[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "716300886.65", "WARTOSC": "1576342145.12", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Przedsięwzięcie polega na budowie drogi ekspresowej S5 Bydgoszcz - Mielno, odc. Białe Błota - Mielno o łącznej długości 54,12 km. Projektowa droga zlokalizowana jest w woj. kujawsko - pomorskim, w powiecie bydgoskim na obszarze gminy Białe Błota, w powiecie nakielskim na obszarze miasta i gminy Szubin, w powiecie żnińskim na obszarze miasta i gminy Żnin, gminy Gąsowa oraz gminy Rogowo. Przedmiotowy projekt składa się z 3 zadań: • Zad. 5: Część 3-Projekt i budowa drogi ekspresowej S-5 na odcinku od węzła „Białe Błota” (bez węzła) do węzła „Szubin” (bez węzła) o długości około 9,7 km; od km 0+000,00 do km 9+726,50, • Zad. 6: Część 4-Projekt i budowa drogi ekspresowej S-5 na odcinku od węzła „Szubin” (z węzłem) do węzła „Jaroszewo” (z węzłem) o długości około 19,3 km, od km 0+000,00 do km 19+281,34, • Zad. 7: Część 3-Projekt i budowa drogi ekspresowej S-5 na odcinku od węzła „Jaroszewo” (bez węzła) do granicy województwa o długości około 25,1 km; od km -0+018,23 do km 25+096,97.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S5 Bydgoszcz - Mielno, odc. Białe Błota - Mielno", "DOFINANSOWANIE_UE_PER_CAPITA": 2636.17}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "31683270.86", "WARTOSC": "54785781.78", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt obejmuje budowę 49 niezależnych podobszarów w architekturze FTTH dla 13 116 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 197 placówek oświatowych z obszaru inowrocławskiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SPÓŁKA Z O.O.", "TYTUL": "Sieć NGA dla obszaru inowrocławskiego 3.6.04.67", "DOFINANSOWANIE_UE_PER_CAPITA": 86.68}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4957653.44", "WARTOSC": "5882360.51", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie żnińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia po zakończeniu udziału w projekcie przez: - uczestników nie należących do osób w najtrudniejszej sytuacji w co najmniej 57%; - osoby w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3), imigranci, reemigranci w co najmniej 42%. Projekt zakłada realizację szkoleń a ich efektem jest uzyskanie kwalifikacji w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. W ramach projektu realizowana będzie indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i jego problemów zawodowych. Udzielenie wsparcia każdorazowo poprzedzone będzie identyfikacją potrzeb uczestnika projektu oraz opracowaniem lub aktualizacją Indywidualnego Planu Działania, z uwzględnieniem diagnozy możliwości w zakresie doskonalenia zawodowego, w tym identyfikacją stopnia oddalenia od rynku pracy. Każdy uczestnik projektu zostanie objęty poradnictwem zawodowym. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Ponadto w proj. będzie realizowane wsparcie w ramach Tarczy antykryzysowej na podstawie art. 15zzb, art. 15zzc, art. 15zze Ustawy z 31 marca 2020 roku o zmianie ustawy o szczególnych rozwiązaniach związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19, innych chorób zakaźnych oraz wywołanych nimi sytuacji kryzysowych oraz niektórych innych ustaw.", "BENEFICJENT": "POWIAT ŻNIŃSKI/POWIATOWY URZĄD PRACY W ŻNINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie żnińskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 70.29}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4805907.52", "WARTOSC": "5654008.85", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os. bezrobotnych powyżej 29 r. ż. zarejestrowanych w PUP w Żninie należących w szczególności do: os. powyżej 50 r.ż., kobiet, os. z niepełnosprawnościami, os. długotrwale bezrobotnych, os. o niskich kwalifikacjach w powiecie żnińskim. Głównym rezultatem proj. będzie osiągnięcie wskaźników efektywności zatrudnieniowej zgodne z Komunikatem w sprawie wyznaczenia minimalnych poziomów kryterium efektywności zatrudnieniowej dla Regionalnych Programów Operacyjnych uwzględniającym zatrudnienie na podstawie stosunku pracy oraz samozatrudnienie: - minimalny poziom kryterium efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji, w tym imigranci, reemigranci, osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3 - 42%; - minimalny poziom kryterium efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grupy - 52% (nie zakłada się udziału tych osób w projekcie). W ramach proj., dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy (poradnictwo zawodowe, pośrednictwo pracy, staże, jednorazowe środki na podjęcie działalności gospod., refundacja kosztów wyposażenia lub doposażenia stanowiska pracy dla skierowanego bezrobotnego, szkolenia). W związku z ogłoszeniem stanu epidemii oraz uruchomieniem specjalnych instrumentów finansowych mających łagodzić jej skutki w projekcie przewidziano realizację wsparcia w ramach tarczy antykryzysowej na podstawie art.15zzb, art.15zzc i art.15zze.", "BENEFICJENT": "POWIAT ŻNIŃSKI/POWIATOWY URZĄD PRACY W ŻNINIE", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie żnińskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 68.14}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4299348.00", "WARTOSC": "4678799.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie żnińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych – w co najmniej 43%; - osoby z niepełnosprawnościami – w co najmniej 17%; - osoby długotrwale bezrobotne – w co najmniej 35%; - osoby o niskich kwalifikacjach – w co najmniej 48%. Projekt zakłada realizację szkoleń a ich efektem jest uzyskanie kwalifikacji w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. W ramach projektu realizowana jest indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i jego problemów zawodowych. Udzielenie wsparcia każdorazowo poprzedzone będzie identyfikacją potrzeb uczestnika projektu oraz opracowaniem lub aktualizacją Indywidualnego Planu Działania, z uwzględnieniem diagnozy możliwości w zakresie doskonalenia zawodowego, w tym identyfikacją stopnia oddalenia od rynku pracy. Każdy uczestnik projektu zostanie objęty poradnictwem zawodowym. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŻNIŃSKI/POWIATOWY URZĄD PRACY W ŻNINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie żnińskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 60.95}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "3235201.34", "WARTOSC": "7381473.97", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "\"Celem niniejszego projektu jest wdrożenie do bieżącej działalności Global Technik wyników prac B+R wykonanych przez Wydział Mechaniczny Politechniki Wrocławskiej przy udziale specjalistów Wnioskodawcy, których efektem było opracowanie innowacyjnej technologii laserowego nakładania powłok, co umożliwi uruchomienie zakładu produkcji powłok z węglików przeobrażonych, będących INNOWACJĄ PRODUKTOWĄ W SKALI ŚWIATOWEJ ZG. Z PODR. OSLO, które znajdą zastosowanie przy wytwarzaniu nowej generacji opraw zespołów łożysk oraz pierścieni ślizgowych przeznaczonych dla wielu sektorów nowoczesnej gospodarki (m.in. maszynowego, motoryzacyjnego, zbrojeniowego, górniczego, hutniczego i innych). W skład linii produkcyjnej, niezbędnej do wdrożenia zgłoszonej do opatentowania w Urzędzie Patentowym RP innowacyjnej technologii laserowego nakładania powłok wejdą: 1. Laser (1 szt.) 2. Hydrauliczna prasa krawędziowa (1 szt.) 3. Zwijarka walcowa (1 szt.) 4. Dłutownica do metalu (1 szt.) 5. Tokarka karuzelowa (1 szt.) 6. Wytaczarka (1 szt.) 7. Sprężarka (1 szt.) 8. Szlifierka (1 szt.) 9. Docierarka (1 szt.) 10. Miernik równości (1 szt.) 11. Miernik chropowatości (1 szt.) 12. Miernik twardości (1 szt.) Powyższe środki trwałe zostaną umieszczone w planowanej do wybudowania hali, która została zaprojektowana ściśle w oparciu o rekomendację Wydziału Mechanicznego Politechniki Wrocławskiej w oparciu o specyficzne założenia wynikające z planowanej do wdrożenia innowacyjnej technologii laserowego nakładania powłok.\"", "BENEFICJENT": "GLOBAL TECHNIK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wdrożenie technologii laserowego nakładania powłok celem wytwarzania innowacyjnych węglików przeobrażonych", "DOFINANSOWANIE_UE_PER_CAPITA": 45.87}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3189548.55", "WARTOSC": "3752410.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących w szczególności do: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie żnińskim. Głównym rezultatem projektu będzie osiągnięcie wskaźników efektywności zatrudnieniowej zgodne z Komunikatem w sprawie wyznaczenia minimalnych poziomów kryterium efektywności zatrudnieniowej dla Regionalnych Programów Operacyjnych: a) minimalny poziom kryterium efektywności zatrudnieniowej dla osób w wieku 50 lat i więcej na poziomie co najmniej 33%; b) minimalny poziom kryterium efektywności zatrudnieniowej dla kobiet na poziomie co najmniej 39%; c) minimalny poziom kryterium efektywności zatrudnieniowej dla osób z niepełnosprawnościami na poziomie co najmniej 33%; d) minimalny poziom kryterium efektywności zatrudnieniowej dla osób długotrwale bezrobotnych na poziomie co najmniej 30%; e) minimalny poziom kryterium efektywności zatrudnieniowej dla osób o niskich kwalifikacjach (do poziomu ISCED 3) na poziomie co najmniej 38%. f) minimalny poziom kryterium efektywności zatrudnieniowej dla osób nie kwalifikujących się do żadnej z powyższych kategorii 43%. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŻNIŃSKI/POWIATOWY URZĄD PRACY W ŻNINIE", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie żnińskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 45.22}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2173140.00", "WARTOSC": "2364936.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie żnińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez - uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych – w co najmniej 43%; - osoby z niepełnosprawnościami – w co najmniej 17%; - osoby długotrwale bezrobotne – w co najmniej 35%; - osoby o niskich kwalifikacjach – w co najmniej 48%. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŻNIŃSKI/POWIATOWY URZĄD PRACY W ŻNINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie żnińskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.81}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1970800.00", "WARTOSC": "2144700.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie żnińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez - uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych – w co najmniej 43%; - osoby niepełnosprawne – w co najmniej 17%; -osoby długotrwale bezrobotne – w co najmniej 35%; -osoby o niskich kwalifikacjach – w co najmniej 36%. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŻNIŃSKI/POWIATOWY URZĄD PRACY W ŻNINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie żnińskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.94}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1801020.70", "WARTOSC": "2118877.26", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r.ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub do profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 r.ż., kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie żnińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 75 osób zarejestrowanych w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŻNIŃSKI/POWIATOWY URZĄD PRACY W ŻNINIE", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie żnińskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.53}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1757802.72", "WARTOSC": "2068003.20", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem proj. jest zapewnienie 80 osobom niesamodzielnym zamieszkującym powiat żniński łatwiejszego dostępu do przystępnych cenowo, trwałych oraz wysokiej jakości usług opiekuńczych, a także wsparcie procesu aktywizacji społeczno-zawodowej, poprzez działania Centrum Usług Środowiskowych. Cel ten osiągniemy, poprzez utworzenie 16 nowych miejsc świadczenia niestacjonarnych usług opiekuńczych (16 opiekunów/ek). Powyższy cel zrealizowany zostanie w okresie 01.09.2017r.-31.12.2019r. Powyższy cel osiągnięty zostanie poprzez: 1. Świadczenia usług opiekuńczych i specjalistycznych usług opiekuńczych w miejscu zamieszkania osób niesamodzielnych, w tym poprzez podmioty ekonomii społecznej. 2. Działalność CUŚ w zakresie usług wspierających proces aktywizacji społeczno-zawodowej osób zagrożonych ubóstwem lub wykluczeniem społecznym. 3. Wspieranie opiekunów faktycznych osób niesamodzielnych. Wsparcie obejmuje osoby zamieszkujące w rozumieniu KC na terenie powiatu żnińskiego: 1. Osoby zagrożone ubóstwem lub wykluczeniem społecznym. 2. Osoby ze środowisk zagrożonych ubóstwem lub wykluczeniem społecznym, w szczególności z obszarów zdegradowanych, w tym objętych rewitalizacją. 3. Otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym (opiekunowie faktyczni osób niesamodzielnych). Główne rezultaty i produkty projektu: 1. Liczba osób niesamodzielnych objętych usługami opiekuńczymi: 80 osób. 2. Liczba wspartych w programie miejsc świadczenia usług społecznych po zakończeniu projektu: 16 miejsc. 3. Liczba opiekunów faktycznych wspartych w ramach projektu w formie szkoleń i poradnictwa: 20 osób. 4. Liczba uruchomionych Centrów Usług Środowiskowych: 1 szt. Projekt jest zgodny z typami projektów: 1 b - i, iii, 1d, 5.", "BENEFICJENT": "FUNDACJA EKSPERT - KUJAWY", "TYTUL": "Pogodna Jesień Życia w powiecie żnińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 24.92}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1614116.09", "WARTOSC": "2940370.79", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "\"Celem realizacji projektu firmy Mechanika Maszyn \"\"Mech-Masz\"\" Szczeciński Henryk pt. „Wdrożenie technologii równomiernego rozkładu ciepła i pary układów garowniczo-piekarniczych” jest utworzenie nowego zakładu umożliwiającego przeprowadzenie inwestycji technologicznej polegającej na wdrożeniu własnej, nowej technologii opartej o badania nad rozkładem temperatury (ciepła), wilgotności (pary) i cyrkulacji powietrza, a także technologicznością konstrukcji układów piekarsko-cukierniczych, które umożliwią zapewnienie optymalnego mikroklimatu. Realizacja inwestycji technologicznej w zakresie przedstawionym do dofinansowania przyczyni się do wzrostu aktywności działalności inwestycyjnej przedsiębiorstwa „Mech-Masz”, zwiększeniu poziomu technologicznego oraz innowacyjności Wnioskodawcy, a co za tym idzie wzrostu konkurencyjności przedsiębiorstwa na rynku wśród producentów rozwiązań dla przemysłu spożywczego z naciskiem na branże piekarniczo-cukierniczą. Dodatkowo bezpośrednimi efektami praktycznego zastosowania własnej, nowej technologii będą produkty, które przełożą się na optymalizację procesów produkcji i przetwórstwa żywności wysokiej jakości, bowiem takie produkty będą stanowiły wyroby piekarniczo-cukiernicze wytwarzane przy użyciu układów stanowiących rezultat projektu. Realizacja przedmiotowego projektu oraz wdrożenie technologii mającej postać praw własności przemysłowej firmy „Mech-Masz” pozwolą na zaoferowanie urządzeń, wchodzący w skład linii technologicznej do wytwarzania wyrobów piekarniczo-cukierniczych, dzięki którym użytkownik końcowy np. piekarnia rzemieślnicza zoptymalizuje proces przetwarzania żywności z zachowaniem zasad zrównoważonego rozwoju.\"", "BENEFICJENT": "MECH-MASZ SZCZECIŃSKI SPÓŁKA Z O.O. SP. K.", "TYTUL": "Wdrożenie technologii równomiernego rozkładu ciepła i pary układów garowniczo-piekarniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 22.88}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1557548.16", "WARTOSC": "1832409.60", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL PROJEKTU: Zwiększenie stopnia dostępności usług społecznych dzięki utworzeniu dziennego domu pobytu w Żninie na 15 miejsc dla 30 osób zagrożonych ubóstwem lub wykluczeniem społecznym oraz wsparcie procesu aktywizacji społeczno-zawodowej 30 osób z ich otoczenia do 31 marca 2020r.GŁÓWNE WSKAŹNIKI:-Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu - 15;-Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie - 20K i 10M (ogółem 30 os.).GRUPA DOCELOWA:I. osoby zagrożone ubóstwem lub wykluczeniem społecznym, niesamodzielne, w tym starsze i z niepełnosprawnościami, zamieszkujące, zgodnie z kodeksem cywilnym, obszar powiatu żnińskiego lub gminy Żnin.II. osoby stanowiące otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym (w takim zakresie, w jakim jest to niezbędne dla wsparcia osób wykluczonych społecznie), w tym osoby pełniące obowiązki opiekuńcze. Będą to osoby zamieszkujące, zgodnie z kodeksem cywilnym, obszar powiatu żnińskiego lub gminy Żnin.ZADANIA:- Przygotowanie i prowadzenie Dziennego Domu Pobytu w ŻninieWARTOŚĆ PROJEKTU: 1 832 409,60 zł (dofinansowanie: 1 685 816,83 zł).", "BENEFICJENT": "WYŻSZA SZKOŁA GOSPODARKI W BYDGOSZCZY", "TYTUL": "Dzienny Dom Pobytu w Żninie", "DOFINANSOWANIE_UE_PER_CAPITA": 22.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "7788550.00", "WARTOSC": "9163000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest uzyskanie lub uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych przez 1500 osób dorosłych (900 K), poprzez udział w kursach zawod. realizowanych w innych formach pozaszkolnych oraz uzyskanie przez 1050 osób nowych kwalifikacji rynkowych lub kompetencji do 31.12.2020r.Cel ten osiągniemy, poprzez realizację 1600 kursów zawod.(dla 1500 osób), umożliwiających uzyskanie kwalifikacji lub kompetencji, potwierdzonych certyfikatem zewnętrznym. Zakładamy, że 50 % osób uczestniczyć będzie w kursach pozwalających po egzaminie otrzymać kwalifikacje rynkowe, a pozostałym 50% uczestników ma możliwość udziału w kursach prowadzących do nabycia kompetencji zawodowych.Zakładamy, że uczestnicy będą korzystać zarówno z kursów zlecanych firmom szkoleniowym, jak i będą uczestnikami kursów organizowanych przez Partnerów projektu. Wszystkie kursy kończyć się będą egzaminem dającym uprawnienia zawodowe lub potwierdzającym zdobycie innych kwalifikacji rynkowych lub kompetencji zawodowych . Zakładamy, że 70% uczestników szkoleń zda taki egzamin i uzyska stosowny certyfikat.Wsparcie obejmuje dorosłe w wieku 18 – 65 lat mieszkające w rozumieniu Kodeksu cywilnego lub pracujące lub uczące się na terenie powiatów inowrocławskiego, mogileńskiego, nakielskiego i żnińskiego o niskich kwalifikacjach, z niepełnosprawnościami lub powyżej 50 lat (bez prowadzących działalność gospodarczą).Główne rezultaty i produkty projektu:1. Liczba osób uczestniczących w pozaszkolnych formach kształcenia w programie 1500 osób,2. Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia 525 osób,3. Liczba osób, które zdobyły wiedzę, umiejętności lub kompetencje w ramach pozaszkolnych form kształcenia 525 osób.", "BENEFICJENT": "CENTRUM DOSKONALENIA ZAWODOWEGO PAWEŁ KILIAŃSKI", "TYTUL": "STAWIAM NA WIEDZĘ - szkolenia podnoszące kwalifikacje i kompetencje zawodowe mieszkańców powiatów: inowrocławskiego, mogileńskiego, żnińskiego i nakielskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 21.3}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1479122.40", "WARTOSC": "1740144.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "kt partnerski został napisany wspólnie przez 3 instytucje tworzące partnerstwo, których role w projekcie uzupełniają się zgodnie z posiadanym potencjałem i doświadczeniem: ~Wnioskodawca: Partner Wiodący: MTD Consulting Marcin Król (Poznań), odpowiedzialny za całość przedsięwzięcia oraz realizację Zad. 2 i 3. ~Partner 1: Powiat Żniński (Starostwo Powiatowe w Żninie), odpowiedzialne za prowadzenie Biura projektu, proces rekrutacji, kontakty z uczestnikami projektu, udostępnienie pomieszczeń na terenie powiatu żnińskiego i realizację Zad. 1. ~ Partner 2: DC Centrum Sp. z o.o. (Poznań) odpowiedzialny za organizację wsparcia merytorycznego dla uczestników projektu i realizację Zad. 4. Projekt obejmuje wsparciem os. bezrobotne i bierne zawodowo powyżej 29 r. ż. należące do 2 grup: kobiet i osób o niskich kwalifikacjach zawodowych. Uczestnicy projektu uczą się lub zamieszkują w rozumieniu Kodeksu Cywilnego na terenie woj. kujawsko-pomorskiego WK-P w powiecie żnińskim w którym wysokość st. bezrobocia przyjmuje wartość wyższą (17,1%) niż wysokość st. dla W-KP. W projekcie zapewniono kompleksowe wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć i objęcie uczestników projektu: ~doradztwem zawodowym przed otrzymaniem wsparcia w celu określenia predyspozycji i umiejętności przedsiębiorczych - 40 os. (Zad. 1) ~działań szkoleniowo-doradczych przygotowujących do założenia DG - 40 os. (Zad. 2) ~udzieleniem dotacji na rozpoczęcie DG – 36 os. (Zad. 3) ~wsparciem pomostowych w trakcie prowadzenia DG - 36 os. (Zad. 4) Liczba os. objęta wsparciem, w tym płeć, status na rynku pracy oraz obszar terytorialny wynika z analizy źr pierwotnych na podst. badań własnych Partnerów i danych statystycznych oraz dysponowania potencjałem instytucji tworzących partnerstwo. Główne wskaźniki to: Liczba os pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG =36. Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG = 40", "BENEFICJENT": "MTD CONSULTING MARCIN KRÓL", "TYTUL": "Własna firma to nie problem – zdobądź dotację i wiedzę na start w Powiecie Żnińskim", "DOFINANSOWANIE_UE_PER_CAPITA": 20.97}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1269639.75", "WARTOSC": "1493693.74", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie żnińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez minimum 33% osób w wieku 50 lat i więcej, przez minimum 39% kobiet, przez minimum 33% osób z niepełnosprawnościami, przez minimum 30% osób długotrwale bezrobotnych, przez minimum 38% osób o niskich kwalifikacjach zarejestrowanych w PUPw Żninie. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŻNIŃSKI/POWIATOWY URZĄD PRACY W ŻNINIE", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w powiecie żnińskim(II)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "35000000.00", "WARTOSC": "41176470.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt realizowany w partnerstwie przez Regionalny Ośrodek Polityki Społecznej w Toruniu, Powiaty i Gminy na prawach powiatu z terenu woj. kujawsko-pomorskiego (WKP) oraz Regionalny Ośrodek Edukacji Ekologicznej w Przysieku.Celem projektu jest podjęcie działań minimalizujących w jak największym stopniu skutki covid-19 oraz ograniczających rozprzestrzenianie się wirusa na terenie WKP w okresie od 1.03.2020 do 31.12.2020 r. Grupa docelowa:• podmioty, dla których istnieje uzasadniona potrzeba zakupu środków ochrony osobistej oraz wyposażenia niezbędnego w celu zagwarantowania bezpieczeństwa związanego z COVID-19 ( m.in. instytucje systemu pomocy społecznej, zakłady opiekuńczo-lecznicze, jak również przedsiębiorcy oraz służby mundurowe); • podmioty zaangażowane w realizację usług społecznych, w tym opiekuńczych na rzecz osób potrzebujących wsparcia, realizujące zadania związane z przeciwdziałaniem rozprzestrzeniania się COVID-19 oraz łagodzeniem skutków wynikających z pandemii;• osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym narażone na zachorowania na COVID-19,• otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym. W ramach projektu realizowane będą następujące zadania:1. Wsparcie instytucji pomocy społecznej, służb mundurowych oraz przedsiębiorców (MODUŁ I)2. Funkcjonowanie systemu pomocy społecznej(MODUŁ II)3. Utworzenie miejsc świadczenia usług społecznych, w tym opiekuńczych dla osób potrzebujących wsparcia(MODUŁ III)Główne wskaźniki rezultatu i produktu:Liczba osób objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 450 osóbLiczba podmiotów objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 243 pod.Wartość wydatków kwalifikowalnych przeznaczonych na działania związane z epidemią COVID-19 - 37 433 155,08 złLiczba utworzonych miejsc zabezpieczenia opieki, zapewniających potrzeby bytowe osób potrzebujących wsparcia, w szczególności osób starszych - 154 miejsc", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie osób starszych i kadry świadczącej usługi społeczne w zakresie przeciwdziałania rozprzestrzenianiu się COVID-19, łagodzenia jego skutków na terenie województwa kujawsko-pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 16.79}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "8543497.05", "WARTOSC": "10051173.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest wzmocnienie rozwoju ekonomii społecznej w subregionie 4 (powiaty inowrocławski, mogileński, radziejowski, włocławski, żniński, m. Włocławek,) poprzez wsparcie w tworzeniu nowych przedsiębiorstw społecznych oraz w rozwoju i funkcjonowaniu podmiotów ekonomii społecznej w okresie 01.07.2019-30.06.2022 r. Projekt zakłada stworzenie 104 miejsc pracy. Zaktywizuje także i włączy w proces wspierania ES lokalne samorządy i środowiska pozarządowe i gospodarcze. Zakładamy objęcie wsparciem 201 osób z grupy zagrożonej ubóstwem i wykluczeniem społecznym. Podstawową grupą docelową projektu są osoby zagrożone ubóstwem lub wykluczeniem społecznym, których problemy – głównie związane z brakiem pracy, będziemy starali się rozwiązywać w projekcie. Projekt będzie też wspierał podmioty zaangażowane w proces tworzenia nowych przedsiębiorstw społecznych oraz w rozwój potencjału i możliwości do zwiększenia zatrudnienia w istniejących przedsiębiorstwach społecznych, to jest jst, instytucje rynku pracy i pomocy społecznej oraz ngo i PES.Projekt zawiera dwa zadania: 1 . Wsparcie służące tworzeniu nowych przedsiębiorstw społecznych , w tym animacja i inkubacja PS oraz usługi rozwoju ES świadczone m.in. w celu inicjowania tworzenia PS (m.in. doradztwo, szkolenia, wsparcie finansowe i pomostowe). 2. Wsparcie rozwoju i funkcjonowania podmiotów ekonomii społecznej, poprzez działania doradcze, szkoleniowe oraz wsparcie finansowe. Projekt partnerski Fundacji Ekspert – Kujawy i Wyższej Szkoły Gospodarki w Bydgoszczy.", "BENEFICJENT": "\"FUNDACJA EKSPERT-KUJAWY\"", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 16.46}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1585457.60", "WARTOSC": "1865244.24", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Dąbrowa | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński, GM.: Mogilno | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Proj. polegać będzie na popr. dostępu do usług opiek. nad osobami niesam. w tym starszymi i z niepełnospr. (ON) świadczonymi w lokalnej społ. przez stworzenie Dziennego Domu Pobytu (DDP) przy Leśnym Domu Seniora (LDS) w Piastowie, gm.Gąsawa, pow.żniński. Wnioskodawca na rzecz proj. utwo. DDP i udostępni część nowo oddanych do użytku pomieszczeń o pow. 220 m kw. w pełni przystosowanych do ON. Celem proj. jest zapobieganie wykluczeniu społ. i podtrzymywanie u osób w trud. syt. życiowej poczucia własnej wartości przez zapewnienie zindywidualizowanego wsparcia zbliżonego do war. odpowi. życiu w środowisku domow. i rodzinn. zapewniającego integrację społ. umożliwiającą pozostawanie w społ. lokalnej i środowisku rodzinn., kształtowanie właściwych postaw wobec drugiego człow., w tym poszanowania godn. i prawa do samostanowienia o sobie; wspieranie rozwoju uczestników, zainteresowań z uwzgl. indyw. potrzeb, świadczenie us. opiek. przy tworzeniu war. do samorealizacji, pomoc w org. czasu wolnego. Planowane jest świadczenie usł. wpierających proces aktywizacji społecz.-zawod. dla os. zagrożonych ubóstwem lub wykluczeniem społ.obejmujące poradn. prawne gł. w zakresie prawa rodzinnego i opiek. i zabezpieczenia społecz., poradnictwo psych. i wsparcie indywid. i grup. w zakresie podniesienia kompetencji życiowych i umiejętności zawod., usługi inform., terapeutyczne i animacyjne wspierające aktywność obywatelską oraz wsparcie doradcze i szkoleniowe dla opiekunów faktycznych. Utworzonych zostanie 25 miejsc w DDP z których przez 24 mce proj.skorzysta 200 os.niesamodzielnych i 67 opiekunów faktycznych.Wymagania org. nie będą mieć pierwszeństwa przed indywid. potrzebami mieszkańców, bo pobyt dostosowany zostanie indyw. do uczestnika - stworzona zostanie Karta Indywidualnego Pobytu (KIP).Wsparcie w ramach proj. nie będzie powodować zmniejszenia dotychczasowego finansowania usług opiek. przez beneficjenta oraz zastąpienia środkami proj. dotychczasowego finansowania usług opiek.", "BENEFICJENT": "P.P.H.U. ORION KRZYSZTOF PAZDAN", "TYTUL": "Leśne zacisze - Dzienny Dom Pobytu dla osób niesamodzielnych z powiatu żnińskiego i mogileńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.84}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "7768922.48", "WARTOSC": "9139908.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest wzmocnienie rozwoju ekonomii społecznej w subregionie 4 (powiaty inowrocławski, mogileński, radziejowski, włocławski, m. Włocławek, żniński) poprzez wsparcie w tworzeniu nowych przedsiębiorstw społecznych oraz w rozwoju i funkcjonowaniu podmiotów ekonomii społecznej w okresie 01.07.2016-30.09.2019r. Projekt zakłada stworzenie 123 miejsc pracy (z tego min. 21 nowych miejsc pracy w nowych PS i min. 21 nowych miejsc pracy w istniejących PS i PES przekształcających się w PS). Zaktywizuje także i włączy w proces wspierania ES lokalne samorządy i środowiska pozarządowe i gospodarcze. Zakładamy objęcie wsparciem 150 osób z grupy zagrożonej ubóstwem i wykluczeniem społecznym. Podstawową grupą docelową projektu są osoby zagrożone ubóstwem lub wykluczeniem społecznym, których problemy – głównie związane z brakiem pracy, będziemy starali się rozwiązywać w projekcie. W szczególności będą to, z racji wsparcia w zakresie zatrudnienia: - osoby, o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym; - osoby bezrobotne zakwalifikowane do III profilu pomocy, zgodnie z art. 2 ust. 1 pkt 2 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy. Projekt będzie też wspierał podmioty zaangażowane w proces tworzenia nowych PES oraz w rozwój potencjału i możliwości do zwiększenia zatrudnienia w istniejących podmiotach ekonomii społecznej, to jest jst, instytucje rynku pracy i pomocy społecznej oraz ngo i PES. Projekt zawiera dwa zadania: 1 . Wsparcie służące tworzeniu nowych przedsiębiorstw społecznych , w tym animacja i inkubacja PS oraz usługi rozwoju ES świadczone m.in. w celu inicjowania tworzenia PS (doradztwo, szkolenia, wsparcie finansowe i pomostowe). 2. Wsparcie rozwoju i funkcjonowania podmiotów ekonomii społecznej, poprzez działania doradcze, szkoleniowe oraz wsparcie finansowe. Projekt partnerski Fundacji Ekspert – Kujawy w Inowrocławiu i Wyższej Szkoły Gospodarki w Bydgoszc", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.96}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "2472654.67", "WARTOSC": "2909005.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "1. CEL PROJEKTUWypracowanie trwałych rozwiązań zapewniających usługi medyczne wysokiej jakości dostosowane do potrzeb osób niesamodzielnych poprzez utworzenie 1 DDOM (15 miejsc opieki dziennej) oraz zwiększenie dostępności do usług opieki zdrowotnej dla 130 osób niesamodzielnych do 30.06.2021 r. 2. GŁÓWNE PRODUKTY I REZULTATY:a) Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie - 130b) Liczba podmiotów leczniczych, które zostały objęte narzędziami deinstytucjonalizacji opieki nad osobami zależnymi - 13. GRUPA DOCELOWA PROJEKTUa) osoba niesamodzielne - 86 K, 44 Mb) opiekunowie osób niesamodzielnych, w szczególności członkowie rodzin - 53 K, 27 M4. ZADANIAPrzedmiotem projektu są działania na rzecz wsparcia deinstytucjonalizacji opieki med. nad osobami zależnymi, poprzez rozwój alternatywnych form opieki nad osobami niesamodzielnymi na terenie subregionu INOWROCŁAWSKIEGO (powiaty: inowrocławski, mogileński, żniński).a) wsparcie działalności i stworzenie nowych miejsc opieki med. w formach zdeinstytucjonalizowanych, w tym 1 Dziennego Domu Opieki Medycznej zgodnie ze standardami wypracowanymi w ramach POWER (Standard DDOM przyjęty przez Komitet Sterujący dnia 19.09.2017 r. Uchwałą nr 49/2017/XIV),b) długoterminową med. opiekę domową nad osobą niesamodzielną, w tym pielęgniarską opiekę długoterminową,c) pomoc dla opiekunów, w szczególności członków rodzin w postaci wsparcia psychologicznego i szkoleń w zakresie opieki med. nad osobami niesamodzielnymi,d) wdrożenie na poziomie lokalnym rozwiązań z zakresu koordynacji realizacji usług med. kierowanych do osób niesamodzielnych.Projekt będzie realizowany zgodnie z Modelem Centrum Koordynacji Opieki Medycznej dla osób niesamodzielnych i zapewnia dostęp do świadczonej oferty tj. DDOM lub domowej opieki med. na terenie każdego powiatu wchodzącego w skład subregionu.5. WARTOŚĆ PROJEKTU", "BENEFICJENT": "WYŻSZA SZKOŁA GOSPODARKI W BYDGOSZCZY", "TYTUL": "Program deinstytucjonalizacji opieki medycznej nad osobami zależnymi w subregionie inowrocławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.87}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1838680.80", "WARTOSC": "2163161.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest wsparcie procesu deinstytucjonalizacji opieki nad osobami niesamodzielnymi z powiatu inowrocławskiego, mogileńskiego, żnińskiego (subregion inowrocławski) poprzez stworzenie i zapewnienie funkcjonowania DDOM oraz opieki pielęgniarskiej dla 186 osób, a także działania edukacyjne dla 96 opiekunów do 30.09.2021r. Projekt skierowany jest do niesamodzielnych mieszkańców (dorosłych) i ich opiekunów oraz ich opiekunów. Pacjenci powyżej 65 r.ż. stanowić będą min. 50% łącznej liczby pacjentów w DDOM. W ramach zadanie powstanie Centrum Koordynacji, którego zadaniem będzie: 1. Koordynowanie kierowania pacjentów do odpowiedniej dostępnej formy wsparcia, w szczególności: - kwalifikacja uczestników projektu do adekwatnej formy wsparcia zgodnie z indywidualną diagnozą potrzeb, - dobór specjalistycznych form pomocy do zgłaszanych na bieżąco potrzeb uczestników projektu; - umożliwienie indywidualnych konsultacji m.in. z lekarzem POZ oraz edukacja. Zgodnie z Modelem Centrum Koordynacji Opieki Medycznej dla osób niesamodzielnych 1. Powstanie 1 DDOM (15 miejsc) dla osób z subregionu inowrocławskiego, który funkcjonował będzie w oparciu o regulamin organizacyjny we wszystkie dni robocze w godz. 10:00-18.00. 2. Dla każdej osoby, która trafi do DDOM opracowany zostanie Indywidualny plan wsparcia. W ramach projektu przewiduje się następujące formy wsparcia świadczone zgodnie z Rozp. Ministra Zdrowia: I) Pielęgniarska opieka długoterminowa domowa dla osób dorosłych. Realizacja projektu będzie przebiegała zgodnie ze standardami dostępności stanowiącymi załącznik do Wytycznych w zakresie realizacji zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasady równości szans kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020.", "BENEFICJENT": "CENTRUM MEDYCZNE SIR MED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Opieki Medycznej SirMED i pielęgniarska opieka długoterminowa w trosce o losy mieszkańców subregionu inowrocławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 6.59}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "10726347.11", "WARTOSC": "12619231.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL: Zwiększenie dostępu do usług wsparcia rodz. i pieczy zast. poprzez zbudowanie jednego zintegr. systemu pomocy dla rodzin w WKP do 30.06.2020 PRODUKTY I REZULTATY: 1718 os. zagr. ubóstwem lub wyklucz. społ. objętych usługami społ. świadczonymi w interesie ogólnym; 4 osoby zagr. ubóstwem lub wyklucz. społ objęte usług. w postaci mieszk. chron. i wspomag.; 1718 os. zagr. ub. lub wyklucz. społ. objętych usługami wspierania rodz. i pieczy zast.; zostaną utworzone 4 miejsca świadczenia usług w mieszk. wspomag. i chron. istniejących po zak. proj.; zostanie utworz. 152 miejsca świad. usług wspier. rodz. i PZ istniejących po zakończeniu proj.; zostanie wspartych 156 miejsc świadczenia usług społ. istniejących po zak.proj.;GRUPY DOCELOWE: I gr. os. zagr. ubóstwem lub wykl. społ. w tym os. przebyw. w PZ, os. opuszcz. PZ oraz os. w rodzinach przeżywających trudności w pełnieniu funkcji opiek–wychow. II gr. otoczenie os. zagr. ubóstwem lub wykl. społ., w tym: os. spraw. RPZ, os. prowadzące RDD i dyrektorzy POW typu rodzinnego, inne os., których udz. w proj. jest niezbęd. do skut. wspar. os. zagr. ubóstwem lub wykl. społ., w tym wolont. Łącznie w proj. wsparciem obejmiemy 2922 os.ZADANIA: W proj. zostaną zrealizowanie zadania: 1. Wsparcie rodz. nat. i zast. w formach zdeinstytucjonalizowanych jako element procesu aktywizacji społ.j;2. Przejście z opieki instytucjonalnej do usług świadczonych w lokalnej społeczności poprzez tworzenie rodzinnych form pieczy zastępczej oraz POW do 14 dz.; 3. Doskonalenie kadry poprzez usługi szkol., doradcze i specjalistyczne dla osób sprawujących PZ; 4. Usługi w mieszkaniach wspomaganych, obejmujące rozwój usług w mieszk. trening.; 5. Działania służące wspieraniu rodz. i osób w wypełnianiu ról społ. i opiek.-wych. realizowane przez placówki wsparcia dziennego. BUDŻET PROJEKTU: 12 318 179,50zł", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Rodzina w Centrum 2", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1628213.10", "WARTOSC": "1915544.83", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest wzrost liczby nowo powstałych przedsiębiorstw poprzez rozwijanie przedsiębiorczości wśród 48 os (29 K, 19 M) bezrobotnych i biernych zawodowo powyżej 29. r. życia, należących do co najmniej jednej z następujących gr. : os. powyżej 50 roku życia 12 os. ( 7 K, 5 M), os. długotrwale bezrobotne 22 os. (13 K, 9 M), os. o niskich kwalifikacjach 14 os. (9 K, 5 M) zamieszkałych wg KC w województwie kujawsko-pomorskim na obszarze powiatów: radziejowskiego, mogileńskiego, inowrocławskiego, żnińskiego, w wyniku realizacji kompleksowego wsparcia w postaci: utworzenia lub aktualizacji Indywidualnego Planu Działania, działań szkoleniowo doradczych (w tym poradnictwo psychologiczne), szkoleń dotyczących prowadzenia działalności gospodarczej, indywidualnego wsparcia doradczego, wsparcia w postaci jednorazowych dotacji na rozpoczęcie działalności gospodarczej, wsparcia pomostowego o charakterze szkoleniowo- doradczym , wsparcia pomostowego finansowego (podst), wsparcia pomostowego finansowego (uzupełniającego) w okresie od 08. 2017 r. do 11. 2018 r. Co najmniej 85 % tj. 41 os. (25 K, 16 M) otworzy własną dział. gospod. i poprow. ją przez min. 12 mcy (OD ZAKOŃCZENIA OSTATNIEJ FORMY WSPARCIA) na terenie woj. KUJ-POM. Dodatkowo min. 5 UP tj. (3 K, 2 M) utworzy dodatk. msca pracy (kryt. prem). Dzięki temu projekt przyczyni się do realizacji celu szczegółowego RPO WK-P 2014-2020 tj. \"Wzrost liczby przedsiębiorstw zdolnych do trwałego funkcjonowania\". Działanie przewidz. do realiz. w proj. przycz. się do rozwoju przedsiębiorstw wśród osób znajdujących się w najtrud. syt. (na lokalnym rynku pracy) na płaszczyźnie zawodowej, efektem realizacji proj. będzie nabycie wiedzy i umiejęt. w aspekcie założ. i prow. działal. gospod. wśród 48 os. (29 K, 19 M). Do udziału w proj. zostaną wyb. os. z największą motyw. oraz predyspoz. do założenia i prow. działal. gospod. (doradca zawodowy na et. rekrut. dokona analizy predysp. potencjalnych UP)", "BENEFICJENT": "STOWARZYSZENIE OSÓB PO ENDOPROTEZOPLASTYCE BIODRA BIODERKO", "TYTUL": "Biznes od A do Z", "DOFINANSOWANIE_UE_PER_CAPITA": 5.08}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "689204.63", "WARTOSC": "810828.98", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt skierowany jest do grupy 60 osób biernych zawodowo z powiatów żnińskiego, nakielskiego i sępoleńskiego. Głównym celem projektu jest wzrost aktywności zawodowej 60 biernych zawodowo mieszkańców powiatów objętych wsparciem, w szczególności kobiet i osób o niskich kwalifikacjach poprzez dopasowanie kapitału ludzkiego do potrzeb rynku pracy do 30 kwietnia 2019 roku; Cele szczegółowe przedsięwzięcia: 1. Podniesieniekwalifikacji zawodowych 60 UP poprzez objęcie ich kursami i szkoleniami zawodowymi. 2. Wzmocnienie motywacji do zmiany sytuacji zawod.60 UP poprzezobjęcie warsztatami aktywnego poszukiwania pracy i wsparciem motywacyjnym. 3. Wzrost umiejętności świadomego planowania własnej ścieżki zawodowej 60 UP poprzez objęcie ich indywidualnympośrednictwem pracy i poradnictwem zawodowym. 4. Aktywizacja zawodowa co najmniej 38 % osób o niskich kwalifikacjach i co najmniej 39% kobietuczestniczących w projekcie. Działania: 1. Badanie predyspozycji zawodowych i IPD; 2. Wsparcie aktywizujące i motywacyjne: warsztaty aktywnegoposzukiwania pracy i poradnictwo inndywidualne: coaching kariery/tutoring rozwojowy; 3. Szkolenia zawodowe 4. Staże zawodowe 5. Pośrednictwo pracy.Wymiernym efektem realizowanego projektu będzie znalezienie zatrudnienia przez minimum 38% uczestników o niskich kwalifikacjach i minimum 39%uczestniczek.", "BENEFICJENT": "BIURO DORADZTWA INWESTYCYJNEGO EUROPEJCZYK JACEK LESKI", "TYTUL": "Kwalifikacje na miarę XXI wieku!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "823736.42", "WARTOSC": "896437.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym jest zwiększenie aktywności i konkurencyjności na rynku pracy 60 os. (36K i 24M) młodych do 29 r.ż. wyłącznie biernych zawodowo o niskich kwalifikacjach zamieszk. w rozum. K.C w woj. kujaw.-pomorsk. powiaty: mogileński, radziejowski,inowrocławski i żniński które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) – z wyłącz. gr. określ. dla trybu konkurs. w Poddz. 1.3.1POWER oraz bezrobotnych, przez realiz. w term. 01.04.2017r.-30.06.2018r. indywidualnego i kompleksowego wsparcia edukacyjno-zawodowego w ramach proj, które przyczyni się do podjęcia zatrudnienia przez min. 68% osób o niskich kwalifikacjach i min. 37% os. z niepełnosprawnościami. Grupą docelową projektu jest 60 osób (36kobiet i 24mężczyzn) biernych zawodowo o niskich kwalifikacjach w wieku 15-29lata bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET (definicja zgodnie z regulaminem konkursu) zamieszkujących w rozumieniu przepisów Kodeksu Cywilnego na terenie pow. mogileńskiego i radziejowskiego, z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1, a także z wyłączeniem os. zarej. Jako bezrob.. W powyższej grupie będzie 5osób niepełnosprawnych. Główne rezultaty: -w ramach projektu 58osób zdobędzie nowe lub podniesie swoje kwalifikacje zawodowe. -60osób zdobędzie doświadczenie zaw. poprzez uczestnictwo w stażach powiązanych ze szkol. zaw. -w projekcie zaplanowano efektywność zatrudnieniową na poziomie 68% w przypadku osób o niskich kwalifikacjach, 37% w przypadku grupy osób niepełnosprawnych. Główne zadania projektu: -Identyfikacja potrzeb i diagnoza możliwości doskonalenia zawodowego, -Pośrednictwo pracy, -Szkolenia zawodowe, -Staże zawodowe. W okresie realizacji projektu biuro projektu będzie prowadzone na terenie województwa kujawsko-pomorskiego z możliwością udostępnienia pełnej dokumentacji wdrażanego projektu oraz zapewniające uczestnikom projektu możliwość osobistego kontaktu z k", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Czas na aktywność!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.57}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "709026.22", "WARTOSC": "834148.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Wsparcie w proj. kierowane jest do 65 osób biernych zawodowo, powyżej 29 roku życia, zamieszkujących 3 powiaty w woj. kujawsko- pomorskim (pow. inowrocławski, mogileński lub żniński). Wsparcie obejmie w szczeg.:- os. powyżej 50 roku życia- kobiety- os. z niepełnosprawnościami- os. o niskich kwalifikacjach.Każdy z uczestników otrzymuje następujące wsparcie obligatoryjne:1. identyfikacja potrzeb osób biernych zawodowo i oddalenia od rynku pracy, ukierunkowane na opracowanie i wdrożenie Indywidualnego Planu Działania (IPD)2. pośrednictwo pracy realizowane w formie indywidualnej3. poradnictwo psychologiczne.Dodatkowo w ramach proj. w zależności od zidentyfikowanych potrzeb, każdy z uczestników ma możliwość skorzystania z następujących form fakultatywnych: 1. szkolenie zawodowe (dobrane przy pomocy doradcy zaw. adekwatnie do indywidualnych potrzeb przy uwzględnieniu sytuacji na lok. rynku pr.)2. staż zawodowy3. grupowe warsztaty aktywnego poszukiwania pracy.Każdy z uczestników otrzyma minimum 3 formy wsparcia (3 obligatoryjne), ale także ma możliwość skorzystania z jednej lub kilku form fakultatywnych, adekwatnie do indywidualnie zdiagnozowanych potrzeb i deficytów.Celem głównym proj. jest zwiększenie możliwości zatrudnienia 65 uczestników proj. w tym 39 kobiet, wyłącznie o statusie na rynku pracy jako osoba bierna zawodowo w wieku powyżej 29 roku życia, zamieszkujących 3 powiaty w woj. kujawsko- pomorskim (pow. inowrocławski, mogileński lub żniński). Cel ten osiągniemy w okresie 15 m-cy realizacji proj. (do 31.03.2019r.) poprzez indywidualne i kompleksowe działania aktywizacji zawod.Główne rezultaty proj.65 uczestników uzyska wiedzę nt. swojego potencjału zawod. i podniesie wiedzę nt. potrzeb doskonalenia zawod.65 uczestników uzyska wiedzę nt poruszania się po rynku pr.40 uczestnikom umożliwiamy podniesie kwalifikacji lub kompetencji zawod. poprzez udział w szkoleniach zawod.55 uczestnikom umożliwiamy nabycie doświadczenia zawodowego poprzez udział w stażach zawod.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "DROGOWSKAZ - kierunek na pracę. Wsparcie aktywności zawodowej osób biernych zawodowo zamieszkujących powiaty inowrocławski, mogileński lub żniński", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "1596932.40", "WARTOSC": "1878744.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym projektu \"Fabryka firm\" jest podjęcie do 31.12.2018 r. samozatrudnienia przez 26 kobiet oraz 16 mężczyzn bezrobotnych lub biernych zawodowo w wieku powyżej 29 roku życia, zamieszkałych na trenie jednego z 18 powiatów z województwa kujawsko-pomorskiego, w których wysokość stopy bezrobocia przyjmuje wartość wyższą niż wysokość stopy bezrobocia dla całego województwa wg danych na dzień 31.12.2015 r. Grupą docelową projektu są osoby bezrobotne lub bierne zawodowo, powyżej 29 roku życia, należące do co najmniej jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Zamieszkałe w jednym z powiatów województwa Kujawsko- Pomorskiego, w których stopa bezrobocia rejestrowanego jest wyższa od średniej wojewódzkiej (13,3%). Projekt realizowany będzie w latach od 2.011.2016 do 31.12.2018 r. W ramach projektu oferowane będzie wsparcie szkoleniowo-doradcze: doradztwo zawodowe indywidualne, szkolenia z zakresu ABC Przedsiębiorczości, bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, usługi asystentury z mentoringiem, doradztwo oraz szkolenia specjalistyczne. Oferowane wsparcie pozwoli stworzyć 47 miejsc pracy przez 42 przedsiębiorców, którzy otrzymają na rozpoczęcie działalności gospodarczej bezzwrotne dotacje w wysokości do 24 400 zł. Zdobyte w projekcie kompetencje i wiedza pozwolą na trwałe funkcjonowanie nowopowstałych firm.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM TECHNOLOGII INFORMACYJNYCH E-MISJA", "TYTUL": "Fabryka firm", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "810897.71", "WARTOSC": "953997.31", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Proj. realizowany będzie w okresie 01.10.2017-30.06.2019 na obszarze Bydgoszczy, pow.bydg., nakielskiego, inowrocł. i żnińskiego. Za realizację proj. odpowiadać będzie PTE. Proj. skierowany będzie do 70osób biernych zawodowo powyżej 29r.ż., w tym 41 kobiet, 5os. niepełnosprawnych, 30os. o niskich kwalifikacjach i 15os. po 50r.ż. Na podstawie analizy potrzeb i barier w grupie docelowej zaplanowano kompleksowe wsparcie, w ramach następujących zadań w proj.: rekrutację, ustalanie indywidualnego planu działania (wyznaczenie ścieżki wsparcia obejmującej min. 5 elementów dla każdego z uczestników), wsparcie w zakresie aktywizacji zawodowej (pośrednictwo, doradztwo zawodowe, wsp. psychologa, warsztaty), podnoszenia kwalifikacji i kompetencji zaw. (szkolenia i kursy, stypendium szkoleniowe), podnoszenie doświadczenia zawodowego (staże zawodowe, stypendium stażowe itp. oraz doposażenie i wyposażenie stanowiska), dodatkowe wsparcie w postaci zwrotu kosztów dojazdu, opieki, dodatku relokacyjnego. Planowane jest objęcie wsparciem 70os., w tym 50os. w ramach szkoleń/kursów zawodowych, 20os. w ramach stażów zawodowych, 10 w ramach doposażenia/wyposażenia stanowiska, 5os. dodatkiem relokacyjnym oraz dodatkowymi formami wsparcia zgodnie z IPD. Celem proj. jest zwiększenie potencjału do zatrudnienia 70os. biernych zawodowo powyżej 29r.ż. z Bydg., pow.bydg., inowrocł., żnińskiego i nakielskiego, w tym zwiększenie zatrudnienia 29os. z tej grupy do 31.03.2019 r., poprzez kompleksowe wsparcie, w tym podniesienie kwalifikacji i kompetencji zawodowych.Zakłada się efektywność zatrudnieniową:-2 z 5os. niepełn.(40%),-5 z 15os. 50+(33,3%),-12 z 30os. o nisk. kwal.(40%),-16 z 41kobiet(39%),-8 z 17 pozostałych os.(45%).Główne rezultaty:L.os. pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu:29L.os., które uzyskały kwalifikacje po opuszczeniu programu:9 z 10L. os., które uzyskały kompetencje po opuszczeniu programu:36 z 40Średni koszt na 1ucz. 14803,53zł", "BENEFICJENT": "POLSKIE TOWARZYSTWO EKONOMICZNE - ODDZIAŁ W BYDGOSZCZY", "TYTUL": "REAKTYWACJA - program wsparcia dla osób biernych zawodowo szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "648355.88", "WARTOSC": "762771.63", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Aktywizacja społeczna i zaw.100 (56K i 44M) osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących na terenie powiatów realizujących Strategię ORSG w woj. kujawsko - pomorskim, poprzez realizację kompleksowego programu reintegracji społ.-zaw.w okresie I.2020 - IV.2021r.Projekt skierowany jest do 100 osób (56K i 44M) zagrożonych ubóstwem lub wykluczeniem społecznym zg. z definicją w Wytycznych, w wieku 18-64 lata, zamieszkujących (w rozumieniu kodeksu cywilnego) na terenie powiatów realizujących Strategię Obszaru Rozwoju Społeczno-Gospodarczego (17 powiatów wskazanych w pkt. B.1.B. wniosku) w woj. kujawsko - pomorskim.W ramach grupy docelowej:* 10 osób będzie należeć do osób doświadczających wielokrotnego wykluczenia społecznego rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek o których mowa w rozdziale 3 pkt 13 Wytycznych w zakresie realizacji przedsięwzięć w ob. włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020.* 7 osób będzie niepełnosprawna o umiarkowanym lub znacznym st. niepełnosprawności * 80 osób będzie biernych zawodowo* 20 osób będzie bezrobotnych* 4 osoby korzystające z POPŻW ramach projektu uczestnicy zostaną objęci kompleksowym wsparciem aktywizującym (IŚR): umową na wzór kontraktu socjalnego wsparciem psychologa,doradcy zawodowego, doradcy psychospołecznego pośrednika pracy, kursami podnoszącymi kompetencje i kwalifikacje oraz stażami.Kompleksowy program wsparcia umożliwi uczestnikom podniesienie umiejętności społecznych, integrację, nabycie kompetencji i kwalifikacji zawodowych, zdobycie doświad.zawodowego oraz zwiększy ich szansę na efektywna aktywizację społeczno- zawodową.Okres realizacji projektu: I.2020 - IV.2021.", "BENEFICJENT": "FUNDACJA SPOŁECZEŃSTWO PRZYSZŁOŚCI", "TYTUL": "Akademia aktywnej integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "670371.92", "WARTOSC": "788672.85", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "cel projektu: Podniesienie aktywności zawodowej 66 (36K/30M) osób biernych zawodowo powyżej 29 roku życia znajdujących się w szczególnej sytuacji na rynku pracy, tj. kobiet, osób o niskich kwalifikacjach, osób niepełnosprawnych, osób powyżej 50 roku życia z obszaru województwa kujawsko-pomorskiego ( z wyłączeniem powiatów grodzkich: m. Bydgoszcz, Grudziądz, Toruń, Włocławek) w okresie od 01.03.2018 do 28.02.2019 r.; grupa docelowa: 66 osób (36K/30M) biernych zawodowo powyżej 29 roku życia, z obszaru województwa kujawsko-pomorskiego ( z wyłączeniem powiatów grodzkich: m. Bydgoszcz, Grudziądz, Toruń, Włocławek) w rozumieniu Kodeksu Cywilnego należące do co najmniej jednej z grup: 36 kobiet oraz 30 mężczyzn: 8 mężczyzn niepełnosprawnych, 14 mężczyzn o niskich kwalifikacjach (wykształcenie max. na poz. ISCED 3), 8 mężczyzn powyżej 50 roku życia; zadania: identyfikacja potrzeb osób biernych zawodowo ukierunkowane na opracowanie i wdrożenie Indywidualnych Planów Działań/Poradnictwo zawodowe/Pośrednictwo pracy/Szkolenia zawodowe i specjalistyczne kursy/Staże zawodowe; główne produkty i rezultaty: znalezienie zatrudnienia przez min. 33 osoby, podniesienie kwalifikacji/kompetencji przez 66 osób, nabycie doświadczenia zawodowego przez 46 osóbrezultaty:Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu:20Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu; 33Liczba osób, która podjęła zatrudnienia zg. z Wytycznymi; 33", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "W kierunku aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 0.5}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "590586.29", "WARTOSC": "694807.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL GŁÓWNY PROJEKTU i GRUPA DOCELOWA: Celem projektu jest aktywizacja zawodowa 48 osób (min.16 kobiet) w wieku powyżej 29 roku życia biernych zawodowo, z powiatów: m. Bydgoszcz, m. Toruń, pow. bydgoski, toruński, aleksandrowski, nakielski, inowrocławski, żniński, sępoleński, chełmiński, świecki i tucholski, nie uczestniczących w kształceniu lub szkoleniu, o nieaktualnym doświadczeniu zawodowym, w tym 16 osób o niskich kwal. na poz. maks. ISCED3 i 4 os.niepełnospr. ruchowo, dostosowanie ich kompetencji do potrzeb lokalnego rynku pracy oraz zwiększenie możliwości podjęcia zatrudnienia. W ramach projektu real. będą 2 edycje po 24 osobyGŁÓWNE REZULTATY:-48 zakończy udział w proj.zgodnie z planowaną ścieżką wsparcia-22 os. podejmie zatrud.(zgodnie z zas. efektywności zatrud.), w tym 7 os. (3K i 4M) o niskich kwal. (max ISCED3) i co najmniej 2 ON (1K i 1M)-48 osób weźmie udział w szkol. wysokiej jakości z zakr. kompetencji informat. i warsztacie aktywnego poszukiwania pracy, egzamin ze szkoleń inf. zda pozytywnie min. 43 os, kt. otrzymają rozpozn. międzynar. certyfikaty-48 os. weźmie udział w szkol. wysokiej jakości z zakresu kompet. językowych, a 44 z nich uzyska kompetencje na poziomie A2-B2 TOEIC i otrzyma certyfikaty TOEIC-48 os. rozpocznie i zakończy staże zgodnie z programem stażuGŁÓWNE ZADANIA:1. Identyfikacja indywidualnych potrzeb uczest.proj.-diagnoza uczest. ich potencjału, kompet. i możliwości rozwoju w branży ICT-testy psychol., zawodowe, komputerowe i językowe-poradnictwo zawod. i opracowanie IPD-warsztat aktywnego poszukiwania pracy dla 48 uczest2. Akademia kompetencji i kwalifikacji zawodowych w branży ICT-administrator sieci Cisco CCNA dla 12 osób-szkolenie Menadżer sprzedaży usług IT dla 12 uczest.-szkol. Webdeveloper -24 os. -szkol. Business English z el. j.angielskiego dla branży ICT-dla 48 os.-styp. szkoleniowe3. Staże zawodowe i pośred. pracy-organizacja płatnych 3 m-cznych staży dla 48 uczest.-org. spotkań z pracod.- pośrednictwo pracy.", "BENEFICJENT": "OŚRODEK SZKOLENIOWO-WDROŻENIOWY MAREK SZARATA", "TYTUL": "WORK-ON 30+ Aktywizacja zawodowa w branży ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "509853.80", "WARTOSC": "599828.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym proj.jest podniesienie lub nabycie w ciągu 12 miesięcy kwalifikacji, kompetencji i umiejętności zawodowo - społecznych zwiększających szansę uzyskania zatrudnienia przez 40 uczestników projektu tj. mieszkańców woj.kujawsko - pomorskiego, osób niepełnosprawnych, biernych zawodowo,w wieku powyżej 29 roku życia,w tym min.15K.Gr.docelowa:Projekt zakłada kompleksowe i zindywidualizowane wsparcie dla jego uczestników tj.-osoby niepełnosprawne o różnym stopniu niepełnosprawności, -osoby bierne zawodowo w wieku powyżej 29 roku życia(weryfikacja na podst.dowodu osobistego oraz ustnych oświadczeń),-wyłącznie mieszkańcy woj.kujawsko-pomorskiego,w tym:-Osoby w wieku 50 lat i więcej - 10os.-Osoby o niskich kwalifikacjach - 25 osób-15 kobietZadania:-IPD,-warsztaty grupowe i indywidualne z aktywizacji zawodowo - społecznej,-szkolenie zawodowe (Kwalifikowany pracownik ochrony fizycznej),-staż zawodowy,-pośrednictwo pracy.W wyniku objęcia wsparciem wszystkich uczestników projektu, zaplanowano w projekcie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 55 %, co oznacza że 22 osoby po ukończeniu udziału w projekcie znajdą zatrudnienie.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA ZAWODOWEGO FAKTOR W OLSZTYNIE S.C. ALEKSANDRA BOBER, ANDRZEJ BOBER", "TYTUL": "Prosta droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]