[{"DATA_KONIEC": "2022-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "218477843.44", "WARTOSC": "362686679.68", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "Projekt obejmuje budowę infrastruktury szynowej w ul. Kujawskiej na odcinku od ronda Kujawskiego do ronda Bernardyńskiego wraz z przebudową układu dróg, przebudowę infrastruktury transportu szynowego w ciągu ul. Wojska Polskiego od pętli Magnuszewska do węzła komunikacyjnego Wojska Polskiego – Szpitalna - Szarych Szeregów – Bełzy oraz przyłączenie wyżej wymienionych odcinków do Systemu Transportowego miasta Bydgoszczy (ITS), przebudowę i budowę parkingów oraz zakup nowoczesnego taboru tramwajowego. Obejmuje: • budowę infrastruktury szynowej na odcinku od ronda Kujawskiego do ronda Bernardyńskiego wraz z budową trakcji, oświetleniem (w tym powiązanie funkcji trakcji tramwajowej z oświetleniem), 8 przystankami tramwajowymi, podłączeniem do ITS oraz przebudową istniejącej i budową nowej drogi dwujezdniowej z wydzielonym BUSPASEM a także przebudową i budową chodników i przejść dla pieszych; • przebudowę infrastruktury transportu szynowego na odcinku od pętli Magnuszewska do węzła komunikacyjnego Wojska Polskiego – Szpitalna – Szarych Szeregów – Bełzy; • budowę i przebudowę zatok autobusowych; • przebudowę infrastruktury (w tym podziemnej) kolidującej z zakresem rzeczowym projektu • budowę parkingu Park&Ride przy rondzie Kujawskim; • przebudowę parkingów na ul. Ustronie i ul. Długiej oraz miejsc postojo Celem przedsięwzięcia jest usprawnienie systemu miejskiej komunikacji zbiorowej, prowadzące do zwiększenia udziału osób korzystających ze środków transportu publicznego. Całość zadań infrastrukturalnych polega na wykonaniu robót - torowych, drogowych, wodociągowych, energetycznych (oświetlenie i sygnalizacja świetlna), odwodnieniowych, gazowych, szaty roślinnej, wraz z systemem monitoringu miejskiego, natomiast zadanie taborowe polega na dostarczeniu 15 szt. niskopodłogowych, nowoczesnych tramwajów. Zadania przyczynią się do zmniejszenia zatłoczenia motoryzacyjnego w mieście, do poprawy płynności ruchu i ograniczenia negatywnego wpływu transportu na środowisko.", "BENEFICJENT": "BYDGOSZCZ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Budowa trasy tramwajowej wzdłuż ul. Kujawskiej na odcinku od ronda Kujawskiego do ronda Bernardyńskiego wraz z rozbudową układu drogowego, przebudową infrastruktury transportu szynowego oraz zakupem taboru w Bydgoszczy.", "DOFINANSOWANIE_UE_PER_CAPITA": 617.27}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "12543652.79", "WARTOSC": "21615982.85", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "Projekt obejmuje rozbudowę infrastruktury transportu szynowego w ciągu ul. Chodkiewicza, polegającą na dostosowaniu infrastruktury transportu szynowego do obsługi pasażerów z ograniczeniami ruchowymi oraz poprawie komfortu obsługi pozostałych pasażerów transportu publicznego i poprawie bezpieczeństwa wszystkich uczestników ruchu drogowego. Inwestycja zlokalizowana będzie na odcinku ul. Chodkiewicza na odcinku od posesji nr 27 na ulicy Chodkiewicza do ul. Wyszyńskiego.", "BENEFICJENT": "BYDGOSZCZ - MIASTO NA PRAWACH POWIATU", "TYTUL": "Przebudowa infrastruktury transportu szynowego wzdłuż ul. Chodkiewicza", "DOFINANSOWANIE_UE_PER_CAPITA": 35.44}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "10368922.00", "WARTOSC": "11284059.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w Bydgoszczy i powiecie bydgoskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia po zakończeniu udziału w projekcie przez: 17% osób z niepełnosprawnościami, 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach oraz 43% osób z wyłączeniem powyższych grup - zarejestrowanych w PUP w Bydgoszczy i filiach. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Każdy z uczestników przystępujących do projektu zostanie objęty kompleksowym wsparciem w ramach poradnictwa zawodowego (Indywidualny Plan Działania), pośrednictwa pracy oraz poprzez zastosowanie indywidualnie dobranych form wsparcia, takich, jak staże, wysokiej jakości szkolenia lub jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "MIASTO BYDGOSZCZ, POWIAT BYDGOSKI/POWIATOWY URZĄD PRACY W BYDGOSZCZY", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w Bydgoszczy i powiecie bydgoskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.13}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "8174234.00", "WARTOSC": "9616746.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), w szczególności należących co najmniej do jednej z poniższych grup: osób powyżej 50 r. ż., kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w Bydgoszczy i powiecie bydgoskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej: 33% osób powyżej 50 roku życia, 39% kobiet, 33% osób z niepełnosprawnościami, 30% osób długotrwale bezrobotnych, 38% osób o niskich kwalifikacjach oraz 43% osób nie kwalifikujących sie do żadnej z powyższych kategorii, zarejestrowanych w PUP. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO BYDGOSZCZ, POWIAT BYDGOSKI/POWIATOWY URZĄD PRACY W BYDGOSZCZY", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w Bydgoszczy i powiecie bydgoskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "35000000.00", "WARTOSC": "41176470.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt realizowany w partnerstwie przez Regionalny Ośrodek Polityki Społecznej w Toruniu, Powiaty i Gminy na prawach powiatu z terenu woj. kujawsko-pomorskiego (WKP) oraz Regionalny Ośrodek Edukacji Ekologicznej w Przysieku.Celem projektu jest podjęcie działań minimalizujących w jak największym stopniu skutki covid-19 oraz ograniczających rozprzestrzenianie się wirusa na terenie WKP w okresie od 1.03.2020 do 31.12.2020 r. Grupa docelowa:• podmioty, dla których istnieje uzasadniona potrzeba zakupu środków ochrony osobistej oraz wyposażenia niezbędnego w celu zagwarantowania bezpieczeństwa związanego z COVID-19 ( m.in. instytucje systemu pomocy społecznej, zakłady opiekuńczo-lecznicze, jak również przedsiębiorcy oraz służby mundurowe); • podmioty zaangażowane w realizację usług społecznych, w tym opiekuńczych na rzecz osób potrzebujących wsparcia, realizujące zadania związane z przeciwdziałaniem rozprzestrzeniania się COVID-19 oraz łagodzeniem skutków wynikających z pandemii;• osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym narażone na zachorowania na COVID-19,• otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym. W ramach projektu realizowane będą następujące zadania:1. Wsparcie instytucji pomocy społecznej, służb mundurowych oraz przedsiębiorców (MODUŁ I)2. Funkcjonowanie systemu pomocy społecznej(MODUŁ II)3. Utworzenie miejsc świadczenia usług społecznych, w tym opiekuńczych dla osób potrzebujących wsparcia(MODUŁ III)Główne wskaźniki rezultatu i produktu:Liczba osób objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 450 osóbLiczba podmiotów objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 243 pod.Wartość wydatków kwalifikowalnych przeznaczonych na działania związane z epidemią COVID-19 - 37 433 155,08 złLiczba utworzonych miejsc zabezpieczenia opieki, zapewniających potrzeby bytowe osób potrzebujących wsparcia, w szczególności osób starszych - 154 miejsc", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie osób starszych i kadry świadczącej usługi społeczne w zakresie przeciwdziałania rozprzestrzenianiu się COVID-19, łagodzenia jego skutków na terenie województwa kujawsko-pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 16.79}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "10589099.34", "WARTOSC": "12457763.94", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski", "OPIS": "Celem projektu „KPOWES V” jest wzmocnienie rozwoju ES w subregionie 1, który obejmuje powiaty: bydgoski, m. Bydgoszcz, nakielski, tucholski, sępoleński, poprzez wsparcie w tworzeniu nowych podmiotów ekonomii społecznej (PES), wsparcie w rozwoju i funkcjonowaniu już istniejących PES oraz wsparcie finansowe i merytoryczne na utworzenie 128 nowych miejsc pracy w przedsiębiorstwach społecznych, przyczyniające się do aktywizacji społecznej i zawodowej osób zagrożonych ubóstwem lub wykluczeniem społecznym, w okresie od 01.07.2019r. do 30.06.2023r. Projekt skierowany jest do: - os. fizycznych chcących założyć działalność w sektorze ES, pracowników i wolontariuszy PES, pracowników JST oraz ich jednostek organizacyjnych;- instytucji rynku pracy oraz pomocy i integracji społ., JST oraz ich jednostek organizacyjnych, PES, podmiotów o których mowa w art. 4 ust. 2 pkt 2 i 3 ustawy o spółdzielniach socjalnych. Zadania merytoryczne realizowane w ramach projektu to: 1/ Animacja i inkubacja przyczyniająca się do powoływania nowych PES i PS oraz rozwoju potencjału istniejących PES, 2/ Rozwój przedsiębiorczości społecznej, której celem jest tworzenie miejsc pracy w PS oraz wykorzystanie potencjału istniejących PES do ekonomizacji.W ramach projektu: - wsparcie uzyska min. 350 osób, w tym min. 251 osób zagrożonych ubóstwem lub wykluczeniem społecznym,- wsparcie uzyska min. 250 podmiotów, z czego min. 210 PES (w tym PS), - powstanie min. 128 nowoutworzonych miejsc pracy w PS,- powstanie min. 37 grup inicjatywnych, które wypracują założenia co do utworzenia PES, - min. 22 środowiska lokalne przystąpią do wspólnej realizacji przedsięwzięcia mającego na celu rozwój ES;- powstanie min. 37 NGO prowadzących działalność odpłatną lub działalność gospodarczą; - nastąpi min. 5% wzrost obrotu w min. 30% PS objętych wsparciemOgólna wartość projektu to 12.479.222,74 zł, w tym wydatki objęte pomocą de minimis (skierowane bezpośrednio do PES prowadzących działalność gospodarczą) to 7.352.898,50 zł.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU KOBIET \"GINEKA\"", "TYTUL": "Kujawsko-Pomorski Ośrodek Wsparcia Ekonomii Społecznej V", "DOFINANSOWANIE_UE_PER_CAPITA": 16.41}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-11", "DOFINANSOWANIE": "5640083.75", "WARTOSC": "10277425.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "\"Projekt polega na wdrożeniu nowej technologii oraz uruchomieniu na jej podstawie produkcji znacząco ulepszonych, w stosunku do dotychczas wytwarzanych na terenie Polski, produktów w postaci wysokoprzetworzonych etykiet na opakowania przede wszystkim z prężnie rozwijających się branż - spożywczej, farmaceutycznej i kosmetycznej. Wdrożona technologia, zaimplementowana w zakupionej linii technologicznej, umożliwi produkcję etykiet o bardzo wysokiej zgodności produktu z wzorcem użytym do akceptacji jakości przez zamawiającego, przede wszystkim w zakresie zmniejszenia różnicy barw w obrębie nakładu. Wszystko to będzie możliwe dzięki wdrożeniu technologii umożliwiającej stałe, bieżące śledzenie i identyfikację produkcji wszystkich partii wyrobów. Dzięki wdrożeniu technologii firma będzie miała możliwość pobierania danych produkcyjnych z maszyn i analizowania ich co przełoży się na kontrolę parametrów produkcji pozwalającą na certyfikację własnych wyrobów jako najbardziej stabilnych i powtarzalnych. Dzięki realizacji projektu Wnioskodawca - firma Abedik znacznie poprawi swoją rozpoznawalność na polskim rynku producentów etykiet dzięki wzbogaceniu oferty o produkt, który stanowić będzie nową jakość w porównaniu ze standardowymi rozwiązaniami dostępnymi na rynku. \"", "BENEFICJENT": "ZAKŁAD POLIGRAFICZNY \"ABEDIK\" SPÓŁKA JAWNA Z. WRÓBLEWSKI L. TOMCZAK", "TYTUL": "\"Wdrożenie innowacyjnej linii technologicznej do produkcji etykiet wysokoprzetworzonych \"", "DOFINANSOWANIE_UE_PER_CAPITA": 15.93}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-29", "DOFINANSOWANIE": "5400000.00", "WARTOSC": "13196000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "\"Celem opisywanego projektu jest wdrożenie innowacyjnej technologii produkcji dzięki której firma APLEX wprowadzi na rynek detale z WPC pokryte powłoką nieelektrostatyczną, które przy obecnym stanie techniki nie są możliwe do efektywnego wytwarzania. Dzięki temu Wnioskodawca, należący do sektora MSP znacznie poprawi swoją konkurencyjność, nie tylko na rynku krajowym, ale także na rynku międzynarodowym, gdzie będzie trafiać znaczna część produkcji wytwarzanej z wykorzystaniem innowacyjnej technologii produkcyjnej. Technologia wykonywania detali z tworzyw sztucznych z powłokami nieelestrostatycznymi może być wdrożona w układzie środków przewidzianym do zakupu przez inwestora, tj.: 1. Budowa hali produkcyjnej. 2. Infrastruktura IT. 3. Infrastruktura testowa. 4. Instalacja do obróbki powłoki nieelektrostatycznej. 5. Wtryskarki do tworzyw termoplastycznych. 6. System transportu suwnicowego W wyniku realizacji projektu na rynek zostanie wprowadzony nowy produkt w postaci wyprasek hybrydowych z powłoką nieelektrostatyczną, czyli detali z tworzyw sztucznych wykonanych z WPC pokrytych materiałami nieelektrostatycznymi, pozwalającymi na poprawę estetyki produktu. Z perspektywy przedsiębiorstwa oraz najbliższego otoczenia, uzyskane zostaną efekty w postaci: 1. Wzrost skali prowadzonej działalności. 2. Pozytywny wpływ na politykę równych szans. 3. Poszerzenie oferty firmy. 4. Obniżenie oddziaływania na środowisko. Uwzględniając powyższe czynniki należy zauważyć, realizacja projektu oznacza stworzenie innowacyjnego i konkurencyjnego zakładu produkcyjnego wykorzystującego samodzielnie opracowaną, światową innowacyjność technologiczną i działającego z poszanowanie szeroko interpretowanej zasady zrównoważonego rozwoju. Podsumowując należy zauważyć, iż projekt inwestycyjny dotyczy wdrożenia nowej technologii, której użytkowanie przyczyni się do poszerzenia asortymentu produktowego spółki o detale w dniu dzisiejszym nietechnologiczne.\"", "BENEFICJENT": "PRODUKCJA ARTYKUŁÓW Z TWORZYW SZTUCZNYCH \"APLEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ ZAKŁAD PRACY CHRONIONEJ", "TYTUL": "Wdrożenie innowacyjnej technologii wytwarzania wyprasek hybrydowych szansą na komercjalizację prac badawczych przeprowadzonych przez spółką APLEX z Bydgoszczy", "DOFINANSOWANIE_UE_PER_CAPITA": 15.25}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "5121900.00", "WARTOSC": "11382000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "\"Projekt przedsiębiorstwa INTEMO polega na wdrożeniu własnej technologii innowacyjnej, w postaci nieopatentowanej wiedzy technicznej, dzięki czemu możliwe stanie się uruchomienie produkcji nowych wyrobów wytwarzanych za jej pomocą. Bezpośrednim rezultatem projektu będzie zorganizowanie oraz uruchomienie linii produkcyjnej, służącej do wytwarzania form wtryskowych charakteryzujących się korzystnymi właściwościami mechanicznymi oraz termicznymi. Wprowadzenie na rynek nowego produktu poprzedzone zostało przeprowadzeniem przez firmę INTEMO dogłębnej analizy rynku, która wykazała istnienie znaczącego popytu na rezultaty niniejszego projektu. W wyniku obserwacji trendów panujących na rynku produktów wytwarzanych z tworzyw termoplastycznych, Wnioskodawca w ramach prowadzonych prac badawczo-rozwojowych opracował nową konstrukcję formy wtryskowej oraz nowy sposób jej wytwarzania . Przede wszystkim, nowe formy będą znacznie sprawniej i wydajniej odprowadzać ciepło z wyprasek, co przyczyni się do zwiększenia stopnia wydajności produkcyjnej. Zwiększenie stopnia wykorzystania maszyn wtryskowych przyczyni się również do poprawy efektywności wykorzystania energii elektrycznej, co sprawi z kolei iż procesy produkcyjne wykorzystujące nowe formy będą wydajne nie tylko pod względem czasowym, ale również energetycznym i finansowym. Ponadto, nowe formy wtryskowe, dzięki swojej hybrydowej konstrukcji ujednolicą wartość gradientu temperatur na powierzchni formowanej wypraski dzięki czemu zmniejszy się wartość skurczu przetwórczego oraz naprężeń wewnętrznych wyprasek. W kolejności pozwoli to na podniesienie jakości wytwarzanych za pomocą tych form wtryskowych wyrobów (poprawa jakości wizualnej, stabilizacja wymiarowa, minimalizacja deformacji materiałowych). Niniejszy projekt wpisuje się w cele działania 3.2, polegających na rozwoju innowacyjności wśród przedsiębiorstw z sektora MŚP, a ponadto jest zgodny z zasadami zrównoważonego rozwoju oraz politykami horyzontalnymi UE.\"", "BENEFICJENT": "INTEMO S.A.", "TYTUL": "Wdrożenie nowej technologii produkcji hybrydowych form wtryskowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.47}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "6203886.36", "WARTOSC": "7298713.36", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r.ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 r.ż, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w Bydgoszczy i powiecie bydgoskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 169 osób zarejestrowanych w PUP. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO BYDGOSZCZ, POWIAT BYDGOSKI/POWIATOWY URZĄD PRACY W BYDGOSZCZY", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w Bydgoszczy i powiecie bydgoskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.24}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "7037895.53", "WARTOSC": "8279877.10", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski", "OPIS": "Celem proj. jest rozwój systemu deinstytucjonalizacji opieki nad osobami niesamodzielnymi i ciężko chorymi zarówno dorosłymi jak i dziećmi w środowisku lokal. oraz poprawa dostępu do limitowanych usług/świadczeń zdrowot. długoterminowych i paliatywnych w wyniku/poprzez utworzenie 3 DDOM oraz miejsc świadczenia domowej opieki med. dla 629 osób, zamieszkałych na terenie subreg. bydgoskiego do 30.06.2021r. W ramach proj. przewiduje się udzielanie wsparcia o charakterze zdrow. w postaci funkcjonowania 3 DDOM 45 miejsc, dla 150 uczest. łącznie w Bydgoszczy, Tucholi i Świeciu oraz systemu dom. opieki med. dla 779 pacjentów.Wsparcie tj. kompleksowa pomoc med. udzielane będzie na podst. diagnozy lekarskiej i wymaganych rozporz. (z przeprowadzonej diagnozy) na terenie subregionu:1. Pielęgniarska opieka długoterminowa domowa (PODD) dla dzieci (skala Barthel 0-65 pkt) - 4184 wizyt2. PODD dla osób dorosłych (skala Barthel 0-65 pkt) - 9180 wizyt 3. Świadczenia udzielane w warunkach dom. przez zespół długoterminowej opieki domowej (ZDOD) dla dzieci wentylowanych mechanicznie - 864 wizyty4. Świadczenia udzielane w warunkach dom. przez ZDOD dla osób dorosłych wentylowanych mech. - 810 wizyt 5. Opieka hospicyjna nad dzieckiem realizowana w warunkach dom. - 16560 wizyt 6. Opieka paliatywna/hospicyjna nad osobą dorosłą realizowana w warunkach dom. - 32400 wizyt Łącznie zrealizowanych zostanie 63 998 wizyt dom.Całością działań koordynowało będzie Centrum Koordynacji i Edukacji. Oprócz usług o charakterze zdrow.przewiduje się także istotne działania eduk., infor. i promoc. skierowane zarówno do osób niesamodzielnych (779), jak i ich opiekunów (400 osób)Wnioskodawca i partnerzy nie są wyłączeni z możliwości ubiegania się o środki w ramach konkursu - nie realizują projektu DDOM w ramach PO WER i nie chcą przeznaczyć środków na dalsze funkcjonowanie DDOM. DDOM będzie prowadzony przez podmiot leczniczy posiadający umowę na świadczenie opieki zdrowotnej zawartą z K-P Oddz. Woj. NFZ.", "BENEFICJENT": "PALLMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stworzenie skoordynowanego systemu pomocy dla mieszkańców subregionu bydgoskiego w oparciu o funkcjonowanie DDOM oraz medyczną opiekę domową.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "5737731.47", "WARTOSC": "6750272.32", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski", "OPIS": "Celem projektu jest wzmocnienie rozwoju ES w subregionie 1 (pow.: nakielski, sępoleński, bydgoski, tucholski, m.Bydgoszcz) poprzez wsparcie w tworzeniu nowych przedsiębiorstw społecznych (PS) oraz w rozwoju i funkcjonowaniu PES, w tym stworzenie 90 miejsc pr, z tego min. 24 nowe miejsca pracy w PS i min. 24 nowe miejsca pracy w istniejących PS i PES (przekształcających się w PS), przyczyniające się do aktywizacji zawodowej i społecznej osób zagrożonych ubóstwem lub wykl społ. przy zaangażowaniu otoczenia społ. tych osób, z uwzględnieniem zasady zrównoważonego rozwoju w okresie od 01.06.2016r.-30.09.2019. Projekt skierowany jest do: - os. fiz chcących założyć działalność w sektorze ES, -podmiotów, o których mowa w art. 4 ust. 2 pkt 2 i 3 ustawy o spółdzielniach socjalnych, -PES, -pracowników i wolontariuszy PES, - JST oraz ich jednostek organiz., -pracowników JST oraz ich jednostek organiz. Zadania merytoryczne realizowane w ramach projektu to: 1/ Animacja powoływania nowych PS i PES, 2/ Inkubacja przedsiębiorstw społecznych , 3/ Rozwój przedsiębiorczości społecznej. W ramach projektu: - wsparcie uzyska min. 105 osób zagrożonych ubóstwem lub wykluczeniem społ. z czego min. 90 będzie pracowało po opuszczeniu programu, - wsparcie uzyska min. 50 PES, - powstanie min. 90 miejsc pr w PS, w tym min. 24 dla osób wskazanych w definicji przedsiębiorstwa społecznego w nowoutworzonych PS i min. 24 miejsca pracy (w przeliczeniu na pełne etaty) w istniejących PS a wspartych w ramach projektu; - powstaną min 34 gr inicjat, które wypracują założenia, co do utworzenia PES, - min. 21 środowisk lokal przystąpi do wspólnej realizacji przedsięwzięcia mającego na celu rozwój ES; - powstaną min. 34 organizacje poz (prowadzące działalność odpł pp lub gosp); - nastąpi wzrost obrotu PS objętych wsparciem, min. 5% rocznie. Ogólna wartość projektu to 6750272,32zł, w tym wydatki objęte pomocą de minimis - 3 681 500zł.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ ROZWOJU KOBIET \"GINEKA\"", "TYTUL": "Kujawsko-Pomorski Ośrodek Wsparcia Ekonomii Społecznej IV", "DOFINANSOWANIE_UE_PER_CAPITA": 8.89}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3498047.64", "WARTOSC": "4115350.64", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia ) należących co najmniej do jednej z poniższych grup: osób powyżej 50 r. ż., kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w Bydgoszczy i powiecie bydgoskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej: 33% osób powyżej 50 roku życia, 39% kobiet, 33% osób z niepełnosprawnościami, 30% osób długotrwalebezrobotnych, 38% osób o niskich kwalifikacjach, zarejestrowanych w PUP. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO BYDGOSZCZ, POWIAT BYDGOSKI/POWIATOWY URZĄD PRACY W BYDGOSZCZY", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych w Bydgoszczy i powiecie bydgoskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "10726347.11", "WARTOSC": "12619231.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL: Zwiększenie dostępu do usług wsparcia rodz. i pieczy zast. poprzez zbudowanie jednego zintegr. systemu pomocy dla rodzin w WKP do 30.06.2020 PRODUKTY I REZULTATY: 1718 os. zagr. ubóstwem lub wyklucz. społ. objętych usługami społ. świadczonymi w interesie ogólnym; 4 osoby zagr. ubóstwem lub wyklucz. społ objęte usług. w postaci mieszk. chron. i wspomag.; 1718 os. zagr. ub. lub wyklucz. społ. objętych usługami wspierania rodz. i pieczy zast.; zostaną utworzone 4 miejsca świadczenia usług w mieszk. wspomag. i chron. istniejących po zak. proj.; zostanie utworz. 152 miejsca świad. usług wspier. rodz. i PZ istniejących po zakończeniu proj.; zostanie wspartych 156 miejsc świadczenia usług społ. istniejących po zak.proj.;GRUPY DOCELOWE: I gr. os. zagr. ubóstwem lub wykl. społ. w tym os. przebyw. w PZ, os. opuszcz. PZ oraz os. w rodzinach przeżywających trudności w pełnieniu funkcji opiek–wychow. II gr. otoczenie os. zagr. ubóstwem lub wykl. społ., w tym: os. spraw. RPZ, os. prowadzące RDD i dyrektorzy POW typu rodzinnego, inne os., których udz. w proj. jest niezbęd. do skut. wspar. os. zagr. ubóstwem lub wykl. społ., w tym wolont. Łącznie w proj. wsparciem obejmiemy 2922 os.ZADANIA: W proj. zostaną zrealizowanie zadania: 1. Wsparcie rodz. nat. i zast. w formach zdeinstytucjonalizowanych jako element procesu aktywizacji społ.j;2. Przejście z opieki instytucjonalnej do usług świadczonych w lokalnej społeczności poprzez tworzenie rodzinnych form pieczy zastępczej oraz POW do 14 dz.; 3. Doskonalenie kadry poprzez usługi szkol., doradcze i specjalistyczne dla osób sprawujących PZ; 4. Usługi w mieszkaniach wspomaganych, obejmujące rozwój usług w mieszk. trening.; 5. Działania służące wspieraniu rodz. i osób w wypełnianiu ról społ. i opiek.-wych. realizowane przez placówki wsparcia dziennego. BUDŻET PROJEKTU: 12 318 179,50zł", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Rodzina w Centrum 2", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-24", "DOFINANSOWANIE": "1402347.06", "WARTOSC": "3431200.01", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "\"Przedmiotem projektu jest wdrożenie wyników własnych prac badawczo-rozwojowych technologii pozwalającej produkować innowacyjny wyrób: maty, podkładki i inne elementy wibroizolacyjne dla środków transportu, zwłaszcza szynowego, ze spienionego elastomeru poliuretanowego. Zadaniem wibroizolatorów stosowanych w środkach transportu jest: - tłumienie drgań pionowych i poprzecznych wywołanych ruchem pojazdów i pracujących w ich wnętrzu, wibrujących podzespołów typu silniki, pompy i tym podobnych; - redukcji negatywnych skutków oddziaływania hałasu i wibracji na komfort życia człowieka oraz na żywotność elementów konstrukcyjnych pojazdu - zwiększenie trwałości konstrukcji nawierzchni szynowej. Elementem technologii będzie też szybkie badanie jakości wyrobów w oparciu o metodę DMTA, oceny parametrów dynamicznych elastomeru poliuretanowego przy drganiach wymuszonych. Metoda to została w unikalny sposób przystosowana i wykorzystana dla oceny próbek spienionego elastomeru poliuretanowego, w efekcie prac rozwojowych prowadzonych w firmie i na jej zlecenie. DMTA jest metodą dającą więcej informacji o przydatności materiału jako izolatora hałasu i wibracji oraz jest metodą szybkiego uzyskania wyników badań. Metoda ta da duże oszczędności: energii elektrycznej i czasowe w stosunku dotychczas stosowanej przez konkurentów z Niemiec i Austrii - opisanej w DIN-45673-1. Wdrożone maty, podkładki i inne elementy wibroizolacyjne ze spienionego elastomeru poliuretanowego, które wytwarzać będzie wnioskodawca jako pierwsza firma w Polsce, swoimi parametrami i korzystną ceną przewyższą wyroby dwóch europejskich producentów, którzy jako jedyni do tej pory oferowali je na rynku.\"", "BENEFICJENT": "\"WYTWÓRNIA PIANEK POLIURETANOWYCH\"", "TYTUL": "Wdrożenie technologii wytwarzania elementów wibroizolacyjnych na potrzeby środków transportu.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1511430.90", "WARTOSC": "1778154.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "Wnioskodawca (NIEPUBLICZNY ŻŁOBEK ZACZAROWANY OŁÓWEK MILENA ŁOPATKA) w ramach przedmiotowego projektu utworzy w nowo powstałym żłobku w Bydgoszczy 40 nowych miejsc. Celem projektu jest powrót na rynek pracy 40 osób (32K, 8M) pełniących funkcje opiekuńcze nad dziećmi do lat 3, zamieszkujących/pracujących/uczących się w p. bydgoskim, m. Bydgoszczy poprzez utworzenie 40 nowych miejsc opieki i sfinansowanie bieżącej opieki dla 40 dzieci w żłobku „Zaczarowany Ołówek” w Bydgoszczy. Dzięki realizacji projektu zostaną osiągnięte następujące kluczowe wskaźniki produktu:-liczba osób opiekujących się dziećmi do lat 3 objętych wsparciem w programie- 40 os.;-liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 - 40 szt.Kluczowe wskaźniki rezultatu:-liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu - 16 szt.;-liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 22 os.Grupę docelową projektu stanowią:1) osoby bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3 / 24 osoby;2) osoby pracujące, sprawujące opiekę nad dziećmi do lat 3 / 16 osób.W celu realizacji projektu opieką zostanie objęte 40 dzieci w wieku do lat 3, dla opieki nad którymi zostanie zaangażowanych 8 opiekunów oraz 1 pielęgniarka. W ramach proj. zostanie zrealizowane Zadanie 1 „Utworzenie 40 nowych miejsc opieki nad dziećmi do lat 3 w żłobku” oraz Zadanie 2 „Bieżące funkcjonowanie nowo utworzonych miejsc opieki w żłobku”. Projekt jest odpowiedzią na zidentyfikowane na etapie planowania problemy oraz poprzedzony przeprowadzoną diagnozą opracowaną przez Wnioskodawcę. Projekt realizowany w partnerstwie z Wyższą Szkołą Gospodarki w Bydgoszczy – instytucja doświadczona w prowadzeniu żłobka (Partner odp. za prace remontowe, bieżące doradztwo).", "BENEFICJENT": "NIEPUBLICZNY ŻŁOBEK ZACZAROWANY OŁÓWEK MILENA ŁOPATKA", "TYTUL": "Żłobek „Zaczarowany Ołówek” szansą na rozwój dziecka i aktywność zawodową rodziców", "DOFINANSOWANIE_UE_PER_CAPITA": 3.22}, {"DATA_KONIEC": "2022-03-02", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "921391.50", "WARTOSC": "1083990.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "CEL PROJEKTU: Wydłużenie aktywności zawodowej pracowników WSPR w Bydgoszczy poprzez profilaktykę oraz realizację działań na rzecz minimalizowania negatywnych czynników narażających pracowników na utratę zdrowia.PLANOWANE PRODUKTY:1. Liczba osób w wieku 50 lat i więcej objętych wsparciem w programie: 110 osób, w tym 48 kobiet i 62 mężczyzn.2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie: 217 osób, w tym 48 kobiet i 169 mężczyzn.REZULTAT:3. Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie: 217 osób, w tym 48 kobiet i 169 mężczyzn.GRUPA DOCELOWA: Osoby pracujące narażone na wystąpienie czynników negatywnie wpływających na stan zdrowia w miejscu pracy, w szczególności osoby powyżej 50 roku życia, w tym:*Personel medyczny (ratownicy medyczni, ratownicy medyczni- kierowcy, pielęgniarki „S”, ratownicy medyczni, pielęgniarki- dyspozytorzy)- 170 osób,*Pracownicy administracyjno-biurowi oraz gospodarczy: 47 osób,PLANOWANE ZADANIA:Zadanie 1: Program badań screeningowych i szczepień ochronnych dla personelu WSPR Zadanie 2: Program wsparcia psychologicznego oraz redukcji ryzyka komunikacyjnegoZadanie 3: Program profilaktyki i redukcji skutków nadmiernych obciążeń mięśniowo-szkieletowychLiczba uczestników programu: 217 osób.Okres realizacji projektu: 03.2020-03.2022.Koszty kwalifikowalne: 1 083 990,00 PLNDofinansowanie: 1 029 790,50 PLN.Zaplanowane działania wykraczają poza zakres obowiązkowych badań okresowych przeprowadzanych zgodnie z Rozporządzeniem Ministra Zdrowia i Opieki Społecznej z dnia 30 maja 1996 r. w sprawie przeprowadzania badań lekarskich pracowników, zakresu profilaktycznej opieki zdrowotnej nad pracownikami oraz orzeczeń lekarskich wydawanych do celów przewidzianych w Kodeksie pracy.", "BENEFICJENT": "WOJEWÓDZKA STACJA POGOTOWIA RATUNKOWEGO W BYDGOSZCZY", "TYTUL": "Program wsparcia pracowników WSPR w Bydgoszczy na rzecz poprawy warunków pracy oraz wydłużenia aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.6}, {"DATA_KONIEC": "2017-11-17", "DATA_START": "2015-12-31", "DOFINANSOWANIE": "819500.00", "WARTOSC": "1490000.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz", "OPIS": "\"Celem projektu jest wdrożenie innowacyjnej technologii wytwarzania mikro granulowanych barwników do procesu roztwarzania rotacyjnego wielogabarytowych elementów z tworzyw sztucznych, której założenia są wynikiem własnych prac B+R, przeprowadzonych przez Wnioskodawcę. Ww. technologia objęta została działaniami, mającymi na celu ochronę wyłącznych praw własności przemysłowej, w zakresie uzyskania patentu. Spółka „GM COLOR” jest jedynym podmiotem, który posiada prawa do wyników prac B+R, które stanowiły podstawę dla stworzenia zgłoszenia patentowego, zgłoszonego do Urzędu Patentowego 25.11.2014 r., uzyskując numer P. 410159 pt. „Sposób wytwarzania mikro granulowanych barwników do procesu roztwarzania rotacyjnego wielogabarytowych elementów z tworzyw sztucznych”. Wdrożenie ww. rozwiązania, wymagać będzie przeprowadzenia inwestycji w rzeczowe aktywa trwałe, umożliwiające implementację innowacyjnej technologii, a co za tym idzie uruchomienie produkcji udoskonalonego wyrobu uprzednio niewytwarzanego w przedsiębiorstwie (dywersyfikacja oferty firmy „GM COLOR”). Efekt projektu – mikro granulowane barwniki do procesu roztwarzania rotacyjnego wielogabarytowych elementów z tworzyw sztucznych – charakteryzować się będą innowacyjnością, z uwagi na posiadane cechy i parametry użytkowe. Co więcej, uzyskany wyrób pozwoli na uzyskanie detalu najwyższej jakości oraz osiągnięcie jednoznacznych korzyści technologicznych i ekonomicznych zarówno dla Wnioskodawcy, jak i odbiorcy końcowego. \"", "BENEFICJENT": "\"GM COLOR\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii wytwarzania mikro granulowanych barwników", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "810318.69", "WARTOSC": "961460.25", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki", "OPIS": "Cel: zwiększenie możliwości zatrudnienia 60 mieszkańców powiatu świeckiego, inowrocławskiego, bydgoskiego i m. Bydgoszcz (38 Kobiet), w wieku 18-29 lat, biernych zawodowo, należących do kategorii NEET, w zawodach zgodnych z potrzebami i potencjałem uczestników projektu oraz potrzebami lokalnego rynku pracy, poprzez zwiększenie ich kwalifikacji/kompetencji i doświadczenia zawodowego, w okresie 01.03.2020 - 30.04.2021 r.Grupa docelowa - 60 osób (38 K), które w dniu objęcia pierwszą formą wsparcia spełnią nw. kryteria1. Wiek 18-29 lat, tj. ukończony 18 rok życia i jednocześnie nieukończony 30 rok życia2. Zamieszkiwanie, zgodnie z Kc, na terenie powiatu świeckiego, inowrocławskiego, bydgoskiego lub m. Bydgoszcz(W przypadku imigrantów i reemigrantów ww. kryterium nie będzie miało zastosowania)3. Status osoby biernej zawodowo, należącej do kategorii NEET, tj. takiej, która nie pracuje, nie szkoli się, nie kształci się4. Status osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie, tj. wykształcenie co najwyżej średnie)z wyłączeniem osób kwalifikujących się do grupy docelowej określonej dla Podziałaniu 1.3.1 POWERW ramach projektu planuje się realizację nw. form wsparcia:Opracowanie IPDIndywidualne poradnictwo zawodoweIndywidualne pośrednictwo pracySzkolenia zawodoweStaże zawodoweRezultaty:1. Minimum 45% Uczestników projektu uzyska kwalifikacje po opuszczeniu programu2. Minimum 35% Uczestników projektu uzyska kompetencje po opuszczeniu programu3. Efektywność zatrudnieniowa wyniesie minimum 42% w przypadku osób w najtrudniejszej sytuacji (imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami) oraz min. 57% w przypadku pozostałych osób nienależących do ww. grup (KD12)", "BENEFICJENT": "CENTRUM EDUKACYJNE TECHNIK SP. Z O.O.", "TYTUL": "Wsparcie na starcie szansą dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "810897.71", "WARTOSC": "953997.31", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Proj. realizowany będzie w okresie 01.10.2017-30.06.2019 na obszarze Bydgoszczy, pow.bydg., nakielskiego, inowrocł. i żnińskiego. Za realizację proj. odpowiadać będzie PTE. Proj. skierowany będzie do 70osób biernych zawodowo powyżej 29r.ż., w tym 41 kobiet, 5os. niepełnosprawnych, 30os. o niskich kwalifikacjach i 15os. po 50r.ż. Na podstawie analizy potrzeb i barier w grupie docelowej zaplanowano kompleksowe wsparcie, w ramach następujących zadań w proj.: rekrutację, ustalanie indywidualnego planu działania (wyznaczenie ścieżki wsparcia obejmującej min. 5 elementów dla każdego z uczestników), wsparcie w zakresie aktywizacji zawodowej (pośrednictwo, doradztwo zawodowe, wsp. psychologa, warsztaty), podnoszenia kwalifikacji i kompetencji zaw. (szkolenia i kursy, stypendium szkoleniowe), podnoszenie doświadczenia zawodowego (staże zawodowe, stypendium stażowe itp. oraz doposażenie i wyposażenie stanowiska), dodatkowe wsparcie w postaci zwrotu kosztów dojazdu, opieki, dodatku relokacyjnego. Planowane jest objęcie wsparciem 70os., w tym 50os. w ramach szkoleń/kursów zawodowych, 20os. w ramach stażów zawodowych, 10 w ramach doposażenia/wyposażenia stanowiska, 5os. dodatkiem relokacyjnym oraz dodatkowymi formami wsparcia zgodnie z IPD. Celem proj. jest zwiększenie potencjału do zatrudnienia 70os. biernych zawodowo powyżej 29r.ż. z Bydg., pow.bydg., inowrocł., żnińskiego i nakielskiego, w tym zwiększenie zatrudnienia 29os. z tej grupy do 31.03.2019 r., poprzez kompleksowe wsparcie, w tym podniesienie kwalifikacji i kompetencji zawodowych.Zakłada się efektywność zatrudnieniową:-2 z 5os. niepełn.(40%),-5 z 15os. 50+(33,3%),-12 z 30os. o nisk. kwal.(40%),-16 z 41kobiet(39%),-8 z 17 pozostałych os.(45%).Główne rezultaty:L.os. pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu:29L.os., które uzyskały kwalifikacje po opuszczeniu programu:9 z 10L. os., które uzyskały kompetencje po opuszczeniu programu:36 z 40Średni koszt na 1ucz. 14803,53zł", "BENEFICJENT": "POLSKIE TOWARZYSTWO EKONOMICZNE - ODDZIAŁ W BYDGOSZCZY", "TYTUL": "REAKTYWACJA - program wsparcia dla osób biernych zawodowo szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "581577.25", "WARTOSC": "690053.69", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki", "OPIS": "Celemgłównymprojektuzaplanowanymdoosiągnięciado30.09.2021 r.jestaktywizacjazawodowo-edukacyjna 70 osóbw wieku 15-29 lat biernych zawodowo (40K; 30M), w tym z niepełnosprawnościami, z obszaru powiatów: bydgoskiego, Bydgoszczy, Grudziądza, nakielskiego, chełmińskiego oraz świeckiego (tzn. osób fizycznych, które zamieszkują, w tym uczą się na obszarze w/w powiatów w rozumieniu przepisów Kodeksu Cywilnego - kryterium nie ma zastosowania w sytuacji kierowania wsparcia do imigrantów i reemigrantów) poprzez kompleksowe i zindywidualizowane wzmocnienieichkompetencjizawodowychiumożliwienie wejścia lub powrotu na rynekpracy. Wczasieokresu przygotowawczego wszyscy UP zostaną objęci usługamidoradztwazawodowego, poradnictwazawodowegowzakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lubuzupełniania kompetencji ikwalifikacji zawodowych(6h/UP). Uczestnicyzrealizująrównież średnio80 godzinnyprogramszkoleń zawodowych (70UP) oraz/lub trwające 3 m-ce programystażu(min.35UP). Każdy UP naposzczególnychetapach wsparcia otrzyma pomocdoradcyzawodowego, pośrednika pracy orazwprzypadku stażystów -opiekunastażu. Każdy UPzostanie objęty średnio6h usług pośrednictwapracy. Wnioskodawcaprzyjmuje,iżpozakończeniuudziałuwprojekciezatrudnieniepodejmie:min.42%osóbwnajtrudniejszejsytuacji(osobyzniepełnosprawnościami,osobydługotrwalebezrobotne,osobyzniskimikwalifikacjami(doISCED3), imigranci,reemigranci),min.57%osóbnienależącychdoww.grup.", "BENEFICJENT": "SUDECKA IZBA PRZEMYSŁOWO-HANDLOWA W ŚWIDNICY", "TYTUL": "Akcja Aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "324993.57", "WARTOSC": "353676.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski", "OPIS": "Cel główny projektu: Zniwelowanie zidentyfikowanych barier występujących na r.pracy i zwiększenie możliwości zatrudnienia 30osób młodych wyłączniebiernych zawodowo w wieku 15-29 lat(tzw. młodzież NEET) w tym 19K i11M poprzez zidentyfikowanie indywidualnych potrzeb i predyspozycji uczestników,nabycie i/lub rozwój kwalifikacji zawodowych, odbycie stażu zawodowego do 30.09.2018 r. i podjęcie zatrudnienia na lok/reg. rynku pracy przezco najmniej 43% UP (ef. zatrud.) mierzone w okresie 3 m-cy od daty zak. udziału w proj. przez UP.Proj. będzie realiz. w okresie: 01.12.2017-30.09.2018 r. na terenie woj. kuj-pom w m. Bydgoszcz, pow. bydgoskim i nakielskim. Każdy UP otrzymakompleksowe i indywidualne wsparcie w ramach realiz. proj. Wsparcie dostosowane będzie do potrzeb, predyspozycji i doświadczenia każdego UP. UP zostaniewyposażony w nowe kwalifikacje zawodowe niezbędne na lokalnym i regionalnym r.pracy, co pozwoli na aktywne wejście, bądź powrót nar.pracy (zgodne z Barometrem zawodów na 2017). Projekt zakłada udzielenie wsparcia UPw ciągu 4 miesięcy od przystąpienia danej osoby do projektu. Poprzez udzielenie wsparcia należy rozumieć przedstawienie wysokiej jakości ofertyzatrudnienia, dalszego kszt., przyuczenia do zawodu lub stażu. Każdy z UP w zakresie aktywizacji zaw. otrzyma ofertę wsparcia obejmującą takie formypomocy, które zostały u niego zidentyfikowane jako niezbędne w celu poprawy sytuacji na r.pracy lub uzyskania. Proj. będzie realiz. w sposób cykliczny, albyzapewnić jak najwyższą jakość zaplanowanego wsparcia dostos. do potrzeb i potencjału UP i jednoczesnie będacych odpowiedzią na problemy lok/reg r.pracy.Proj. zakłada realizację wsparcia zaplanowanego w typie: 1 (obligatoryjny: IPD, pośrednictwo pracy), 2 (wysokiej jakości szkolenia/kursy zawodowe dostos.do potrzeb UP i będące odpowiedzią na zapotrzebowanie r.pracy) i 3 (staże zawodowe realizowane u pracodawcy).", "BENEFICJENT": "OŚRODEK SZKOLENIA I ROZWOJU KADR \"DENAR\" DOROTA WIERZGAŁA", "TYTUL": "Akademia Wiedzy i Doświadczenia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.58}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "590586.29", "WARTOSC": "694807.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL GŁÓWNY PROJEKTU i GRUPA DOCELOWA: Celem projektu jest aktywizacja zawodowa 48 osób (min.16 kobiet) w wieku powyżej 29 roku życia biernych zawodowo, z powiatów: m. Bydgoszcz, m. Toruń, pow. bydgoski, toruński, aleksandrowski, nakielski, inowrocławski, żniński, sępoleński, chełmiński, świecki i tucholski, nie uczestniczących w kształceniu lub szkoleniu, o nieaktualnym doświadczeniu zawodowym, w tym 16 osób o niskich kwal. na poz. maks. ISCED3 i 4 os.niepełnospr. ruchowo, dostosowanie ich kompetencji do potrzeb lokalnego rynku pracy oraz zwiększenie możliwości podjęcia zatrudnienia. W ramach projektu real. będą 2 edycje po 24 osobyGŁÓWNE REZULTATY:-48 zakończy udział w proj.zgodnie z planowaną ścieżką wsparcia-22 os. podejmie zatrud.(zgodnie z zas. efektywności zatrud.), w tym 7 os. (3K i 4M) o niskich kwal. (max ISCED3) i co najmniej 2 ON (1K i 1M)-48 osób weźmie udział w szkol. wysokiej jakości z zakr. kompetencji informat. i warsztacie aktywnego poszukiwania pracy, egzamin ze szkoleń inf. zda pozytywnie min. 43 os, kt. otrzymają rozpozn. międzynar. certyfikaty-48 os. weźmie udział w szkol. wysokiej jakości z zakresu kompet. językowych, a 44 z nich uzyska kompetencje na poziomie A2-B2 TOEIC i otrzyma certyfikaty TOEIC-48 os. rozpocznie i zakończy staże zgodnie z programem stażuGŁÓWNE ZADANIA:1. Identyfikacja indywidualnych potrzeb uczest.proj.-diagnoza uczest. ich potencjału, kompet. i możliwości rozwoju w branży ICT-testy psychol., zawodowe, komputerowe i językowe-poradnictwo zawod. i opracowanie IPD-warsztat aktywnego poszukiwania pracy dla 48 uczest2. Akademia kompetencji i kwalifikacji zawodowych w branży ICT-administrator sieci Cisco CCNA dla 12 osób-szkolenie Menadżer sprzedaży usług IT dla 12 uczest.-szkol. Webdeveloper -24 os. -szkol. Business English z el. j.angielskiego dla branży ICT-dla 48 os.-styp. szkoleniowe3. Staże zawodowe i pośred. pracy-organizacja płatnych 3 m-cznych staży dla 48 uczest.-org. spotkań z pracod.- pośrednictwo pracy.", "BENEFICJENT": "OŚRODEK SZKOLENIOWO-WDROŻENIOWY MAREK SZARATA", "TYTUL": "WORK-ON 30+ Aktywizacja zawodowa w branży ICT", "DOFINANSOWANIE_UE_PER_CAPITA": 0.42}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "509853.80", "WARTOSC": "599828.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym proj.jest podniesienie lub nabycie w ciągu 12 miesięcy kwalifikacji, kompetencji i umiejętności zawodowo - społecznych zwiększających szansę uzyskania zatrudnienia przez 40 uczestników projektu tj. mieszkańców woj.kujawsko - pomorskiego, osób niepełnosprawnych, biernych zawodowo,w wieku powyżej 29 roku życia,w tym min.15K.Gr.docelowa:Projekt zakłada kompleksowe i zindywidualizowane wsparcie dla jego uczestników tj.-osoby niepełnosprawne o różnym stopniu niepełnosprawności, -osoby bierne zawodowo w wieku powyżej 29 roku życia(weryfikacja na podst.dowodu osobistego oraz ustnych oświadczeń),-wyłącznie mieszkańcy woj.kujawsko-pomorskiego,w tym:-Osoby w wieku 50 lat i więcej - 10os.-Osoby o niskich kwalifikacjach - 25 osób-15 kobietZadania:-IPD,-warsztaty grupowe i indywidualne z aktywizacji zawodowo - społecznej,-szkolenie zawodowe (Kwalifikowany pracownik ochrony fizycznej),-staż zawodowy,-pośrednictwo pracy.W wyniku objęcia wsparciem wszystkich uczestników projektu, zaplanowano w projekcie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 55 %, co oznacza że 22 osoby po ukończeniu udziału w projekcie znajdą zatrudnienie.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA ZAWODOWEGO FAKTOR W OLSZTYNIE S.C. ALEKSANDRA BOBER, ANDRZEJ BOBER", "TYTUL": "Prosta droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]