[{"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "16056737.00", "WARTOSC": "17473868.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy we Włocławku i Powiecie Włocławskim. Głównym rezultatem projektu będzie: *podjęcie zatrudnienia co najmniej na poziomie określonym w kryterium dostępu tj.: - 43% spośród uczestników z wyłączeniem osób z niepełnosprawnościami, długotrwale bezrobotnych oraz o niskich kwalifikacjach, - 17% spośród uczestników z niepełnosprawnościami, - 35% spośród uczestników długotrwale bezrobotnych, - 48% spośród uczestników o niskich kwalifikacjach; *uzyskanie kwalifikacji lub nabycie kompetencji po zakończeniu udziału w projekcie przez 207os. bezrobotnych objętych szkoleniami w projekcie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego uczestnika przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zgodnie z IPD, w projekcie dostępne będą usługi: pośrednictwa pracy (staże, wyposażenie lub doposażenie stanowiska pracy), poradnictwa zawodowego (szkolenia, dotacje i bony na zasiedlenie), szkolenia (średnio 150h, indywidualne i grupowe) oraz instrumenty rynku pracy: staże (max. 12 m-cy), jednorazowe środki na podjęcie działalności gospodarczej oraz bony na zasiedlenie.", "BENEFICJENT": "MIASTO WŁOCŁAWEK, POWIAT WŁOCŁAWSKI/POWIATOWY URZĄD PRACY WE WŁOCŁAWKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy we Włocławku i Powiecie Włocławskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 80.65}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "12659639.00", "WARTOSC": "14893693.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) w szczególności: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach we Włocławku i powiecie włocławskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia zgodnie z kryterium dostępu i z metodologią mierzenia efektywności zatrudnieniowej przez minimum: 33% osób w wieku 50 lat i więcej, 39% kobiet, 33% osób z niepełnosprawnościami, 30% osób długotrwale bezrobotnych, 38% osób o niskich kwalifikacjach (do poziomu ISCED 3), 43% osób nie kwalifikujących się do żadnej z powyższych kategorii, zarejestrowanych w PUP we Włocławku. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejetności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP we Włocławku realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO WŁOCŁAWEK, POWIAT WŁOCŁAWSKI/POWIATOWY URZĄD PRACY WE WŁOCŁAWKU", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych we Włocławku i powiecie włocławskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 63.58}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "14391400.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek", "OPIS": "\"W ramach Projektu, Spółka planuje wdrożenie nowej technologii, która umożliwi rozpoczęcie wytwarzania i wprowadzenie na rynek przegrody budowlanej znacząco ulepszonej w porównaniu do dostępnych obecnie rozwiązań. W wyniku realizacji Projektu prefabrykowane, żelbetowe przegrody budowlane wyposażone w ogrzewanie płaszczyznowe zostaną dodatkowo zintegrowane ze związkami zmiennofazowymi (PCM), co pozwoli na poprawę efektywności energetycznej budynków wznoszonych przy ich wykorzystaniu. Wdrożenie innowacyjnej technologii pozwoli Spółce na wprowadzenie do swojej oferty znacząco ulepszonego produktu. Wspomaganie ogrzewania płaszczyznowego za pomocą PCM przyczyni się do poprawy efektywności działania rozwiązania, co w konsekwencji przełoży się na redukcję ilości energii zużywanej przy eksploatacji budynków. W długofalowej perspektywie rozwiązanie to będzie stosowane w budynkach prawie zero-energetycznych w celu wypełnienia zobowiązań wynikających z zapisów dyrektywy EPBD. Co istotne, dzięki integracji w jednym produkcie dwóch elementów, które są obecnie oferowane na rynku jako odrębne rozwiązania, przegrody Spółki wprowadzone w wyniku realizacji Projektu będą produktem znacząco ulepszonym względem dostępnych już rozwiązań. Głównym celem Projektu jest podniesienie innowacyjności spółki Budizol za pomocą wdrożenia unikatowej technologii będącej rezultatem przeprowadzonych przez Spółkę prac B+R. W wyniku realizacji Projektu w Spółce podniesiony zostanie poziom innowacyjności i konkurencyjności, a rezultat Projektu stanowiący nowość na rynku, wpłynie pozytywnie zarówno na rozwój rynku budownictwa mieszkalnego jak i aspekty związane z efektywnością energetyczną tego sektora.\"", "BENEFICJENT": "BUDIZOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWO AKCYJNA", "TYTUL": "Wdrożenie metody integracji ogrzewania płaszczyznowego i związków zmiennofazowych w celu poprawy efektywności energetycznej budynków", "DOFINANSOWANIE_UE_PER_CAPITA": 53.34}, {"DATA_KONIEC": "2019-06-27", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5978018.71", "WARTOSC": "14387074.45", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek", "OPIS": "\"W niniejszym projekcie planuje się wdrożenie do produkcji innowacyjnej linii do montażu elektroniki ze opcjonalną specjalistyczną stacją lutowniczą. Rezultatem realizacji projektu będzie opracowanie nowego produktu, który zostanie wprowadzony do oferty Wnioskodawcy. W wyniku projektu powstanie zautomatyzowane linia montażowa służące m.in. do montażu przewlekanego płytek drukowanych. Moduły i podzespoły linie będą mogły być oddzielone od stacji albo z nią zintegrowane w jednolitej obudowie. Linia do montażu elektroniki wytworzone będzie w innowacyjnej technologii opracowanej przez Dział B+R przedsiębiorstwa RENEX. Technologia ta opisana została w zgłoszeniu patentowym Wnioskodawcy pn. „SPOSÓB WYTWARZANIA URZĄDZEŃ ELEKTRONICZNYCH O ZOPTYMALIZOWANEJ ZAWARTOŚCI SREBRA W POŁĄCZENIACH LUTOWANYCH” o numerze P.415917m, zgłoszonym w dniu 27.01.2016. Technologia produkcji innowacyjnych stanowisk do montażu elektroniki opiera się o sposób wytwarzania urządzeń elektronicznych, w którym do przygotowanych obudów montuje się układy zawierające płytki z obwodami drukowanymi (PCB) z przylutowanymi elementami elektronicznymi, charakteryzujący się tym, że do lutowania elementów stosuje się dedykowane spoiwo lutownicze. Zastosowanie pasty pozwoli na precyzyjne wykonanie spoiw w urządzeniach powstałych dzięki tej technologii. Przeprowadzenie inwestycji technologicznej możliwe będzie poprzez budowę hali montażowo-produkcyjnej wraz z częścią techniczno–socjalną, wyposażonej we wszystkie niezbędne instalacje, a także nabycie linii technologicznych.", "BENEFICJENT": "RENEX - PREDRAG TOPIĆ", "TYTUL": "Realizacja inwestycji technologicznej wdrażającej innowacyjne rozwiązania w branży elektroniki", "DOFINANSOWANIE_UE_PER_CAPITA": 53.14}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "7856852.00", "WARTOSC": "8550280.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy we Włocławku i Powiecie Włocławskim. Głównym rezultatem projektu będzie: *podjęcie zatrudnienia co najmniej na poziomie określonym w kryterium dostępu tj.: - 43% spośród uczestników z wyłączeniem osób z niepełnosprawnościami, długotrwale bezrobotnych oraz o niskich kwalifikacjach, - 17% spośród uczestników z niepełnosprawnościami, - 35% spośród uczestników długotrwale bezrobotnych, - 48% spośród uczestników o niskich kwalifikacjach; *uzyskanie kwalifikacji lub nabycie kompetencji po zakończeniu udziału w projekcie przez 150 os. bezrobotnych objętych szkoleniami w projekcie. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego uczestnika przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zgodnie z IPD, w projekcie dostępne będą usługi: pośrednictwa pracy (staże), poradnictwa zawodowego (szkolenia, dotacje i bony na zasiedlenie), szkolenia (średnio 150h, indywidualne i grupowe) oraz instrumenty rynku pracy: staże (max. 11 m-cy), jednorazowe środki na podjęcie działalności gospodarczej oraz bony na zasiedlenie.", "BENEFICJENT": "MIASTO WŁOCŁAWEK, POWIAT WŁOCŁAWSKI/POWIATOWY URZĄD PRACY WE WŁOCŁAWKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy we Włocławku i Powiecie Włocławskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 39.46}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5032657.09", "WARTOSC": "5920772.64", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie włocławskim i we Włocławku. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez minimum: 33% osób w wieku 50 lat i więcej, 39% kobiet, 33% osób z niepełnosprawnościami, 30% osób długotrwale bezrobotnych, 38% osób o niskich kwalifikacjach, zarejestrowanych w PUP we Włocławku. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP we Włocławku realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO WŁOCŁAWEK, POWIAT WŁOCŁAWSKI/POWIATOWY URZĄD PRACY WE WŁOCŁAWKU", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych we Włocławku i powiecie włocławskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.27}, {"DATA_KONIEC": "2016-02-29", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "4480971.91", "WARTOSC": "5271696.36", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób bezrobotnych powyżej 29 r. ż. zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) należących co najmniej do jednej z poniższych grup: osób powyżej 50 roku życia, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób o niskich kwalifikacjach w powiecie włocławskim i we Włocławku. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 196 osób zarejestrowanych w PUP we Włocławku. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP we Włocławku realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO WŁOCŁAWEK, POWIAT WŁOCŁAWSKI/POWIATOWY URZĄD PRACY WE WŁOCŁAWKU", "TYTUL": "Wsparcie aktywności zawodowej osób bezrobotnych we Włocławku i powiecie włocławskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.5}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "35000000.00", "WARTOSC": "41176470.59", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Projekt realizowany w partnerstwie przez Regionalny Ośrodek Polityki Społecznej w Toruniu, Powiaty i Gminy na prawach powiatu z terenu woj. kujawsko-pomorskiego (WKP) oraz Regionalny Ośrodek Edukacji Ekologicznej w Przysieku.Celem projektu jest podjęcie działań minimalizujących w jak największym stopniu skutki covid-19 oraz ograniczających rozprzestrzenianie się wirusa na terenie WKP w okresie od 1.03.2020 do 31.12.2020 r. Grupa docelowa:• podmioty, dla których istnieje uzasadniona potrzeba zakupu środków ochrony osobistej oraz wyposażenia niezbędnego w celu zagwarantowania bezpieczeństwa związanego z COVID-19 ( m.in. instytucje systemu pomocy społecznej, zakłady opiekuńczo-lecznicze, jak również przedsiębiorcy oraz służby mundurowe); • podmioty zaangażowane w realizację usług społecznych, w tym opiekuńczych na rzecz osób potrzebujących wsparcia, realizujące zadania związane z przeciwdziałaniem rozprzestrzeniania się COVID-19 oraz łagodzeniem skutków wynikających z pandemii;• osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym narażone na zachorowania na COVID-19,• otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym. W ramach projektu realizowane będą następujące zadania:1. Wsparcie instytucji pomocy społecznej, służb mundurowych oraz przedsiębiorców (MODUŁ I)2. Funkcjonowanie systemu pomocy społecznej(MODUŁ II)3. Utworzenie miejsc świadczenia usług społecznych, w tym opiekuńczych dla osób potrzebujących wsparcia(MODUŁ III)Główne wskaźniki rezultatu i produktu:Liczba osób objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 450 osóbLiczba podmiotów objętych wsparciem w zakresie zwalczania lub przeciwdziałania skutkom pandemii COVID-19 - 243 pod.Wartość wydatków kwalifikowalnych przeznaczonych na działania związane z epidemią COVID-19 - 37 433 155,08 złLiczba utworzonych miejsc zabezpieczenia opieki, zapewniających potrzeby bytowe osób potrzebujących wsparcia, w szczególności osób starszych - 154 miejsc", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Wsparcie osób starszych i kadry świadczącej usługi społeczne w zakresie przeciwdziałania rozprzestrzenianiu się COVID-19, łagodzenia jego skutków na terenie województwa kujawsko-pomorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 16.79}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "8543497.05", "WARTOSC": "10051173.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest wzmocnienie rozwoju ekonomii społecznej w subregionie 4 (powiaty inowrocławski, mogileński, radziejowski, włocławski, żniński, m. Włocławek,) poprzez wsparcie w tworzeniu nowych przedsiębiorstw społecznych oraz w rozwoju i funkcjonowaniu podmiotów ekonomii społecznej w okresie 01.07.2019-30.06.2022 r. Projekt zakłada stworzenie 104 miejsc pracy. Zaktywizuje także i włączy w proces wspierania ES lokalne samorządy i środowiska pozarządowe i gospodarcze. Zakładamy objęcie wsparciem 201 osób z grupy zagrożonej ubóstwem i wykluczeniem społecznym. Podstawową grupą docelową projektu są osoby zagrożone ubóstwem lub wykluczeniem społecznym, których problemy – głównie związane z brakiem pracy, będziemy starali się rozwiązywać w projekcie. Projekt będzie też wspierał podmioty zaangażowane w proces tworzenia nowych przedsiębiorstw społecznych oraz w rozwój potencjału i możliwości do zwiększenia zatrudnienia w istniejących przedsiębiorstwach społecznych, to jest jst, instytucje rynku pracy i pomocy społecznej oraz ngo i PES.Projekt zawiera dwa zadania: 1 . Wsparcie służące tworzeniu nowych przedsiębiorstw społecznych , w tym animacja i inkubacja PS oraz usługi rozwoju ES świadczone m.in. w celu inicjowania tworzenia PS (m.in. doradztwo, szkolenia, wsparcie finansowe i pomostowe). 2. Wsparcie rozwoju i funkcjonowania podmiotów ekonomii społecznej, poprzez działania doradcze, szkoleniowe oraz wsparcie finansowe. Projekt partnerski Fundacji Ekspert – Kujawy i Wyższej Szkoły Gospodarki w Bydgoszczy.", "BENEFICJENT": "\"FUNDACJA EKSPERT-KUJAWY\"", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 16.46}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "7768922.48", "WARTOSC": "9139908.80", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem projektu jest wzmocnienie rozwoju ekonomii społecznej w subregionie 4 (powiaty inowrocławski, mogileński, radziejowski, włocławski, m. Włocławek, żniński) poprzez wsparcie w tworzeniu nowych przedsiębiorstw społecznych oraz w rozwoju i funkcjonowaniu podmiotów ekonomii społecznej w okresie 01.07.2016-30.09.2019r. Projekt zakłada stworzenie 123 miejsc pracy (z tego min. 21 nowych miejsc pracy w nowych PS i min. 21 nowych miejsc pracy w istniejących PS i PES przekształcających się w PS). Zaktywizuje także i włączy w proces wspierania ES lokalne samorządy i środowiska pozarządowe i gospodarcze. Zakładamy objęcie wsparciem 150 osób z grupy zagrożonej ubóstwem i wykluczeniem społecznym. Podstawową grupą docelową projektu są osoby zagrożone ubóstwem lub wykluczeniem społecznym, których problemy – głównie związane z brakiem pracy, będziemy starali się rozwiązywać w projekcie. W szczególności będą to, z racji wsparcia w zakresie zatrudnienia: - osoby, o których mowa w art. 1 ust. 2 ustawy z dnia 13 czerwca 2003 r. o zatrudnieniu socjalnym; - osoby bezrobotne zakwalifikowane do III profilu pomocy, zgodnie z art. 2 ust. 1 pkt 2 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy. Projekt będzie też wspierał podmioty zaangażowane w proces tworzenia nowych PES oraz w rozwój potencjału i możliwości do zwiększenia zatrudnienia w istniejących podmiotach ekonomii społecznej, to jest jst, instytucje rynku pracy i pomocy społecznej oraz ngo i PES. Projekt zawiera dwa zadania: 1 . Wsparcie służące tworzeniu nowych przedsiębiorstw społecznych , w tym animacja i inkubacja PS oraz usługi rozwoju ES świadczone m.in. w celu inicjowania tworzenia PS (doradztwo, szkolenia, wsparcie finansowe i pomostowe). 2. Wsparcie rozwoju i funkcjonowania podmiotów ekonomii społecznej, poprzez działania doradcze, szkoleniowe oraz wsparcie finansowe. Projekt partnerski Fundacji Ekspert – Kujawy w Inowrocławiu i Wyższej Szkoły Gospodarki w Bydgoszc", "BENEFICJENT": "FUNDACJA EKSPERT-KUJAWY", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.96}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "3900616.00", "WARTOSC": "4588960.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "CEL Celem projektu jest zdeinstytucjonalizowanie op. nad os. zależnymi poprzez rozwój alternatywnych form op. nad os. niesam.,w tym os. starszymi, który zrealiz. zostanie dzięki powstaniu Centrum Koordynacji Opieki Medycznej dla 200 (120K) os. niesamodzielnych z subregionu włocławskiego w okr. 01.02.2020 – 31.05.2022. Projekt będzie realiz. zgodnie z Modelem Centrum Koordynacji Opieki Medycznej dla osób niesamodzielnych.GŁÓWNE WSKAŹNIKI:- Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami zdrowotnymi w programie – 200;- Liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu – 44;- Liczba podmiotów leczniczych, które zostały objęte narzędziami deinstytucjonalizacji opieki nad osobami zależnymi – 1;- Liczba osób objętych wsparciem w postaci usługi zdrowotnej świadczonej w DDOM – 120;- Liczba osób dorosłych, w skali Barthel 0-65, objętych pielęgniarską opieką długoterminową domową – 50;- Liczba osób dorosłych objętych opieką paliatywna lub hospicyjną realizowaną w warunkach domowych – 30.GRUPA DOC.Projekt skierowany jest do 200 (120K, 80M) osób niesamodzielnych oraz do 80 opiekunów osób niesamodzielnych, w szczególności członków rodzin.ZADANIA1) Funkcjonowanie Centrum Koordynacji Opieki Medycznej dla osób niesamodzielnych; 2) Dostosowanie i doposażenie w sprzęt pomieszczeń przeznaczonych bezpośrednio na DDOM - Lipno;3) Dostosowanie i doposażenie w sprzęt pomieszczeń przeznaczonych bezpośrednio na DDOM - Skępe; 4) Funkcjonowanie Dziennego Domu Opieki Medycznej - Lipno;5) Funkcjonowanie Dziennego Domu Opieki Medycznej - Skępe;6) Świadczenie usług domowej opieki medycznej;7) Działania informacyjno-edukacyjne skierowane do osób niesamodzielnych oraz opiekunów.Projekt partnerski - bardziej efektywne działania w zakresie promocji, informacji, inst. posiadające odp. dośw. Dodatkowo Niepubliczny Zakład Pielęgnacyjno Opiekuńczy Kamil Adamczyk (Partner 001) odpow. za realiz. zad. 6.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W LIPNIE \"WIMED\". ZAKŁAD OPIEKUŃCZO LECZNICZY. JOLANTA WIŚNIEWSKA", "TYTUL": "Centrum Koordynacji Opieki Medycznej na obszarze subregionu włocławskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 9.59}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "10726347.11", "WARTOSC": "12619231.90", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "CEL: Zwiększenie dostępu do usług wsparcia rodz. i pieczy zast. poprzez zbudowanie jednego zintegr. systemu pomocy dla rodzin w WKP do 30.06.2020 PRODUKTY I REZULTATY: 1718 os. zagr. ubóstwem lub wyklucz. społ. objętych usługami społ. świadczonymi w interesie ogólnym; 4 osoby zagr. ubóstwem lub wyklucz. społ objęte usług. w postaci mieszk. chron. i wspomag.; 1718 os. zagr. ub. lub wyklucz. społ. objętych usługami wspierania rodz. i pieczy zast.; zostaną utworzone 4 miejsca świadczenia usług w mieszk. wspomag. i chron. istniejących po zak. proj.; zostanie utworz. 152 miejsca świad. usług wspier. rodz. i PZ istniejących po zakończeniu proj.; zostanie wspartych 156 miejsc świadczenia usług społ. istniejących po zak.proj.;GRUPY DOCELOWE: I gr. os. zagr. ubóstwem lub wykl. społ. w tym os. przebyw. w PZ, os. opuszcz. PZ oraz os. w rodzinach przeżywających trudności w pełnieniu funkcji opiek–wychow. II gr. otoczenie os. zagr. ubóstwem lub wykl. społ., w tym: os. spraw. RPZ, os. prowadzące RDD i dyrektorzy POW typu rodzinnego, inne os., których udz. w proj. jest niezbęd. do skut. wspar. os. zagr. ubóstwem lub wykl. społ., w tym wolont. Łącznie w proj. wsparciem obejmiemy 2922 os.ZADANIA: W proj. zostaną zrealizowanie zadania: 1. Wsparcie rodz. nat. i zast. w formach zdeinstytucjonalizowanych jako element procesu aktywizacji społ.j;2. Przejście z opieki instytucjonalnej do usług świadczonych w lokalnej społeczności poprzez tworzenie rodzinnych form pieczy zastępczej oraz POW do 14 dz.; 3. Doskonalenie kadry poprzez usługi szkol., doradcze i specjalistyczne dla osób sprawujących PZ; 4. Usługi w mieszkaniach wspomaganych, obejmujące rozwój usług w mieszk. trening.; 5. Działania służące wspieraniu rodz. i osób w wypełnianiu ról społ. i opiek.-wych. realizowane przez placówki wsparcia dziennego. BUDŻET PROJEKTU: 12 318 179,50zł", "BENEFICJENT": "WOJEWÓDZTWO KUJAWSKO-POMORSKIE", "TYTUL": "Rodzina w Centrum 2", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1699628.04", "WARTOSC": "1999562.40", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Projekt skierowany jest do 48 osób fizycznych (32K, 16M) zamierzających rozpocząć prowadzenie działalności gospodarczej, w tym do 32 osób bezrobotnych (20K, 12M) i 16 osób biernych zawodowo (12K, 4M) powyżej 29 roku życia, zamieszkałych na obszarze woj. kujawsko-pomorskiego na terenie powiatów: radziejowskiego, aleksandrowskiego, lipnowskiego, włocławskiego i miasta Włocławek w rozumieniu przepisów KC – projekt skierowany w 100% do osób zamieszkujących tereny powiatów o wysokiej stopie bezrobocia (kryterium premiujące 2). Osoby z grupy docelowej będą należeć co najmniej do jednej z wymienionych grup: • Osoby powyżej 50 r.ż. – 13 osób (10K,3M), • Osoby z niepełnosprawnościami – 3 osób (0K, 3M), • Osoby długotrwale bezrobotne – 22 osoby (12K, 10M). Celem głównym projektu jest rozwój przedsiębiorczości i samozatrudnienia 48 osób z grupy docelowej poprzez identyfikację potrzeb uczestników za pomocą diagnozowania potrzeb szkoleniowych, możliwości doskonalenia zawodowego oraz opracowanie lub aktualizację dla każdego uczestnika IPD, szkolenia i doradztwo dt. zakładania i prowadzenie działalności gospodarczej, przyznania wsparcia bezzwrotnego w formie dotacji dla 43 osób (28K,15M) (dla 89% osób z grupy docelowej), wsparcie pomostowe finansowe podstawowe dla 43 osób, wsparcie pomostowe finansowe uzupełniające dla 22 osób znajdujących się w najtrudniejszej sytuacji materialnej, wsparcie pomostowe specjalistyczne w podziale na wsparcie szkoleniowo-doradcze dla 43 osób oraz wsparcie w postaci usług asystentury z wykorzystaniem mentoringu dla 32 osób. Dla wszystkich osób zostanie zorganizowane szkolenie \"design thinking\" w ramach wsparcie pomostowego szkoleniowo-doradczego. Efektem realizacji projektu będzie podjęcie i prowadzenie co najmniej przez 12 miesięcy od zakończenia wsparcia w projekcie 40 działalności gospodarczych, które wygenerują min. 4 nowe miejsca pracy (zgodnie z kryterium premiującym 1).", "BENEFICJENT": "CENTRUM EDUKACJI AC-EXPERT AGATA MELARA", "TYTUL": "Biznes na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "388004.63", "WARTOSC": "3222512.76", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek", "OPIS": "Przedmiotem Projektu pt. „Modernizacja i rozbudowa Muzeum Historii Włocławka” jest kontynuacja rozpoczętej w 2013 r. modernizacji budynków wchodzących w skład Muzeum Historii Włocławka oraz rozbudowa całego kompleksu. Beneficjentem Projektu jest Muzeum Ziemi Kujawskiej i Dobrzyńskiej we Włocławku. Projekt zlokalizowany jest we Włocławku–mieście na prawach powiatu-3. pod względem wielkości i jednym z głównych miast województwa. Wnioskodawca wyznaczył CEL OGÓLNY do osiągnięcia poprzez realizację Projektu: wzrost konkurencyjności i innowacyjności województwa kujawsko-pomorskiego oraz poprawa jakości życia mieszkańców tego regionu poprzez poprawę stanu infrastruktury kultury, do której należy Muzeum Historii Włocławka, zwiększenie standardu i dostępności świadczonych usług w zakresie kultury oraz ochrona i zachowanie dziedzictwa kulturowego. OGÓLNY ZAKRES DZIAŁAŃ PRZEWIDZIANY W PROJEKCIE: Przeprowadzone zostaną roboty rozbiórkowe obecnie istniejącego zaplecza socjalnego wraz z odwodnieniem kompleksu budynków MHW. Ponadto zostanie powiększona powierzchnia budynku o 141,64 m2 poprzez dobudowę sali, która docelowo ma spełniać funkcje audytoryjno-wystawiennicze. Realizacja Projektu przewiduje również rozbudowę istniejącego budynku o hol recepcyjny z pomieszczeniem socjalnym dla personelu oraz węzeł sanitarny z wyodrębnionym WC dla osób niepełnosprawnych. Zakres prac modernizacyjnych natomiast obejmuje montaż przyłączy oprzyrządowania elektrycznego i systemów zabezpieczeń we wszystkich budynkach i pomieszczeniach MHW. Kolejny etap Projektu przewiduje budowę schodów zewnętrznych i pochylni dla wózków inwalidzkich mający na celu dostosowanie budynku do potrzeb osób niepełnosprawnych. Ponadto budynki zostaną otynkowane i umalowane wewnątrz i na zewnątrz. Kolejny etap prac Projektu obejmować będzie zagospodarowanie terenu na zewnątrz (brama wejściowa, ciągi komunikacyjne i adaptacja zieleni). Dodatkowo Muzeum zostanie doposażone w nowe ekspozycje muzealne o charakterze stałym.", "BENEFICJENT": "MUZEUM ZIEMI KUJAWSKIEJ I DOBRZYŃSKIEJ", "TYTUL": "Modernizacja i rozbudowa Muzeum Historii Włocławka", "DOFINANSOWANIE_UE_PER_CAPITA": 3.44}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "662722.68", "WARTOSC": "779673.75", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Podniesienie aktywności zawodowej wśród 60 biernych zawodowo osób (56K/4M) powyżej 29 roku życia, znajdujących się w trudnej sytuacji na rynku pracy, zamieszkujących na ter. powiatu Grudziądz, grudziądzkiego, Włocławek, włocławskiego w woj. kujawsko-pomorskim w okresie od 01.06.2019 do 30.11.2020 rgrupa docelowa: 60 osób, biernych zawodowo powyżej 29 roku życia, zamieszkujących na terenie powiatu Grudziądz, grudziądzkiego, Włocławek, włocławskiego w województwie kujawsko-pomorskim w rozumieniu Kodeksu Cywilnego. W ramach grupy docelowej przewiduje się 56 kobiet oraz 4 mężczyzn:w tym*4 kobiety niepełnosprawne*12 kobiet i 4 mężczyzn o niskich kwalifikacjach (wykształcenie max. na poz. ISCED 3)*6 kobiet powyżej 50 roku życiazadania: identyfikacja potrzeb osób biernych zawodowo ukierunkowane na opracowanie i wdrożenie Indywidualnych Planów DziałańPoradnictwo zawodowePośrednictwo pracySzkolenia florystyczneStaże zawodowewsparcie towarzyszące: - zwrot kosztów opieki nad dziećmi lub osobami zależnymi,- zwrot kosztów dojazdu.główne produkty i rezultaty: znalezienie zatrudnienia przez min. 32 osoby, podniesienie kwalifikacji przez 48 osób, nabycie doświadczenia zawodowego przez 40 osóbrezultaty:Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: 48Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: 24Liczba osób, która podjęła zatrudnienia zg. z Wytycznymi: 32KD-k. dostępuKP-k. premiujące", "BENEFICJENT": "POLSKA SZKOŁA FLORYSTYCZNA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pracownia florystyki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "632735.36", "WARTOSC": "750753.87", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "cel główny:wzrost poziomu zatrudnienia oraz poprawa sytuacji zawodowej wśród 60 (54K/6M) osób młodych w tym osób z niepełnoprawnościami w trudnej sytuacji na rynku pracy:-biernych zawodowo i bezrobotnych niezarejestrowanych w ewidencji urzędów pracy należących do kategorii NEET (36)-imigrantów(1), reemigrantów(1), osób odchodzących z rolnictwa i ich rodzin (2), tzw. ubogich pracujących, osób zatrudnionych na umowach krótkoterminowych oraz pracujących w ramach umów cywilno-prawnych (20)w wieku 15 do 29 lat, zamieszkujących lub pracujących na terenie powiatu Grudziądz, grudziądzkiego, Włocławek oraz włocławskiego w woj. kujawsko - pomorskim, w wyniku realizacji kompleksowego wsparcia (w okresie od X.2019-XII.2020r.)grupa docelowa:60 osób (54K/6M) należących do grup:grupa 1: 36 os. - 60%-os. bierne zawodowo, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET, zgodnie z definicją POWER 2014-2020-KD2grupa 2: 24 os.-40%-imigranci (w tym polskiego pochodzenia)(IM)-1-reemigranci (REI)-1-os.odchodzące z rolnictwa i ich rodziny(OOR)-2-tzw. ubodzy pracujący, osoby zatrudnione na umowy krótkoterminowych oraz pracujący w ramach umów cywilno-prawnych -20 - zg. z definicjami zawartymi w Wyt. w zakresie realizacji przedsięwzięć z udziałem środków EFS w ob. RP na lata 2014-2020w wieku 15-29 lat, zamieszkujących (w roz. KC) lub pracujących na terenie powiatów:GrudziądzgrudziądzkiegoWłocławekwłocławskiegowoj. kujawsko-pomorskiego(kryt. zam. lub pracy na ter. w/w obszaru nie dot. imigrantów i reemigrantów).z wyłączeniem osób należących do GD określ. dla 1.3.1 POWERW ram. w/w grup przewiduje się:ON/OMŚ/ONKzadania:identyfikacja potrzeb, utworzenie IPD oraz doradztwo zawodowe/pośrednictwo pracy/wsparcie TZW/wsparcie kompetencji społecznych /florystyczne kursy zawodowe/ staże i praktyki zawodowerezultaty:nabycie kompetencji i kwalifikacji (60 osób), podjęcie pracy (wskaźnik efektywności zatrudnieniowej), poprawa sytuacji na rynku pracy (wskaźnik efektywności zawodowej)", "BENEFICJENT": "POLSKA SZKOŁA FLORYSTYCZNA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Florystyka szansą na zmianę dla osób młodych!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.88}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "713723.75", "WARTOSC": "839675.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Projekt jest skierowany do 50 osób (27K,23M) zatrudnionych na umowach krótkoterminowych, pracujących w ramach umów cywilno-prawnych, ubogich pracujących - powyżej 29 roku życia, osób fizycznych pracujących lub zamieszkujących na obszarze województwa kujawsko-pomorskiego tj. w mieście Włocławek lub powiatach: włocławskim, radziejowskim, lipnowskim, aleksandrowskim, golubsko-dobrzyńskim w rozumieniu przepisów Kodeksu Cywilnego.Ze względu na duże zróżnicowanie w grupie docelowej i charakter oferowanego wsparcia, nie zakłada się dodatkowych ograniczeń ze względu na wykształcenie kandydatów, niepełnosprawność, wiek.Uczestnikami projektu w co najmniej 30% są osoby zamieszkujące (w rozumieniu przepisów Kodeksu Cywilnego) miasta średnie, w tym miasta tracące funkcje społeczno-gospodarcze. Miastem średnim i tracącym funkcje społeczno-gospodarcze jest Włocławek na obszarze objętym wsparciem w projekcie.Celem głównym proj.jest poprawa sytuacji na r.pracy i rozwój przedsiębiorczości wśród 50 osób (27K,23M zatrudnionych na umowach krótkoterminowych, pracujących w ramach umów cywilno-prawnych, ubogich pracujących - powyżej 29 r.ż. z woj.kujawsko-pomorskiego w okresie od 09.2019 do 03.2021r.Efektem realizacji wsparcia będzie:-efektywność zawodowa wśród gr.docelowej na poziomie min. 18%-nabycie kwalifikacji lub kompetencji zawodowych przez min. 40% uczestników-podniesienie poziomu przedsiębiorczości poprzez utworzenie 10 nowych działalności gospodarczych Wsparcie oferowane w ramach projektu:1. Indywidualne doradztwo zawodowe w tym utworzenie i wdrożenie IPD (typ 1)2. Szkolenia zawodowe podnoszące kwalifikacji/kompetencje zaw (typ 3)3. Wsparcie rozwoju przedsiębiorczości poprzez szkolenie, doradztwo, wypłatę dotacji i wsparcie finansowe pomostowe (typ 4)4. Indywidualne pośrednictwo pracy (typ 2)Śr.wartość projektu na 1 uczestnika nie przekracza 20 tys zł, wniesiemy wkład własny na poziomie min. 5%.", "BENEFICJENT": "CENTRO PLUS ANDRZEJ RAFALSKI", "TYTUL": "Postaw na kwalifikacje i własną firmę!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.75}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1037584.88", "WARTOSC": "1220759.28", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Ciechocin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Golub-Dobrzyń - gmina wiejska | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Radomin | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Projekt skierowany do 65 osób niepełnosprawnych w stopniu umiarkowanym i znacznym z powiatów inowrocławskiego i Inowrocławia, włocławskiego, Włocławka, wąbrzeskiego, golubsko - dobrzyńskiego (bez gminy Kowalewo Pomorskie), aleksandowskiego, grudziądzkiego i Grudziądza zagrożonych wykluczeniem społecznym/ubóstwem. W celu aktywizacji społeczno–zawodowej ww. grupy docelowej wsparciem z zakresu aktywnej integracji o charakterze społecznym objęto również ich najbliższe otoczenie. Okres realizacji projektu: lipiec 2016 – grudzień 2017. Celem projektu jest wzrost aktywizacji społeczno – zawodowej niepełnosprawnych z ww. powiatów do 31. grudnia 2017. Cele szczegółowe: 1. Zwiększenia samodzielności 65 osób niepełnosprawnych 2. Wzrost wiedzy i umiejętności 65 osób niepełnosprawnych w obszarze autoprezentacji, technik i metod skutecznego poszukiwania pracy, zdrowego trybu życia oraz sytuacji lokal. rynku pracy. 3. Wzmocnienie motywacji do zmiany sytuacji społ.-zawod. 65 osób niepełnosprawnych 4. Podniesienie kwalifik. zawod.50 osób niepełnosprawnych potwierdzonych uzyskaniem dyplomów, certyfikatów; 5.Nabycie doświad. zawod. przez 23 UP. 6. Uzyskanie zatrudnienia przez minimum 22% UP w term. do 4 tyg.po ukończ.udziału w pr. 7. Postęp w procesie aktywizacji społ.-zaw.i zmniejszenie dystansu do zatrudnienia bądź udział w dalszej aktywizacji społecznej, społeczno –zawodowej lub zawodowej przez min. 56% UP w terminie do 3 m-cy od zakończenia udziału ucz. w projekcie. 8. Wzmocnienie właściwej postawy osób z otoczenia wobec osób niepełnosprawnych Zadania: 1. Preselekcja i Indywidualna Ścieżka Rozwoju 2. Aktywizacja społeczna - wsparcie grupowe 3. Aktywizacja społeczna - wsparcie indywidualne 4. Szkolenia i kursy zawodowe 5. Aktywizacja zawodowa– doradztwo 6. Aktywizacja zawodowa – staże 7. Otoczenie - integracja społeczna", "BENEFICJENT": "POLSKI ZWIĄZEK NIEWIDOMYCH OKRĘG KUJAWSKO-POMORSKI", "TYTUL": "Samodzielnie w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-02", "DOFINANSOWANIE": "1596932.40", "WARTOSC": "1878744.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym projektu \"Fabryka firm\" jest podjęcie do 31.12.2018 r. samozatrudnienia przez 26 kobiet oraz 16 mężczyzn bezrobotnych lub biernych zawodowo w wieku powyżej 29 roku życia, zamieszkałych na trenie jednego z 18 powiatów z województwa kujawsko-pomorskiego, w których wysokość stopy bezrobocia przyjmuje wartość wyższą niż wysokość stopy bezrobocia dla całego województwa wg danych na dzień 31.12.2015 r. Grupą docelową projektu są osoby bezrobotne lub bierne zawodowo, powyżej 29 roku życia, należące do co najmniej jednej z następujących grup: osoby powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach. Zamieszkałe w jednym z powiatów województwa Kujawsko- Pomorskiego, w których stopa bezrobocia rejestrowanego jest wyższa od średniej wojewódzkiej (13,3%). Projekt realizowany będzie w latach od 2.011.2016 do 31.12.2018 r. W ramach projektu oferowane będzie wsparcie szkoleniowo-doradcze: doradztwo zawodowe indywidualne, szkolenia z zakresu ABC Przedsiębiorczości, bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, usługi asystentury z mentoringiem, doradztwo oraz szkolenia specjalistyczne. Oferowane wsparcie pozwoli stworzyć 47 miejsc pracy przez 42 przedsiębiorców, którzy otrzymają na rozpoczęcie działalności gospodarczej bezzwrotne dotacje w wysokości do 24 400 zł. Zdobyte w projekcie kompetencje i wiedza pozwolą na trwałe funkcjonowanie nowopowstałych firm.", "BENEFICJENT": "STOWARZYSZENIE CENTRUM TECHNOLOGII INFORMACYJNYCH E-MISJA", "TYTUL": "Fabryka firm", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "568248.37", "WARTOSC": "668527.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski", "OPIS": "Projekt skierowany jest do 50 bezrobotnych i biernych zawodowo osób po 29 r.ż. Osoby te zamieszkują powiaty: aleksandrowski, radziejowski, lipnowski, toruński, włocławski, rypiński, miasto Włocławek. Wszyscy uczestnicy otrzymają wsparcie w postaci pomocy doradczej polegającej na opracowaniu IPD, doradztwie edukacyjno-zawodowym. Wszyscy uczestnicy otrzymają także wsparcie w postaci pośrednictwa pracy. Każdy z uczestników projektu przejdzie także kurs zawodowy w ramach którego zdobędzie kwalifikacje, których oczekują pracodawcy (wnioskodawca zdiagnozował i posiada potwierdzenie od szeregu przedsiębiorców). Ponadto 40 osób będzie miało możliwość ukończyć 3-miesięczne staże zawodowe.", "BENEFICJENT": "OŚRODEK DOSKONALENIA ZAWODOWEGO BHP EKSPERT BARTŁOMIEJ DAROSZEWSKI", "TYTUL": "Kwalifikacje i doświadczenie - kurs na zatrudnienie II", "DOFINANSOWANIE_UE_PER_CAPITA": 1.11}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "509853.80", "WARTOSC": "599828.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: grudziądzki | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: sępoleński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: włocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński", "OPIS": "Celem głównym proj.jest podniesienie lub nabycie w ciągu 12 miesięcy kwalifikacji, kompetencji i umiejętności zawodowo - społecznych zwiększających szansę uzyskania zatrudnienia przez 40 uczestników projektu tj. mieszkańców woj.kujawsko - pomorskiego, osób niepełnosprawnych, biernych zawodowo,w wieku powyżej 29 roku życia,w tym min.15K.Gr.docelowa:Projekt zakłada kompleksowe i zindywidualizowane wsparcie dla jego uczestników tj.-osoby niepełnosprawne o różnym stopniu niepełnosprawności, -osoby bierne zawodowo w wieku powyżej 29 roku życia(weryfikacja na podst.dowodu osobistego oraz ustnych oświadczeń),-wyłącznie mieszkańcy woj.kujawsko-pomorskiego,w tym:-Osoby w wieku 50 lat i więcej - 10os.-Osoby o niskich kwalifikacjach - 25 osób-15 kobietZadania:-IPD,-warsztaty grupowe i indywidualne z aktywizacji zawodowo - społecznej,-szkolenie zawodowe (Kwalifikowany pracownik ochrony fizycznej),-staż zawodowy,-pośrednictwo pracy.W wyniku objęcia wsparciem wszystkich uczestników projektu, zaplanowano w projekcie osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 55 %, co oznacza że 22 osoby po ukończeniu udziału w projekcie znajdą zatrudnienie.", "BENEFICJENT": "OŚRODEK KSZTAŁCENIA ZAWODOWEGO FAKTOR W OLSZTYNIE S.C. ALEKSANDRA BOBER, ANDRZEJ BOBER", "TYTUL": "Prosta droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]