{"gmina": "gmina wiejska Międzyrzec Podlaski", "ludnosc": 10547, "budzet": {"dochody": "58,89 mln zł", "wydatki": "66,81 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "694,96 tys zł", "wydatki": "721,79 tys zł"}, "dochod_ue": "6,75 mln zł", "wydatki_biezace_ue": "2,41 mln zł", "wydatki_inwestycje_ue": "5,92 mln zł", "janosik": {"dochody": "9,46 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "65643023.95", "WARTOSC": "95870584.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion bialski (część A), ID: 3.3.06.09a. w powiatach: bialskim, włodawskim oraz mieście Biała Podlaska (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 119,40 km. W wyniku realizacji projektu 15 263 gospodarstw domowych oraz 115 placówek oświatowych uzyskają dostęp do Internetu.15 263 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie bialskim część A, ID: 3.3.06.09a", "DOFINANSOWANIE_UE_PER_CAPITA": 568.8}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-05-26", "DOFINANSOWANIE": "5227088.65", "WARTOSC": "7850739.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem projektu jest ożywienie społeczne M. Międzyrzec Podlaski i wparcie osób zagrożonych wykluczeniem i ożywienie przez rewitalizację zdegradowanego obszaru Żwirowni (Program Rewitalizacji-PR, projekt podstaw) i nadanie mu nowych funkcji, w tym rekreacyjnych i turystycznych. Projekt wpłynie na rozwiązanie zidentyfikowanych problemów. Obszar jest obecnie zaniedbany,brak możliwości wykorzystania na cele społeczne, w tym jako bazy dla aktywizacji społecznej mieszkańców obszaru wskazanego w PR. Obecnie teren nie jest dostosowany do potrzeb os.niepełnosprawnych i starszych (nierówna nawierzchnia,brak małej architektury,zaplecza sanitarnego, urządzonych terenów rekreacja/sport/kultura). Inwestycja zniweluje ten problem i poprawi jakość świadczonych usług. Rewitalizacja Żwirowni stworzy bezpieczne miejsce rekreacji i wypoczynku, umożliwi organizację wydarzeń kulturalnych i spotkań. Urządzenia sportowo-rekreacyjne służyć będą aktywizacji mieszkańców.Nowa nawierzchnia drogi,parking, chodniki i ścieżki rowerowe monitoring,oświetlenie, poprawią dostępność i zwiększą bezpieczeństwo.Poprawa atrakcyjności obszaru nad zbiorn.wodnym służyć będzie celom rekreacyjnym i turystycznym, stworzy warunki do rozwoju lokalnej przedsiębiorczości i promocji miasta. Projekt wpłynie korzystnie na środowisko-1 instalacja fotowoltaiczna o mocy 4 kW, polikrystaliczna, dz. 489/2. Inwestycja obejmuje rewitalizację zdegradowanego terenu instalacje (wod-kan, elektr, oświetlenie,monitoring),budowę m.parkingowych,fontanny pływającej,małej architektury,top pump truck,2 boisk, kortu,siłowni, 4 placów zabaw, skate parku,plaży i placu streetworkout, powierzchnię 739m2 dla działaln gospod (gastronomia, usługi). Zadania-prace przygotowawcze, pr.budowlane, promocja, inspektor nadzoru. O ok.3000 zwiększy się liczba odwiedzających teren Żwirowni, 1 obszar zostanie objęty rewitalizacją i dostosowany do potrzeb niepełnospraw. Gr.docelowa- gł.mieszkańcy miasta, w tym obszaru rewitalizacji, turyści.", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Rewitalizacja zdegradowanych obszarów po wyrobiskach Żwirowni z przeznaczeniem na obszar turystyczny", "DOFINANSOWANIE_UE_PER_CAPITA": 495.59}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "5081243.81", "WARTOSC": "6738027.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Niniejszy projekt obejmuje montaż instalacji wykorzystujących odnawialne źródła energii wyłącznie na budynkach prywatnych w Międzyrzecu Podlaskim. Celem głównym projektu jest ochrona i poprawa stanu środowiska naturalnego, poprawa jakości i warunków życia mieszkańców oraz zwiększenie atrakcyjności miasta, poprzez zastosowanie infrastruktury wykorzystującej niekonwencjonalne źródła energii. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu: 1) Dodatkowa zdolność wytwarzania energii odnawialnej (CI30) 2,73 MW w tym ze słońca 1,37MW, z biomasy 1,19MW, geotermalna 0,07MW, aerotermalna 0,1MW 2) Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 1 946,98 MWht/rok 3) Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 419,36 MWhe/rok 4) Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 1324,74 (tony ekwiwalentu CO2/rok) 5) Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) 1 (EPC) Zadania przewidziane do realizacji: Dostawa i montaż urządzeń fotowoltaicznych o mocy 2 kW Dostawa i montaż urządzeń fotowoltaicznych o mocy 3 kW Dostawa i montaż kolektorów słonecznych dla 2-4 użytkowników Dostawa i montaż kolektorów słonecznych dla 5-6 użytkowników Dostawa i montaż kolektorów słonecznych dla 7-8 użytkowników Dostawa i montaż kotła na biomasę o mocy 7,5-12 kW Dostawa i montaż kotła na biomasę o mocy 15-20 kW Dostawa i montaż kotła na biomasę o mocy 20 - 25 kW Dostawa i montaż kotła na drewno Dostawa i montaż powietrznej pompy ciepła Dostawa i montaż gruntowej pompy ciepła w budynku Wykonanie odwiertów pionowych jako dolnego źródła ciepła dla gruntowej pompy ciepła Studium Wykonalności Inspektor nadzoru Promocja projektu Grupą docelową projektu są mieszkańcy miasta, u których będą zamontowane nowe instalacje wykorzystujące OZE.Zaplanowana do realizacji inwestycja jest zgodna z Programem Ochrony Powietrza dla strefy lubelskiej", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Montaż małych instalacji odnawialnych źródeł energii na terenie Miasta Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 481.77}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-04", "DOFINANSOWANIE": "7590537.11", "WARTOSC": "11680647.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem głównym projektu jest zwiększenie dostępności do wysokiej jakości świadczeń zdrowotnych realizowanych przez SP ZOZ w Międzyrzecu Podlaskim w zakresie opieki długoterminowej jak również diagnostyki (z uwzględnieniem świadczeń udzielanych w warunkach ambulatoryjnych). Zakres rzeczowy projektu obejmuje utworzenie i wyposażenie Zakładu Opiekuńczo - Leczniczego w Łózkach (na bazie budynku byłej szkoły) przy czym zakup wyposażania stanowi niezbędny element do świadczenia usług przez ZOL w warunkach przewidzianych przepisami prawa. Elementem inwestycji jest także rozszerzenie i uzupełnienie zakresu diagnostyki SPZOZ poprzez zakup nowoczesnej aparatury medycznej na potrzeby komórek organizacyjnych jednostki (tj. blok operacyjny - laparoskop (1 szt.); poradnia endoskopowa - endoskop (1 szt.); oddział wewnętrzny, poradnia kardiologiczna - echo doppler (1 szt.), holter z bieżnią EKG (1 szt.); POZ - przenośny aparat USG). Projekt zakłada udział strony społecznej jak również placówek POZ w celu realizacji założonych celów. Kluczowe wskaźniki realizacji projektu to: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) - 110 891 osób; Liczba wspartych podmiotów leczniczych - 1szt.; Nakłady inwestycyjne na zakup aparatury medycznej - 3.443.140,57 zł, Liczba obiektów dostosowanych do potrzeb osób z niepełno sprawnościami - 1szt., \"Liczba leczonych w podmiotach leczniczych objętych wsparciem - 5000 osób. Grupę docelową projektu stanowią mieszkańców powiatu bialskiego - ziemskiego.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W MIĘDZYRZECU PODLASKIM", "TYTUL": "Wzrost efektywności i dostępności oraz koordynacji świadczeń zdrowotnych udzielanych przez SPZOZ w Międzyrzecu Podlaskim poprzez doposażenie Zakładu i utworzenie Zakładu Opiekuńczo Leczniczego w Łózkach", "DOFINANSOWANIE_UE_PER_CAPITA": 473.63}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-03-25", "DOFINANSOWANIE": "4221168.00", "WARTOSC": "5677613.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Głównym celem proj. jest wzrost stosowania OZE wpływający na poprawę jakości środowiska natur. oraz podniesienie poziomu życia mieszk. Gminy Międzyrzec Podlaski. Jego grupa docelowa to mieszkańcy gminy. W ramach proj. zainstalowanych zostanie łącznie: 391 szt. zestawów kolektorów słonecznych płaskich o łącznej mocy 1,51 MW i 64 szt. pomp ciepła do c.w.u. o łącz. mocy 0,15 MW, 59 szt. instalacji fotowoltaicznych o łącz. mocy 0,16 MW oraz 20 sz. kotłów na biomasę o łącz. mocy 0,37 MW. Proj. przyczyni się do energet. wykorzystania odpadów, ograniczenia zapotrzeb. na energię cieplną i elektryczną produkowaną w sposób tradyc., co przełoży się na zastępowanie istniejącej energii z surow. kopalnych produkcją z OZE. Wpłynie na realiz. celów określonych w POP dla strefy lubelskiej dot. poprawy jakości powietrza m.in. poprzez realiz. działań zmierzających do obniżenia emisji z ogrzewania indyw. oraz promocyjnych i edukac. wpływających na podniesienie świad. ekolog. mieszk. Zastosowane rozwiązania przy współf. ze środków RPO WL 2014-2020 mają na celu wyrównanie kosztu kWh wyproduk. z alternatywnych i tradycyjnych źródeł surowców kopalnych. Instalacje zostaną wypos. w rozwiązania umożliwią pomiar obsługę i monitoring wykorzyst. energii w oparciu o technologie TIK. Każdy z syst. monitoring. będzie umożliwiał zbieranie niezb. danych z instalacji, pozwalając śledzić parametry jej pracy i ilość wyprodukowanej energii. Platforma inter. będzie zawierała inf. nt. proj., umożliw. dokon. transakcji on-line (skargi i wnioski, usterki), wyposaż. w moduły e-learningowe (mające na celu promocję czystej energii, w tym lokow. ośrodków czystej energii na obsz. peryferyjnych) oraz kalkulator oszacowujący wpływ funkcj. gospodarstw dom. na zjawisko globalnego ocieplenia. Celem platformy będzie również stworzenie sytemu zarządzania i monitor. danych dotyczących energii wyprodukowanej przez inst. OZE. Rezult. proj. będzie określona ilość produk. energii z OZE oraz redukcji emisji zanieczyszczeń.", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Wzrost wykorzystania alternatywnych źródeł energii na terenie Gminy Międzyrzec Podlaski - zadanie I", "DOFINANSOWANIE_UE_PER_CAPITA": 400.22}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2019-08-28", "DOFINANSOWANIE": "4022399.99", "WARTOSC": "6950260.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Cel głów.:Poprawa jakości środ. natur. na terenie Gm. Międzyrzec Podl. wpływająca na wzrost jakości życia społeczności lokalnej oraz zwiększenie konkurencyjności obszaru. Cele szczegółowe: 1.Redukcja emisji zanieczyszczeń do powietrza dzięki montażowi instalacji OZE w gospod. domowych oraz w budynku użyteczności publ., 2.Podniesienia jakości życia mieszkańców gminy oraz komfortu użytkowania budynków sektora publicznego w efekcie stosowania alternatywnych źródeł energii, 3. Zmniejsz. obciążeń budżetów gospod. domowych oraz budżetu gminy. Grupy docelowa: mieszkańcy gm., użytkownicy budynku użyt. publ. Zakres proj.kwalf. obej. montaż łącznie 557szt., źródeł ciepła: zestawy solarne- 505 szt.(o mocy 1,84 MW; 497-budynki mieszk. i 8 grunt) i kotły na biomasę - 52 szt. (o mocy 1,02 MW) oraz instalacji fotowoltaicznej o mocy 0,0031MW na budynku GOK i Biblioteki Gm. w Wysokim.Zad.niek.:2-wężownica.Łączna moc zainstalowanych OZE 2,86MW (e.ciepl. 2,86MW, e.elektr. 0,0031MW;e.ze słońca-1,84MW,e.z biomasy-1,02MW). Rezult.: Szacow. roczny spad. emisji gazów ciepl-546,15tCO2/rok; Produ. e. cieplnej z nowo wybud.instalacji wykorzystujących OZE-1599,15MWht/rok; Produ.e.elektr. z nowo wybudowanych instalacji wykorzystujących OZE-1,13 MWht/rok Dodatk. zdolność wytwarzania energii cieplnej z OZE-2,86MW. Dodatk. zdolność wytwarzania energii elektrycznej z OZE-0,0031MW, Dodatk. zdolność wytwarzania energii z OZE-2,86MW. Instalacje zostaną wyposaż. w rozwiązania, które w oparciu o technologie TIK umożliwią zarządzanie energią (pomiar, obsługę i monitoring wykorzyst. energii). Utworzona zostanie platforma internet- umożliwi dokonyw. transakcji on-line (skargi i wnioski, usterki) oraz promocja rozwiąz. czystej energii. Obszary/obiekty ujęte w proj. nie są objęte żadną formą ochrony konserwatorskiej (rejestry, ewidencje, MPZP). Proj. zgodny z POP dla strefy lubelskiej. Proj. będzie przeciwdziałał ubóstwu energet. -zlikwidowanie bariery w dostępie do OZE; podn. jakości i komfortu życia mieszk", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Montaż instalacji OZE w Gminie Międzyrzec Podlaski- zadanie 1", "DOFINANSOWANIE_UE_PER_CAPITA": 381.37}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "4001142.44", "WARTOSC": "6506534.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "P. obejmuje rozbudowę zdegrad. budynku po byłej Szkole Podst. w celu nadania mu funkcji społ.-kultur. i gospod. Zakłada rozwój infrastr. obszaru rewitalizacji przyczyniającej się do rozwiązywania zdiagnoz. problemów społ. Głównym celem P. jest: Poprawa jakości życia mieszkańców obsz. rewitaliz. i całej Gm.MP. GD: mieszkańcy OR oraz pozostałej części Gm., w szczególności osoby z grup defaworyzowanych. Rezultaty: Liczba osób korzyst. z obiektów infrastr. społ./kultur./ turyst. będącej przed. P.-2025os./rok; Wzrost zatrudnienia we wsp. podm. (innych niż przedsięb.)2EPC.;pow.użytk.budynków przygotowanych pod działalność gospod.-353,34m2; Produkty: Liczba wsp.obiektów infrastr. zlokaliz. na OR-3szt.; Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami-3szt., Pow. obszarów objętych rewitaliz.-1,53 ha; Liczba przedsiębiorstw otrzymujących wsparcie-1szt. Efekty:zwiększ dostępn. do rynku pracy; wzrost aktywn. gospod.; ogranicz.problemów społ., zwiększenie dostępu usług społ. i kultur.i bezpiecz..; uruchomienie aktywności lok. podm., poprawa warunków życia, stanu techn. zabudowy i zagospod. terenu. Zakres proj. obej. przebudowę i rozbudowę nieużytkowanego budynku byłej Szkoły Pod. w Strzakłach wraz zakupem niezbędnego wyposażenia i zagospod. terenu wokół budynku w celu nadania mu nowych funkcji społ.-kult. i gosp. W ramach proj. przeprowadzona będzie rozbud. (w tym inst. 3-kolektorowa-4,13kW; kocioł na biomasę-150kW), w efekcie której powstanie Centrum Aktywności i Integracji Społ.podz. na 2 części - społ. (miejsce spotkań dla dzieci, młodzieży i seniorów; realiz. społ..-kult.-eduk.,pielęgnowanie dziedz.regionu m.in. utworzenie sali gier i zabaw,siłowni, miejsca dla seniorów, punkt poradnictwa społ;, wypożyczalnia sprzętu rehablit.; zagospod.terenu-utwardzenie terenu, wiata, scena) oraz gosp. przeznaczonej dla potrzeb funkcjonowania spółdz. społ. (m.in. cateringi, obsługa w zakresie sprzątania, prace porządk. i przeprowadzki oraz usługi dla osób starszych).", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Kompleksowa przebudowa i adaptacja budynku po byłej szkole podstawowej w Strzakłach w celu nadania mu nowych funkcji społecznych i gospodarczych wraz z zakupem niezbędnego wyposażenia i zagospodarowaniem terenu funkcjonalnie związanego z obiektem", "DOFINANSOWANIE_UE_PER_CAPITA": 379.36}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-12-12", "DOFINANSOWANIE": "3578843.29", "WARTOSC": "6735323.13", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "W ramach prac będzie wybudowany nowy budynek pasywny, który będzie wykorzystywał OZE do produkcji ciepła oraz energii elektrycznej w wykorzystaniem pompy ciepła oraz instalacji fotowoltaicznej. Zakres prac: a) budowa budynku pasywnego ( ) powierzchnia zabudowy 1654,19 m2, pow. Użytkowa 1557,31 m2, kubatura projektowana 18 267,00 m3, b) zagospodarowanie terenu - rodzaj prac: wykonanie parkingu, budowa drogi szutrowej, budowa ciągów komunikacji pieszej 0 wykonanie utwardzenia z kostki betonowej, wykonanie zieleni. wielkość powierzchni, ilość miejsc parkingowych 19 w tym 2 dla osób niepełnosprawnych Powierzchnie: droga szutrowa 508,02m2, zieleń 2461,73 m2, utwardzenie z kostki 1916,30 m3, w tym droga 1174,33 m2, chodniki: 493,47 m2, miejsca postojowe 248,50 m2 c) instalacje OZE ( ) rodzaj: ogniwa fotowoltaiczne moc: 35kW, 144 kpl wraz z osprzętem do montażu+ inwerter fotowoltaiczny 2 szt, rozdzielnia RFV 1 szt + rozdzielnia SPL/o 1 szt.. Moduł fotowoltaiczny o mocy nominalnej 260 kWp każdy i wymiarach h=1654 mm - szerokość 989 mm, grubość 40 mm (4 sekcje po 18 sztuk) zamontowane na dachu kąt nachylenia 35° o orientacji południowej rodzaj: pompa ciepła, moc: 175,91 kW i COP 4,5 (dla parametrów pracy B0/W35) miejsce montażu Rogóźnica 96, dz. Nr ewid. 97/3 - południowo-zachodnia część nieruchomości gdzie znajduje się obecnie boisko trawiaste., ilość 24 otwory wiertnicze głębokość odwiertów 150m. Opis zastosowanych rozwiązań budowlanych, technologicznych i instalacyjnych mające wpływ na osiągnięcie standardu budynku pasywnego (poniżej 15 kWh/(m2·rok): Izolacje termiczne (stropodach grubość od 32 do 55 cm materiał poliester EPS 80/036, ściany zewnętrzne gr. 20 EPS 80/036, ściany fundamentowe gr. 10 cm, EPS 100/038). Drzwi zewnętrzne dwuskrzydłowe-dwuszybowe i okna o współczynniku U=0,90W/m2.K Fasada i ścianka aluminiowe o współczynniku U=0,90 W/m2.K Wskaźniki: 1 budynek pasywny, ilość zaoszczędzonej energii 86 312,50 GJ/rok, red. emisji CO2 57,39 t/ r", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Wdrażanie rozwiązań niskoemisyjnych na terenie gminy Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 339.32}, {"DATA_KONIEC": "2022-12-15", "DATA_START": "2019-01-14", "DOFINANSOWANIE": "3576843.98", "WARTOSC": "5175903.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Gł. celem P.: Poprawa jakości środowiska naturalnego na terenie Gm. MP wpływająca na wzrost jakości życia społeczności lokalnej oraz zwiększenie konkurencyjności obszaru. C.szczegół. są: 1.Zoptymalizowanie działań zwiększających efektywność energ. sektora publ., 2.Łagodzenie zmian klimatu poprzez ogran. emisji zanieczyszczeń do atmosfery, 3.Zwiększenie wykorzystania energii pochodzącej z OZE. Grupa docel.: użytk. budynku PSP w Kożuszkach, Jelnicy, Rzeczycy, Misiach i Halasy (uczniowie i kadra nauczycielska i obsł. budynku), mieszkańcy i podm. funkcjon. na terenie Gm. MP. Proj. obej. kompleksową termomodernizację bud. publ. o łącznej pow. użytkowej9816,9 m2. Rezultaty: Ilość zaoszczędzonej e. cieplnej-1750,16GJ/rok; Ilość zaoszczędzonej e. elekt.-135,39 MWh/rok, Zmniejszenie rocznego zużycia e. pierwotnej ..(CI32)-748930,54kWh/rok; Szacowany roczny spadek ...(CI34)-197,69tCO2/rok; Produkcja e. cieplnej z instalacji wykorz. OZE -130,13MWht/rok; Prod.e. elektr. z OZE -24,42MWh/rok Dodat. zdolność wytwarzania energii OZE (CI30)-0,38MW. Produkty: Licz.zmoderniz. energetycznie bud.-5szt. Licz. wybudowanych jed. wytwarzania energii cieplnej-2szt.; Licz. wybudowanych jed.energii elektrycznej z OZE-3szt. Zakres prac obejmuje wykon. prac termomoderniz.: *PSP w Halasach: wymiana stolarki okiennej, pompa ciepła 150 kW; wymiana oświetlenia;syst.zarz.eneg. *PSP Jelnica; docieplenie stropu, wymiana stolarki okiennej i drzwiowej, modernizacja systemu grzewczego, wymiana istniejącego oświetlenia, *PSP w Kożuszkach: docieplenie stropu i ścian zewn., wymiana stolarki okiennej i drzwiowej, montaż pompy ciepła 200kW; wymiana istniejącego oświetlenia na LED; *montaż inst. fotowol. 5,12kW, *PSP w Rzeczycy: *modern. instalacji wentylacji, systemu grzewczego, wymiana istniejącego oświetlenia, montaż inst. fotowol.11,52kW; PSP w Misiach: moderniz. instalacji co.,wymiana oświetlenia LED, syst.zarz.eneg.,inst.foto.11,52 kW; zg. z audytami energet. efektywność energet. proj. wzrośnie o 61,68%.", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Poprawa efektywności energetycznej budynków szkół z terenów Gminy Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 339.13}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "3550503.95", "WARTOSC": "4177063.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Cel główny projektu: Poprawiona dostępność i jakość usług społecznych dla 355 osób wykluczonych społecznie lub zagrożonych wykluczeniem z terenu Gminy Międzyrzec Podlaski poprzez rozwój środowiskowych form pomocy i samopomocy w formie 10 świetlic środowiskowych oraz usług wsparcia rodziny do 2022 r. Rezultaty: Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu – 205. Grupy docelowe: Grupa docelowa: (1) 275 dzieci i młodzieży w wieku szkolnym do ukończenia 17 r.ż., tj. 7-17 lat, w tym 129K i 146M. Są to osoby niepełnoletnie, kształcące się, z rodzin wykluczonych i zagrożonych wykluczeniem społecznym (główne przyczyny: ubóstwo), korzystających ze świadczeń pomocy społecznej. (2) 40K i 40M, osoby pełnoletnie, wykluczone i zagrożone wykluczeniem społecznym (główne przyczyny: ubóstwo), korzystające ze świadczeń pomocy społecznej. Osoby z grupy docelowej zamieszkałe na terenie Gminy Międzyrzec Podlaski. Główne zadania: 1) Zajęcia świetlicowe – 10 świetlic środowiskowych, 2) Wsparcie rodziny realizowane w formie konsultacji i poradnictwa specjalistycznego (psychologicznego)", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Wsparcie rodzin w Gminie Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 336.63}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3521463.41", "WARTOSC": "5166100.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Projekt swoim zakresem, pod względem technicznym, obejmuje: 1. Budowę sieci wodociągowej, 2. Budowę sieci kanalizacji sanitarnej, 3. Budowę 8 przepompowni ścieków, 4. Wykonanie instalacji fotowoltaicznej o mocy 20 kW na budynku SUW oraz instalacji fotowoltaicznej o mocy 12 kW na budynku Oczyszczalni Ścieków, 5. Zakup wyposażenia niezbędnego do zapewnienia prawidłowego funkcjonowania s. wodociągowej i kan. sanitarnej realizowanej w ramach projektu (zapobieganie awariom, wyciekom, stratom wody, infiltracji ścieków i in.), jak: a) korelatora do lokalizacji wycieków w sieci wodociągowej, b) specjalistycznego pojazdu do czyszczenia kanałów sanitarnych, c) samochodu specjalistycznego do eksploatacji sieci kanalizacji sanitarnej, d) kamery inspekcyjnej do sieci kanalizacji sanitarnej przeznaczonej do kontroli stanu rur.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUG KOMUNALNYCH SP. Z O.O.", "TYTUL": "Rozbudowa sieci kanalizacji sanitarnej i sieci wodociągowej w aglomeracji Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 333.88}, {"DATA_KONIEC": "2019-01-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "2998864.94", "WARTOSC": "9046306.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Celem projektu jest wdrożenie planowanych do zakupu po dniu złożenia wniosku o dofinansowanie, wyników prac B+R dotyczących procesu produkcji i układania innowacyjnej mieszanki asfaltowej modyfikowanej komponentem gumowym. Zakupione wyniki prac B+R umożliwią Wnioskodawcy wdrożyć nową usługę układania nawierzchni bitumicznych z innowacyjnej mieszanki asfaltobetonowej modyfikowanej komponentem gumowym. Projekt zostanie zrealizowany w ramach zadania \"Zakup specjalistycznych maszyn i wyników prac B+R\": 1.Gąsienicowa układarka mas bitumicznych-1 szt 2.Kołowa układarka mas bitumicznych-1szt 3.Skrapiarka emulsji asfaltowej (zabudowa)-1szt 4.Naczepa typu wywrotka-6 szt 5.Zamiatarka do ładowarki kołowej z adapterem na ramię-1szt 6.Mini Ładowarka kołowa z osprzętem do remontów nawierzchni dróg 1 komplet 7.Walec tandemowy stal-stal-1szt 8.Walec tandemowy stal-guma-1szt 9.Frezarka do nawierzchni drogowych-1szt 10.Ciągnik siodłowy (podwozie nośne dla skrapiarki)-1szt 11.Ciągnik siodłowy (do zestawów ciężarowych naczep)-6szt 12.Wywrotka na podwoziu samochodu ciężarowego - 2szt 13.Ładowarka kołowa z osprzętem-1 komplet. 14.Wyniki prac B+R-1szt. Nowa usługa oferowana będzie przede wszystkim dla takich klientów jak: a)JST, b)firmy z branży budownictwa drogowego, c)osoby prywatne. Wskaźniki projektu:*L. wprowadzonych innowacji produktowych-1 szt.-Wzrost zatrudnienia we wspieranych przed. (CI8)-4 etaty-Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów-1498,44 tys. zł-L. wdrożonych wyników prac B+R-1 szt.-L. przed. otrzymujących wsparcie-1 szt. *L. przed. otrzymujących dotacje (CI2) - 1 szt. *L. przedsiębiorstw wspartych w zakresie inwestycji-1 szt. *L. przed. wspartych w zakresie wdrożenia wyników prac B+R-1 szt.-L. przed. objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI29)-1 szt. -Inwestycje prywatne uzupełniające wsparcie publiczne dla przed. (dotacje) (CI6)- 3352935,06 zł.", "BENEFICJENT": "ARKADIUSZ MIKA PRZEDSIĘBIORSTWO USŁUGOWO HANDLOWE \"DOMAX\"", "TYTUL": "Wdrożenie nowej usługi układania nawierzchni bitumicznych z innowacyjnej mieszanki asfaltobetonowej modyfikowanej komponentem gumowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 284.33}, {"DATA_KONIEC": "2018-11-21", "DATA_START": "2015-10-19", "DOFINANSOWANIE": "2256920.85", "WARTOSC": "5312838.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem projektu jest zwiększenie dostępności cennego parku przy Zespole Pałacowo-Parkowym poprzez ochronę i zachowanie zabytkowych walorów obszaru oraz budowę infrastruktury towarzyszącej w Międzyrzecu Podlaskim. Celami szczegółowymi są: ułatwienie dostępu do miejsc i obszarów atrakcyjnych turystycznie, w tym chronionych obszarów dziedzictwa naturalnego i kulturowego, poprawa jakości życia mieszkańców Międzyrzeca Podlaskiego poprzez zapewnienie dostępu do wysokiej jakości form wypoczynku, rozwój gospodarczy obszaru miasta, integracja społeczna poprzez promocję aktywnych form spędzania czasu (dzięki partnerstwie z Klubem Huragan), wspomaganie edukacji dzieci i młodzieży z zaburzeniami poznawczymi. Wszystkie cele są pożądane i oczekiwane do spełnienia przez Wnioskodawcę oraz interesariuszy projektu. Realizacja projektu pozwoli na osiągnięcie wskaźników rezultatu zapisanych w SZOOP RPO WL. Kluczowymi rezultatami projektu jest wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne. Grupą docelową są mieszkańcy Międzyrzeca Podlaskiego oraz turyści. Zadania przewidziane do realizacji: budowa alejek parkowych, montaż oświetlenia, budowa altan, budowa toalet dostosowanych do potrzeb osób niepełnosprawnych, odtworzenie zieleni, wykonanie miejsc parkingowych przeznaczonych dla osób niepełnosprawnych, umiejscowienie ławek, koszy na śmieci. Odtworzenie terenów zieleni niskiej odbędzie się poprzez wykonanie trawników i nasadzeń niskich o powierzchni ok. 30,0 ha. W ramach projektu planuje się utworzenie 85 stanowisk parkingowych i 4 stanowisk parkingowych dla osób niepełnosprawnych. Projekt nie obejmuje prac dot. zbiorników wodnych. Całkowita pow. terenu objęta projektem 31 ha.", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Ochrona i zachowanie zabytkowego parku na terenie Zespołu Pałacowo - Parkowego w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 213.98}, {"DATA_KONIEC": "2021-12-15", "DATA_START": "2019-01-15", "DOFINANSOWANIE": "2166762.19", "WARTOSC": "2845527.36", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Celem głównym projektu jest poprawa jakości środowiska naturalnego na terenie Gminy Międzyrzec Podlaski wpływająca na wzrost jakości życia społeczności lokalnej oraz zwiększenie konkurencyjności obszaru. Cele szczeg. 1.Zoptymaliz. działań zwiększ/ efekty. energet. sektora mieszkalnictwa, 2. Łagodzenie zmian klimatu poprzez ogran. emisji zanieczy. do atmosfery, 3. Zwiększenie wykorzy. energii pochodzącej z OZE. Grupa docel. inwestycji mieszkańcy Gminy Międzyrzec Podlaski. Zakres proj. obej.montaż łącznie 100 szt, źródle ciepła (OZE i gazowej): kotły na pellet: 16 kW-28 szt.;24 kW-21 szt.; kotły na gaz: 16 kW-27 szt.; 24 kW-20 szt.; 33 kW-4 szt. Rezultaty proj.: Ilość zaoszczędzonej energii cieplnej 2361,18 GJ/rok; Szacow. roczny spadek emisji gazów ciepl.638,33 tCO2/rok; Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE -910,31 MWht/rok; Dodatk. zdolność wytwarzania energii cieplnej z OZE-0,95 MW. Dodatk. zdolność wytwarzania energii z OZE-0,95MW. Produkty proj.: Liczba gosp.domow.z lepszą klasą zużycia energii-100szt.,Licz. wybudowanych jednostek wytwarzania energii cieplnej z OZE-49szt., Liczba zmodernizowanych energet.budynków- 100szt.,Pow.użytk.budynków poddanych termom.-18560,55 m2. Proj. zgodny z POP dla strefy lubelskiej. W efekcie realiz.proj.efektywność energetyczna wzrośnie o 26,4%. Proj. będzie przeciwdziałał ubóstwu energetycznemu -zlikwidowanie bariery w dostępie do stosunkowo drogich nowoczesnych źródeł ciepła, które w znaczny sposób wpłyną na podniesienie jakości i komfortu życia mieszkańców; umożliwienie likwidacji przestarzałych i wysokoemisyjnych źródeł ciepła; podniesienie efektywności energet. gospodarstw domowych poprzez zmniejszenie zapotrzebowania na energię produkowaną w tradycyjny sposób, co bezpośrednio będzie generowało oszczędności w budżetach domowych. Obszary/obiekty ujęte w zakresie rzeczowym proj. nie są objęte żadną formą ochrony konserwatorskiej (rejestry/ewidencje/MPZP).", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Program wsparcia dla wymiany źródeł ciepła w indywidualnych domach jednorodzinnych na terenie Gminy Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 205.43}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-04", "DOFINANSOWANIE": "2016378.61", "WARTOSC": "2509814.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Cel główny projektu obejmuje wzrost dostępności wysokiej jakości usług opiekuńczo-wychowawczych świadczonych na obszarze powiatu bialskiego. Projektowana inwestycja stanowi kompleksową odpowiedź za zdiagnozowane problemy dotyczące działalności Placówki Opiekuńczo-Wychowawczej w Komarnie i stanowi kluczowy element deinstytucjonalizacji świadczonych przez nią usług. Projekt zakłada dostosowanie budynku byłej Szkoły Podstawowej w Maniach do potrzeb nowej placówki opiekuńczo-wychowawczej dla nie więcej niż 14 wychowanków. Dodatkowo planuje się utworzenie 2 mieszkań chronionych przeznaczonych dla 6 pełnoletnich wychowanków opuszczający instytucjonalną i/lub rodzinną pieczę zastępczą oraz wyposażenie wspartej infrastruktury. Inwestycja zakłada również prace obejmujące zagospodarowanie otoczenie budynków tj. utworzenie boiska, placu zabaw z mini siłownią, sceny i altanki. Elementem prac modernizacyjnych będzie budowa przydomowej oczyszczalni ścieków, wymiana oświetlenia na energooszczędne jak również montaż instalacji solarnej. W wyniku realizacji projektu osiągnięte zostaną następujące wskaźniki: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 2 szt.; Liczba przebudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej - 2 szt.; Rzeczywista liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach - 20 os.; Potencjalna liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach - 20 os.; Liczba wspartych instytucji świadczących środowiskowe formy wsparcia w miejscu zamieszkania - 1 szt.", "BENEFICJENT": "POWIAT BIALSKI", "TYTUL": "Adaptacja i dostosowanie budynku byłej szkoły Podstawowej w Maniach do potrzeb placówki opiekuńczo - wychowawczej wraz z mieszkaniami chronionymi", "DOFINANSOWANIE_UE_PER_CAPITA": 191.18}, {"DATA_KONIEC": "2020-12-27", "DATA_START": "2017-12-27", "DOFINANSOWANIE": "1999127.24", "WARTOSC": "3671451.11", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Wnioskodawca w ramach projektu realizuje jedno zadanie, którego celem jest zakup kompletu urządzeń niezbędnych do wdrożenia innowacyjnej usługi będącej wynikiem prac badawczo - rozwojowych pracowników firmy Liquid Systems sp. z o.o. Realizacja projektu ma przyczynić się do wzrostu konkurencyjności firmy i rozwoju o nowe, innowacyjne usługi zapewnienia technicznych możliwości dostępu do telewizji w technologii 4K/UHD. Wskaźniki produktu (osiągnięte do 31.12.2020 r.) 7. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw(dotację): 1670912,32PLN 8. Liczna przeds.objętych wsparciem w celu wprowadzenia produktów nowych dla firmy:1 9. Liczna przeds.objętych wsparciem w celu wprowadzenia produktów nowych dla rynku:1 10. Liczba przeds.otrzymujących dotacje:1 11. Liczba przeds. wspartych w zakresie inwestycji:1 12. Liczba przeds. wspartych w zakresie wdrażania wyników prac B+R:1 Wskaźniki rezultatu (osiągnięte do 31.12.2021 r.) 7. Wzrost zatrudnienia we wspieranych przedsiębiorstwach: 2 EPC 8. Liczba wdrożonych wyników prac B+R:1 9. Liczba wprowadzonych innowacji produktowych:1 10. Liczba wprowadzonych innowacji procesowych:1 11. Liczba wprowadzonych innowacji nietechnol.:1 12. Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów: 167 222,50 zł. Grupa docelowa projektu są klienci indywidualni, którzy będą korzystać z możliwości jakie daje im technologia obrazu w rozdzielczości 4K. W ramach niniejszego Projektu do bieżącej oferty Wnioskodawcy wprowadzony zostanie innowacyjna usługa udostępnienia możliwości odbioru sygnału telewizyjnego w rozdzielczości 4K. Usługa telewizji w formacie 4K to obraz, który dorównuje obrazom naturalnym, na ekranie nie widać pikseli, a widz uzyskuje wrażenie \"uczestniczenia\" w oglądanych scenach.", "BENEFICJENT": "LIQUID SYSTEMS SP. Z O.O.", "TYTUL": "Wzrost konkurencyjności firmy LIQUID SYSTEMS Sp. z o.o. poprzez wdrożenie innowacyjnych technologii w standardzie 4K (Ultra HD).", "DOFINANSOWANIE_UE_PER_CAPITA": 189.54}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-15", "DOFINANSOWANIE": "1963023.76", "WARTOSC": "2840610.86", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem głównym projektu jest zwiększenie efektywności energetycznej w sektorze publicznym poprzez modernizację oświetlenia ulicznego w Międzyrzecu Podlaskim. Ilość zmodernizowanych opraw oświetleniowych (wymiana opraw rtęciowych i sodowych) na oprawy typu LED -1858. Jednocześnie wnioskodawca dokonał analizy celów szczegółowych i określił je następująco:1) obniżenie kosztów zakupu energii elektrycznej wykorzystywanej na potrzeby oświetlenia ulicznego, 2)obniżenie kosztów ponoszonych na konserwację oświetlenia ulicznego, 3) Zmniejszenie emisji gazów cieplarnianych, 4) Zwiększenie bezpieczeństwa w ruchu drogowym i pieszym, 5)zwiększenie poczucia bezpieczeństwa mieszkańców Międzyrzeca Podlaskiego, 6) poprawa estetyki miasta 7) zwiększenie poziomu wiedzy mieszkańców dotyczącej prawidłowych nawyków dotyczących ochrony powietrza atmosferycznego oraz zwalczania tzw. niskiej emisji. Zgodnie z opracowanym audytem energetycznym wnioskodawca zakłada spadek emisji gazów cieplarnianych o 55,39% w stosunku do roku przed realizacją projektu. Projekt zakłada także przeprowadzenie kampanii informacyjno - promocyjnej dotyczącej aspektów związanych z ochroną powietrza w tym przeprowadzenie konkursu plastycznego, montaż zielonego drzewa (fotowoltaicznej ładowarki do urządzeń elektronicznych) na terenie miasta w przestrzeni publicznej, druk ulotek. Grupą docelową są mieszkańcy miasta oraz Urząd Miasta jako organ ponoszący faktyczne koszty utrzymania oświetlenia i konserwacji systemu oświetlenia. Szacowany roczny spadek emisji gazów cieplarnianych (CI34) został określony na poziomie 541,25 ton równoważnika CO2/rok. W celu monitorowania zmniejszenia zużycia energii końcowej w wyniku realizacji projektu Wnioskodawca będzie wykorzystywał faktury VAT za energię elektryczną wykorzystaną na oświetlenie ulic z lat poprzedzających realizację projektu. Zestawiając je z fakturami za energię elektryczną po realizacji projektu będzie możliwe oszacowanie spadku zużycia.", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Modernizacja oświetlenia ulicznego w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 186.12}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "2964958.97", "WARTOSC": "3564011.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem projektu jest poprawa warunków kształcenia zawodowego i ustawicznego prowadzonego w obiektach Zespołu Szkół im. A. Naruszewicza w Janowie Podlaskim, Zespole Szkół Ponadgimnazjalnych im. Unitów Podlaskich w Międzyrzecu oraz Zespole Szkół Ekonomicznych im. Marii Dąbrowskiej w Międzyrzecu Podlaskim. Odpowiedzią na oczekiwania potencjalnych pracodawców jak i uczniów, którzy wybierają naukę w szkołach zawodowych, jest stworzenie warunków zbliżonych do rzeczywistego środowiska pracy zawodowej pod kątem wyposażenia/doposażenia warsztatów i pracowni. Zakres projektu obejmuje prace modernizacyjne istniejącej infrastruktury istniejącej infrastruktury przeznaczonej do kształcenia praktycznego (w tym: roboty rozbiórkowe, instalacyjne, wymiana oświetlenia na energooszczędne oświetlenie typu LED) oraz zakup wyposażenia zgodnego z rekomendacjami Krajowego Ośrodka Wspierania Edukacji Zawodowej i Ustawicznej w następujących zawodach: Technik mechatronik (symbol cyfrowy zawodu: 311410), Technik elektronik (311408), Technik mechanik (311504), Ślusarz (722204), Technik informatyk (351203), Technik ekonomista (331403), Technik logistyk (333107) oraz Technik mechanizacji rolnictwa i agrotroniki (311515). Przewiduje się także wykonanie instalacji fotowoltaicznej w ZSE. Kluczowe wskaźniki realizacji projektu to: Liczba wspartych obiektów infrastruktury kształcenia zawodowego - 6 szt.; Liczba zakupionego wyposażenia w obiektach objętych wsparciem - 112 szt.; Rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 938 os.; Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 938 os. Główną grupę docelową projektu stanowią mieszkańcy województwa lubelskiego w tym uczniowie w wieku powyżej 16 roku życia oraz podmioty otoczenia społeczno-gospodarczego współpracujące z ww. placówkami w tym pracodawcy.", "BENEFICJENT": "POWIAT BIALSKI", "TYTUL": "Rozwój infrastruktury szkół zawodowych prowadzonych przez powiat bialski", "DOFINANSOWANIE_UE_PER_CAPITA": 185.26}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2016-02-23", "DOFINANSOWANIE": "1936910.57", "WARTOSC": "3987947.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem projektu jest zwiększenie dostępności dziedzictwa kulturowego poprzez modernizację zdegradowanego budynku Pałacu, na obszarze zabytkowego Zespołu Pałacowo-Parkowego (Program Rewitalizacji-LPR, projekt podstawowy nr1) i nadanie mu nowych funkcji (kulturalne, edukacyjne). Dost. budynku do potrzeb os. z niepełnosprawnością w życie kulturalno -artystyczne, poprawa bazy infrastrukturalnej MOK, zwiększenie reg. atrakcyjności kulturalno - turystycznej miasta, zapewnienie dostępu do informacji kulturalno - turystycznej. Obiekt jest zaniedbany,brak możliwości wykorzystania na cele społeczne, w tym jako bazy dla aktywizacji mieszkańców. Nie jest dostosowany do potrzeb os. z niepełnosprawnością i starszych (wejście, toalety, brak windy). Inwestycja umożliwi organizację wydarzeń kulturalnych i edukację. Pracownie, w tym oparte o nowoczesne technologie,służyć będą aktywizacji mieszkańców. Winda, zmodernizowane ciągi wewnątrz bud., zwiększenie komfortu termicznego poprawią dostępność i zwiększą bezpieczeństwo. Poprawa atrakcyjności obiektu służyć będzie celom kulturalnym, edukacyjnym i turystycznym, a tym samym stworzy warunki do rozw. lok. przedsiębiorczości i promocji miasta. Projekt wpłynie korzystnie na środowisko-nowe źródło ciepła OZE-poprzez montaż powietrznej pompy ciepła. Inwestycja obejmuje prace konserwatorskie parteru i piętra, prace budowlane: przygotowanie pracowni teatralnej, multimedialnej, montażu filmu, graficznej, studia cyfrowego; wykonanie izolacji budynku,wymiana stolarki okiennej i drzwiowej,dachu i instalacji (wod-kan, elektr,oświetlenie), montaż pompy ciepła. Projekt nie przewiduje przeznaczenia pow.dla działalności gospodarczej. Zadania przewidziane w projekcie to:prace przygotowawcze, prace budowlane, promocja, inspektor nadzoru, wyposażenie. O ok.1500 os. zwiększy się liczba odwiedzających pałac, 1 obszar zostanie objęty rewitalizacją i dostosowany do potrzeb os. z niepełnosprawnością. Gr.docelowa- gł.mieszkańcy miasta, ościennych gmin, turyści.", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Rewitalizacja i adaptacja na cele kulturalne dawnego Pałacu Potockich w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 183.64}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2015-11-02", "DOFINANSOWANIE": "1935211.67", "WARTOSC": "3021283.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Realizacja inwestycji przyniesie wymierny efekt w postaci poprawy stanu infrastruktury technicznej, a przez to pobudzenie rozwoju społeczno-gospodarczego poprzez stworzenie szans do rozwoju turystyki, wyeliminowanie ograniczeń wynikających z braku wody dobrej jakości oraz zanieczyszczenia środowiska i wyrównanie szans rozwojowych terenów wiejskich. Budowa wodociągów jest jednym z etapów długofalowej strategii rozwoju i modern. instalacji służących ochronie środ.na terenie Gminy. Rezultaty: -zapewnienie równowagi pomiędzy poborem a zasilaniem wód podziemnych, bezpieczeństwo stanu zdrowia ludności dzięki spożyciu wody właściwej jakości, -zabezpieczenie przeciwpożarowe dużych skupisk ludności na rozległym terenie, -utrzymanie i zwiększenie liczby korzystających z sieci wodociągowej o miejscowości: Kożuszki, Krzewica, Krzymoszyce, Wólka Krzymowska, Łuby, Łuniew, Łukowisko zasilanych obecnie z wodociągu Gminy Olszanka, SUW Próchenki, -likwidację okresowych nierównomierności niedoborów wody w 43 gospod. (które po realizacji projektu będą korzystały ze SUW w Halasach), -niezawodność automat. pracy urządzeń ujęcia wody o wydajności 1200m3, -zdalna kontrola obiektu i pracy ujęcia wody podniesie bezpiecz. wodne Gminy, ograniczenie czynnika błędu ludzkiego poprzez zautomatyzowanie i zabezpiecz. ujęcia w tzw. monitoring wody. Główne grupy działań: * Konstrukcja zbiornika wody uzdatnion. Vc=347m3 w m.Halasy działki numer 364,363 * Instalacje elektr.SUW, Instalacje AKPiA SUW, zbiornik retencyjno-uśredniający, przebudowa ujęcia wody podziemnej z przebudową, rozbudową SUW w m.Halasy działki numer 364,363 * Zagospod.terenu SUW Halasy, dz. 364, 363 * Budowę sieci wod. łączącej dwie miejs.Tłuściec i Krzewicę (bez przyłączy) na terenie gminy Międzyrzec Podl. Orientacyjna dł.sieci wod. wynosi ca 2630 m. * wykonanie inst. fotowoltaicznej na SUW w Halasach o mocy 25 kW. Nowi odbiorcy wody korzyst. ze SUW w Halasach, mają zapewnione prawidł. zagospod.ścieków (przydom.oczyszcz.ścieków).", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Kompleksowy system zaopatrzenia w wodę w Gminie Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 183.48}, {"DATA_KONIEC": "2021-03-06", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "1904559.09", "WARTOSC": "2240657.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Cel główny: Wyższa jakość oferty edukacyjnej w 7 szkołach podstawowych w Gminie Międzyrzec Podlaski oraz lepszy dostęp do kształcenia dla uczniów tych szkół do 2020 r., dzięki doposażeniu szkół, poprawie kwalifikacji i kompetencji 76 nauczycieli, wdrożeniu zajęć przyczyniających się do rozwoju kompetencji kluczowych i kształtowaniu postaw przydatnych na rynku pracy dla 288 uczennic i 300 uczniów. Grupa docelowa projektu to n-le i uczniowie 7 szkół podstawowych, dla kt. organem prowadzącym jest Gmina Międzyrzec Podlaski: w Halasach, Kożuszkach, Misiach, Rogoźnicy, Rudnikach, Rzeczycy i Tłuśćcu. Projekt obejmuje: - stworzenie w szkołach warunków do nauczania eksperymentalnego oraz stosowania TIK w nauczaniu, dzięki szkoleniom dla n-li oraz doposażeniu pracowni mat-przyr. i ICT - organizację 4080 godz. zajęć przyczyniających się do rozwoju kompetencji kluczowych na rynku pracy oraz właściwych postaw (kreat., innow. oraz praca zesp.) - poprawę kompetencji i umiejętności stosowania TIK wśród uczniów i n-li - poprawę komp. nauczycieli w zakresie nowoczesnych metod nauczania oraz kompetencji w zakresie pracy z uczniem o specjalnych potrzebach edukacyjnych (szkolenia) Projekt stanowi uzupełnienie działań prowadzonych przed rozp. jego realizacji. Skala działań prowadzonych przed rozp. realizacji proj. (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stos. do skali działań (nakładów) prowadzonych przez szkoły w okresie 12 m-cy poprzedzających złożenie wniosku o dofinansowanie projektu (średniomiesięcznie). Zasoby edukacyjne będące utworami w rozumieniu ustawy z dn. 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych (Dz. U. z 2006 r. Nr 90, poz. 631, z późn. zm.) będą udostępnione na wolnej licencji Creative Commons „Uznanie autorstwa”. Udostepnienie nastąpi w formie elektronicznej. W związku z zakupem wyposażenia i pomocy TIK, każda ze szkół obj. wsparciem w okresie do 6 mcy od daty zak. proj. osiągnie funkcjonalności określone w Regulaminie kon", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Szkoła rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 180.57}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1868801.48", "WARTOSC": "3695182.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Realizacja projektu zakłada powstanie stacji demontażu i recyklingu pojazdów samochodowych. Zakres rzeczowy obejmuje: - roboty budowlane - budowa stacji demontażu i recyklingu pojazdów, - zakup używanego środka trwałego - maszyny przeładunkowej z rozbudowanym systemem wysięgników, zakup nowych środków trwałych - systemu demontażu i recyklingu pojazdów - system ten przeznaczony jest do kompleksowej realizacji procesów osuszania, demontażu oraz zarządzania gospodarką materiałową w stacji demontażu pojazdów wycofanych z eksploatacji w celu osiągnięcia efektu synergii, wynikającego z zagospodarowania i przetwarzania samochodów wycofanych z użytku oraz separowania poszczególnych frakcji materiałowych i odpadów powstających w wyniku demontażu przy zagwarantowaniu najwyższych standardów ekonomiki, bezpieczeństwa pracy i ochrony środowiska. System ten jest nowatorskim rozwiązaniem technologicznym i nie był dotychczas oferowany w Polsce. - zakup nowych środków trwałych - pozostałego wyposażenia stacji demontażu i recyklingu Realizacja projektu zakłada wdrożenie wyników badań naukowych opisanych w dołączonym raporcie i rozwojowych oraz innowacyjnych rozwiązań procesowych i organizacyjnych. Realizacja projektu pozwoli na wdrożenie nowej usługi - demontażu i recyklingu pojazdów. Projekt wpłynie na wzmocnienie konkurencyjności przedsiębiorstwa i wejście z ofertą na rynki zagraniczne. Przedsiębiorstwo w swojej działalności stosuje zasady CSR. Na potrzeby planowanej inwestycji przeprowadzono analizę popytu i konkurencyjności.", "BENEFICJENT": "FIRMA HANDLOWO USŁUGOWA ŁUKASZ FILIPIUK", "TYTUL": "Ekobiznes - budowa stacji demontażu i recyklingu pojazdów w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 177.18}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-08-30", "DOFINANSOWANIE": "1558134.41", "WARTOSC": "1959404.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem projektu jest upowszechnienie dostępu do usług społecznych poprzez zapewnienie dostępu do rehabilitacji społeczno - zawodowej osobom niepełnosprawnym na terenie powiatu bialskiego. Grupę docelową stanowią osoby niepełnosprawne z terenu miasta Międzyrzec Podlaski i sąsiadujących gmin z terenu powiatu bialskiego. Obecnie w mieście działa Warsztat Terapii Zajęciowej jednak z powodu słabych warunków lokalowych nie może on przyjąć więcej wychowanków. Projekt zakłada zwiększenie ilości dostępnych miejsc w WTZ o co najmniej 25% w stosunku do stanu obecnego. Realizacja zamierzeń możliwa będzie poprzez przebudowę istniejącego budynku stanicy żeglarskiej oraz jego adaptację na potrzeby WTZ. W ramach realizacji projektu zostało zawarte partnerstwo z powiatem bialskim - na mocy którego wnioskodawca przygotuje niezbędną infrastrukturę a partner zapewni funkcjonowanie WTZ wraz z niezbędnymi na ten cel środkami finansowymi. W ramach projektu zaplanowano prace remontowe i adaptacyjne istniejącego budynku polegające m.in. na: wydzieleniu w istniejącym budynku pomieszczeń: szatni, pracowni plastycznej, pracowni krawieckiej, pracowni florystycznej, pracowni gastronomicznej, pracowni komputerowej, pomieszczeń dla dyrektora, księgowej, psychologa, pielęgniarki, sanitariatów oraz pomieszczenia rehabilitacyjnego oraz pomieszczeń technicznych. W ramach projektu utworzone zostaną także trzy mieszkania treningowe. W obiekcie powstanie także winda wewnętrzna. W ramach projektu zostanie zamontowana także instalacja solarna, instalacja monitoringu, instalacja alarmowa oraz wszystkie sieci techniczne.", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Przebudowa istniejącego budynku Stanicy Żeglarskiej na potrzeby Warsztatów Terapii Zajęciowej w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 147.73}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-18", "DOFINANSOWANIE": "1550570.00", "WARTOSC": "2252858.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej w budynku użyteczności publicznej (krytej pływalni) w Międzyrzecu Podlaskim poprzez realizację kompleksowych zadań termomodernizacyjnych. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu to: Ilość zaoszczędzonej energii cieplnej. Gj/rok 1425,4; Szacowany roczny spadek emisji gazów cieplarnianych (CI34) tonCO2/rok 201;Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) MW- 0,19 Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE MWht/rok - 104,88; Prod.en.ciepl. z nowo wyb. inst.wyk.OZE 104,88 MWht/rok.Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32). kWh/rok 757700; Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE ;Prod.en.elek.z nowo wyb.ins.wyk.OZE MWhe/rok 28,3; Ilość zaoszczędzonej energii elektrycznej MWh/rok 61,9. Grupą docelową projektu są mieszkańcy Międzyrzeca Podlaskiego, ze szczególnym uwzględnieniem pracowników i użytkowników krytej pływalni przy ul. Zarówie. W ramach zadań planowanych do realizacji przewiduje się wykonanie kompleksowych działań termomodernizacyjnych, z wykorzystaniem odnawialnych źródeł energii (kolektorów słonecznych, paneli fotowoltaicznych oraz pomp ciepła). Dzięki realizacji projektu nastąpi wzrost efektywności energetycznej o 68,4%. W ramach projektu zostaną przeprowadzone następujące zadania: docieplenie stropodachów, docieplenie ścian, docieplenie ścian w gruncie, wymiana okien, wymiana drzwi zewnętrznych, zmiany w systemie ogrzewania :montaż gruntownej pompy ciepła o łącznej mocy 117 kW wraz odwiertami pionowymi o głębokości do 100m w ilości 20 szt. montaż 30 szt. kolektorów słonecznych o mocy 43,74 kW montaż paneli fotowoltaicznych o mocy 260 Wp, 120 szt. moc 31,12 kW, wymiana oświetlenia. Kolektory słoneczne oraz instalacja fotowoltaiczna zamontowane będą na dachu budynku pływalni.", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Głęboka termomodernizacja krytej pływalni w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 147.01}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2021-10-01", "DOFINANSOWANIE": "1549801.59", "WARTOSC": "3999697.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem głównym projektu jest wykorzystanie potencjału dziedzictwa kulturowego Podlasia Płd dla osiągnięcia korzyści społ. (budowa tożsamości i wspólnoty regionalnej) i gospod. (zwiększenie atrakcyjności obszaru). Inwestycja przewiduje wsparcie MOK w Międzyrzecu Podl.(liczba obiektów kultury objętych wsparciem-1), zwiększenie aktywnego udziału społeczeństwa w kulturze (l. osób korzystających z obiektów objętych wsparciem 10520, wzrost oczekiwanej liczby odwiedzin w obj. wsparciem miejscach należących do dziedzictwa kultur. o 960, dostosowanie 1 obiektu do potrzeb os. z niepełnospr.), zachowaniu i upowszechnieniu podlaskiego dziedzictwa kultur., stworzenie warunków do rozwoju oferty kultur. (warsztaty tematyczne, artystyczne, spektakle, stała ekspozycja rzeźb). Grupa docelowa: mieszkańcy Miasta, obecni i przyszli użytkownicy MOK, turyści. Projekt zawiera inteligentne rozwiązania dot. zarządzania energią (system oświetlenia scenicznego), instalacje OZE. Zadania: przygotowanie studium wykonaln., roboty bud. (modernizacja sali widowiskowej), instalacja fotowolt., zakup wyposażenia, usługi inspektora nadzoru, promocja projektu (tablice inform. i pamiątkowe, artykuł w prasie lok.). Rezultatem projektu będzie też liczba nowoutworzonych miejsc pracy-1 dla animatora kultury-zatrudnienie os. tej płci, która jest w trudniejszej sytuacji na obszarze. Realizacja projektu:10.2021-06.2023 (dokumentacja, konsultacje: 2019). Inwestycja jest przygotowana od strony formalnej: Wnioskodawca posiada pozwolenia konserwatora zabytków dot. prac przy obiekcie i montażu instalacji fotowoltaicznej, prawo dysponowania nieruchomością, pozwolenie na budowę, specyfikację wyposażenia. Skonsultowano brak konieczności uzyskania decyzji o środ. uwarunkow., zapewniono zgodność projektu z wymogami planowania przestrzen. Inwestycja podlegała konsultacjom z mieszkańcami (Rada Miasta, Młodzieżowa Rada Miasta, ankieta na stronie internet.-e-demokracja) i z partnerami (Bialskie Centrum Kultury, Miasto Łuków).", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Kultura bez barier. Remont i doposażenie Sali widowiskowej MOK w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 146.94}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-30", "DOFINANSOWANIE": "1546883.92", "WARTOSC": "1820316.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Projekt realizowany w okresie 30.10.2017-30.06.2019 przez SP ZOZ w Międzyrzecu Podlaskim.Projekt jest zgodny z Policy Paper dla ochrony zdrowia na lata 2014-2020 z narzędziem 26:Upowszechnienie wymiany elektronicznej dokumentacji medycznej.Zakres rzeczowy projektu obejmuje uruchomienie systemów prowadzenia i wymiany elektronicznej dokumentacji medycznej, zarządzania dokumentacją, elektronicznej archiwizacji dokumentacji, w sposób spełniający wymagania ustawy o systemie informacji w ochronie zdrowia. Bezpośrednim odbiorą wsparcia jest SP ZOZ w Międzyrzecu Podlaskim.Grupą docelową działań podejmowanych w ramach priorytetu są mieszkańcy województwa lubelskiego,osoby,instytucje i przedsiębiorstwa korzystające z rezultatów projektu. Cel realizacji projektu(wskaźniki produktu i rezultatu): L.pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych-500;L.pobrań/ odtworzeni dokumentów zawierających informacje sektora publicznego-500;L.załatwionych spraw poprzez udostępnioną on-line usługę publiczną-500;L.usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja-2;L.usług publicznych udostępnionych on-line o stopniu dojrzałości 4-transakcja-2;L.aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i -usług publicznych-2;Przestrzeń dyskowa serwerowni -96;L.uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne-1;L.podmiotów udostępniających usługi wewnątrzadministracyjne(A2A)-1;L.udostępnionych usług wewnątrzadministracyjnych(A2A)-1;L.podmiotów,które udostępniły on-line informacje sektora publicznego-1;Liczba utworzonych API-1;L.baz danych udostępnionych on-line poprzez API-1;L.udostępnionych on-line dokumentów zawierających informacje sektora publicznego-1500;L.os.objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych-120;L.proj.w w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami-1.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W MIĘDZYRZECU PODLASKIM", "TYTUL": "Poprawa dostępności świadczeń zdrowotnych poprzez wdrożenie e-usług w SP ZOZ w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 146.66}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-09-12", "DOFINANSOWANIE": "1490896.58", "WARTOSC": "2228043.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Celem gł. projektu jest poprawa jakości środowiska naturalnego na terenie Gm. Międzyrzec Podl.wpływająca na polepszenie jakości życia społeczności lokal.oraz wzrost konkurencyjności obszaru.C. szczegółowymi są: 1.Zoptymalizowanie działań zwiększających efektywność energet,sektora publ.; 2.Łagodzenie zmian klimatu poprzez ogranicz.emisji zanieczy. do atmosfery; 3.Zwiększenie wykorzyst.energii pochodzącej z OZE. Proj. obejmuje termomodern. 2 bud. użyt. publ.-Sz.P.wRudnikach (pow.użytk.1108,2m2) oraz Sz.P.Tłuśćcu (pow. użytk.1294,9 m2). Kluczowymi rezultatami proj. będą: Ilość zaoszczędz. energii cieplnej - 953,70 GJ/rok; Zmniejszenie rocznego zużycia energii pierwotnej...-780740,55kWh/rok; Szacowany roczny spadek emisji -195,83 tony równow.CO2/rok; Produkcja energii cieplnej z nowo wybud./nowych mocy -205,2 MWht/rok; Ilość zaoszczędzonej energii elektr.-79,84 MWh/rok. Produkt. proj.Dodatkowa zdolność wytw.energii ze źródeł odnaw.(CI30) -0,22 MW. Prace w SzP. Rudnikach:docieplenie stropu, ścian zewnęt.i na gruncie, wym. stolarki okiennej i drzwiowej, modern.instalacji c.w.u. i CO, montaż kotła na pellet (min. moc 100 kW) z autom.podajnikiem, system aut. pogod. i instal. foto.(11,52 kW), moderniz. syst. oświetlenia(m.in.czujn.ruchu,LED). Prace w SzP. w Tłuśćcu:docieplenie stropu, ścian zewnęt. i na gruncie, wymianę stolarki okiennej i drzwiowej, moderniz. instalacji c.w.u. oraz CO, montaż kotła na pellet (min. moc 100 kW) z automat.poda. paliwa; system aut. pogod.; montaż instalacji foto. (11,52 kW), modernizacja syst. oświetlenia (m.in.czujn.ruchu,LED) Zadania w proj.: Termomoder. bud. Sz.P. w Rudnikach, Zakup i montaż OZE- instal. fotowoltaiczna,kocioł na biomasę-Termomoder. budynekSz.P. Tłuśćcu Zakup i montaż OZE- instalacja fotowoltaiczna, kocioł na biomasę, Nadzór inwest., Promocja proj, dok. techniczna, Zarządzanie proj.Grupy docel.: użytk.SzP. w Tłuśćcu i Sz.P. w Rudnikach. Proj. wpłynie na realiz.celówPOP strefy lubelsk. w zakresie poprawy jakości powietrza.", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Kontynuacja termomodernizacji budynków użyteczności publicznej w Gminie Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 141.35}, {"DATA_KONIEC": "2021-10-30", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "1473976.49", "WARTOSC": "2155969.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Gł. celem projektu jest zwiększenie udziału osób objętych wysokim standardem zaopatrzenia w wodę poprzez realizację inwestycji prowadzącej do rozwoju infrastruktury technicznej SUW oraz monitoringu sieci wodociągowej. Projekt realizuje cele Działania 6.4 RPO WL: Gospodarka wodno -ściekowa. Zidentyfikowane cele są pożądane przez wnioskodawcę i interesariuszy. Rezultaty: Przewidywana liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę. : 4776 os., Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę (CI18) 4776 os., Wydaj. dobowa wybudow. ujęć wody -2 375,00m3/d.Produk.: Licz. wspart. SUW: 2 szt. (SUW i Rogoźnicy i SUW w Rzeczycy) Odbiorcy: mieszkańcy, przedsiębiorcy. Zadania:1) Rozbudowa SUW w Rzeczycy dodatkowe 2 zbiorniki do magazynowania wody o poj. 200 m3 każdy wraz z ogrodzeniem i utwardzeniem terenu, rozbudową zestawu hydrofotowego do 180 m3/h, wymiany obudowy studni, siecią zewnętrzną zbiornika, wymianą obudowy studni, wymianą orurowania, kontrolą studni, renowacja, płukanie, czyszczenie i kamerownie, rozbudowa instalacji wizualizacji; montaż instalacji fotowoltaicznej o mocy 20,7 kW na potrzeby SUW Rzeczyca, 2) Rozbudowa SUW w Rogoźnicy o dodatkowy zbiornik magazynowania wody o poj. 250 m3 wraz z siecią zewnętrzną zbiornika, 4) System monitoringu sieci wodociągowej- rozbudowa systemu wizualizacji sieci wodociągowej wraz montażem 15 punktów pomiarowych przepływu ciśnienia na sieci, 4) Studium Wykonalności, 5) Inspektor nadzoru; 6) Koszty osobowe personelu projektu; 7) Zarządzanie projektem; 8) Serwis on-line z ICT 9) Promocja projektu. Inwestycja obejmuje mieszkańców sołectw: Rzeczyca, Kolonia Rogoźnica, Koszeliki, Misie, Przychody, Puchacze, Rogoźniczka, Rogoźnica, Rudniki, Rzeczyca, Sitno, Strzakły, Utrówka, Wysokie, Zasiadki, Zawadki, + część miejscowości Manie i część miejscowości Zaścianki. Nowi odbiorcy wody zostaną podłączeni, pod warunkiem spełnienia prawidłowego zagospodarowania powstałych nieczystości.", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Monitoring sieci wodociągowej oraz podniesienie jakości infrastruktury wodnej w Gminie Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 139.75}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1467119.04", "WARTOSC": "2123007.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Celem projektu jest modernizacja do 2019 roku systemu zaopatrzenia w wodę w gminie Międzyrzec Podlaski, w tym również wyposażenie w systemy zmniejszające straty w dostawach i zmniejszające ryzyko wystąpienia awarii oraz wyposażenie w odpowiedni sprzęt służb, zajmujących się monitoringiem jakości wody przeznaczonej do celów konsumpcyjnych dla minimum 1899 mieszkańców gminy Międzyrzec Podl. Interesariusze projektu:: 1) władze samorządowe gminne 2) mieszkańcy - wybór dokonany w wyniku konsultacji zakresu inwestycji oraz naboru deklaracji. 3) Instytucje publiczne, przedsiębiorstwa usługowe (klienci) - wybór dokonany w wyniku konsultacji zakresu inwestycji oraz naboru deklaracji. 4) Państwowy Powiatowy Inspektor Sanitarny 5) Władze województwa odpowiadają za wyznaczenie celów strategicznych. Wybór wynika z zakresu zadań województwa - opracowanie i realizacja strategii rozwoju województwa 6) Dostawcy usług - wybór będzie przeprowadzony zgodnie z PZP i zasadami konkurencyjności 7) Właściciele i pracownicy lokalnych przedsiębiorstw - Zainteresowanie współpracą podczas realizacji inwestycji oraz po zakończeniu projektu - jako potencjalni beneficjenci dalszych etapów 8) Wszyscy mieszkańcy gminy jako odbiorcy działań inf.-promocyjnych na temat funduszy unijnych i o projekcie 9) Media Projekt zawiera nowoczesne, energooszczęd.rozwiązania technicz.i technologiczne - realizacja projektu zakłada montaż nowoczesnych, energooszczędnych pomp głębinowych, nowoczesny zestaw sieciowy, montaż instalacji fotowoltaicznej na potrzeby stacji uzdatniania wody, która pozwoli na wykorzystanie do pracy stacji energii odnawialnej. Przebudowa stacji obejmuje wykonanie pełnej automatyki opartej o programowalny sterownik PLC z panelem operator. dzięki czemu praca SUW i ujęcia wody będzie w pełni zautomatyzowana, podczas gdy obecnie wszystkie czynności należy wykonać ręcznie. Wykonany zostanie system wizualiz.procesu SUW, zdalne sterowanie, monitoring z transmisją danych do centralnej dyspozytorni.", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Przebudowa stacji uzdatniania wody w Rogoźnicy", "DOFINANSOWANIE_UE_PER_CAPITA": 139.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 136.37}, {"DATA_KONIEC": "2018-12-10", "DATA_START": "2016-12-12", "DOFINANSOWANIE": "1392892.49", "WARTOSC": "2030800.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Projekt zakłada wymianę oświetlenia ulicznego na terenie całej gminy Międzyrzec Podlaski na energooszczędne typu LED oraz modernizację źródła ciepła na ekologiczne z biomasy (pellet) i wymianę oświetlenia na energooszczędne w budynku Gimnazjum w Krzewicy . Celem projektu jest ograniczenie zużycia energii finalnej oraz redukcja emisji CO2 i pyłów PM10 i PM2, których stężenie w okresie grzewczym przekracza normy środowiskowe. Energooszczędne i dopasowane do potrzeb oświetlenie drogowe oraz energooszczędne i tańsze ogrzewanie budynków użyteczności publicznej to cel, do którego dąży Gm.Międzyrzec Podl. Priorytetem dla władz gminy jest równomierna rekonstrukcja i wymiana i wydajne oświetlenia na terenie całej gminy oraz sukcesywna modernizacja tradycyjnych źródeł ciepła, które obniży koszty i spełni obowiązujące wymogi prawne. Realizacja przedsięwzięcia, w dłuższym horyzoncie czasowym, poza natychmiastowymi (bezpośrednimi) korzyściami dla mieszkańców gminy objętych zasięgiem oddziaływania projektu, wywoła liczne (pośrednie) konsekwencje: * powstaną infrastrukturalne warunki do rozwoju przedsiębiorczości, a co za tym idzie zatrudnienia i mobilności zawodowej mieszkańców, * infrastruktura techniczna jako podstawowa płaszczyzna rozwoju przedsiębiorczości będzie zapobiegała marginalizacji społecznej i ekonomicznej społeczności lokalnej, wynikającej z jej zamieszkania w jednym z województw o najniższych wskaźnikach makroekonomicznych w kraju tym dochodu \"per capita\" mieszkańca, * na obszarze oddziaływania projektu poprawie ulegną warunki sprzyjające przyrostowi osadnictwa, * wzrośnie wartość nieruchomości i gruntów zlokalizowanych na obszarze bezpośredniego oddziaływania projektu, * planowane przedsięwzięcie stanowiąc infrastrukturalną bazę rozwojową będzie dawało impuls inwestycyjny dla władz gminy, lokalnych przedsiębiorców i potencjalnych inwestorów zewnętrznych.roczne zwiększenie efektywności energetycznej budynku w Krzewicy wyniesie 273,33 GJ/rok czyli 31,96%.", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Wdrażanie rozwiązań niskoemisyjnych na terenie gminy Międzyrzec Podlaski- Zadanie 2", "DOFINANSOWANIE_UE_PER_CAPITA": 132.06}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-09", "DOFINANSOWANIE": "1179587.50", "WARTOSC": "1675389.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem głównym projektu jest zwiększona dostępności do wysokiej jakości świadczeń zdrowotnych realizowanych w ramach ambulatoryjnej opieki specjalistycznej SP ZOZ w Międzyrzecu Podlaskim. Zakres rzeczowy projektu obejmuje rozszerzenie i uzupełnienie zakresu diagnostyki obrazowej SPZOZ w Międzyrzecu Podlaskim poprzez utworzenie, wyposażenie i uruchomienie Pracowni Tomografii Komputerowej w ramach Zakładu Leczniczego Ambulatoryjna Opieka Specjalistyczna. Inwestycja obejmuje zakup, instalację i uruchomienie tomografu komputerowego z kompletnym oprzyrządowaniem i oprogramowaniem wraz z adaptacją i wyposażeniem pomieszczeń pracowni tomografii komputerowej (zakup tomografu komputerowego (TK), adaptacja istniejących pomieszczeń - pomieszczenia głównego w zakresie ochrony przed emisją promieniowania, montaż gantr TK, stołu pacjenta, jednostki centralnej, wydzielenie rozdzielnicy mocy, pomieszczenia personelu z konsolą sterującą i wyposażeniem informatycznym (komputer i router), wyposażenie szatni pacjentów). Kluczowe wskaźniki realizacji projektu to: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) - 111 221 osób; Liczba wspartych podmiotów leczniczych - 1szt.; Nakłady inwestycyjne na zakup aparatury medycznej - 1 048 900,00 zł. Grupę docelową projektu stanowią mieszkańców powiatu.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W MIĘDZYRZECU PODLASKIM", "TYTUL": "Wsparcie infrastruktury ochrony zdrowia - zakup wyposażenia do SPZOZ w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 111.84}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-09-29", "DOFINANSOWANIE": "1124666.93", "WARTOSC": "2098323.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Celem gł. projektu jest wzrost efektywności energetycznej budynków użyt. publicznej, przyczyniający się do poprawy jakości środowiska naturalnego na terenie G. Międzyrzec Podlaski. C. szczegółowymi są: Zoptymalizowanie działań zwiększających efektywność energetyczną sektora publicznego; Łagodzenie zmian klimatu poprzez ograniczenie emisji zanieczyszczeń do atmosfery; Zwiększenie wykorzystania energii pochodzącej z OZE. Projekt obejmuje termomodernizację 2 budynków użyt. publ. - ZSP w Rogoźnicy (pow. użytkowa 1 393,10 m2) oraz świetlico-remiza w Tłuśćcu (pow. użytkowa 558,73 m2). Kluczowymi rezultatami projektu będą: Ilość zaoszczędzonej energii cieplnej -439,19 GJ/rok; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych(CI32)-167 600 kWh/rok; Szacowany roczny spadek emisji gazów cieplarnianych (CI34) - 137,75 tony równoważnika CO2/rok; Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 221,84 MWht/rok; Ilość zaoszczędzonej energii elektrycznej - 45,60 MWh/rok. Produkt. proj.- Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30)-0,202 MW. Zakres prac obejmuje m.in. - ZSP Rogoźnica - docieplenie stropu, modernizacja oświetlenia, montaż OZE -kotłowni na biomasę (ok.150 kW); wym. stolarki okiennej i drzwiowej, montaż inst.fotow(30,24kW) Świetlico-remiza w Tłuśćcu - ocieplenie ścian zewnętrznych i stropu; wymiana pokrycia dachowego, modernizacja oświetlenia, wykonanie instalacji c.o. wraz z montażem OZE-kocioł pelletowy o mocy 22 kW, modernizacja oświetlenia. Zadania w projekcie: Termomodernizacja budynku ZSP w Rogoźnicy, Zakup i montaż OZE- instalacja fotowoltaiczna-budynk ZSP w Rogoźnicy, Zakup i montaż OZE-kotłownia na biomasę-bud. ZSP w Rogoźnicy, Termomodernizacja budynku świetlico-remizy w Tłuśćcu, Zakup i mont OZE-kocioł na biomasę-w budynku świetlico-remizy w Tłuśćcu, Nadzór inwest., Prom. proj.SW. Grupy docelowe projektu: Użytkownicy ZSP w Rogoźnicy oraz społ. lok. Tłuśćca", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Gminy Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 106.63}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2019-12-06", "DOFINANSOWANIE": "1059023.14", "WARTOSC": "1519013.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Proj. obej. budowę nowych punktów oświetleniowych (203szt.) na terenie Gm.Międzyrzec Podlaski z zastosowaniem technologii LED w pasach dróg publicznych i ciągach pieszo-jezdnych. W zakres zadania wchodzą elem. konstrukcyjne, montażowe, przyłąc. niezbędne do pracy nowopowstałej infrastruktury w sieci energet. oraz w systemie intelig. sterowania; zakres obejmuje 8 miejsc.- Jelnica, Pościsze, Tulilów, Rogoźnica,Rogoźnica Kolonia, Rzeczyca, Tłuściec, Przychody, zgodnie z obowiązującym LPR obejm. podobszary rewitaliz.: Rogoźnica, Rzeczyca.Cel gł.: Podniesienie jakości życia na terenie Gm. Międzyrzec Podl. poprzez wdrożenie rozwiązań gospodarki niskoemisyjnej. Przedm. cel zostanie osiąg. w efekcie realiz. celów szczegół.: 1. Poprawa jakości powietrza dzięki redukcji emisji zanieczyszcz. szczególnie szkodliwych dla środow. [zg. z audytem ok. 65,85%, dla CO2 -redukcja wyniesie: z 90,77 Mg/rok do 31,00 Mg/rok, czyli aż o 59,77 Mg/rok] 2. Racjonalizacja zużycia energii finalnej i obciążeń sektora samorząd. [ok. 65,85%; nastąpi zmniejszenie mocy zainstalowanych projektowanych źródeł światła z 28,11kW (w technologii sodowej) na 9,60kW przy zmiennym profilu mocy w technologii LED, co skutkować będzie redukcją zużycia energii z 116,67 MWh do ok. 39,85 MWh (redukcja ok.76,82 MWh); szacowane oszczędności utrzymania oświet. wynoszą w skali roku: ponad 26,88 tys. zł. /rok] 3. Zwiększenie komfortu zamieszk. dzięki uzupełn. brakującej infrastr.oświetl. ulicznego. Grupa docel.: JST, mieszkańcy Gm. Międzyrzec Podl., przyjezdni, podróżujący i użytk. dróg publ.; Zadania w kosztach kwalifik.- Bud. oświetlenia ulicz.- 203szt. wraz z intelig. syst. sterowania oświetleniem, Studium Wykon.i, Nadzór inwest., Promocja, Zarządzanie, Dok. techniczna, Koszty niekwalifik..: podatek VAT. Wniosk. zobow. się do monitorowania na etapie wdrażania i udostęp. jako informacji dodatk. w rocznym sprawozdaniu monitoringowym zmniejszenia zużycia ener. końcowej w wyniku realiz. proj. oraz ilości zaoszczędz. ener.", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Wdrażanie rozwiązań niskoemisyjnych na terenie gminy Międzyrzec Podlaski- Zadanie 3", "DOFINANSOWANIE_UE_PER_CAPITA": 100.4}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1008473.85", "WARTOSC": "1186439.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Cel gł.: Poprawa dostępności wysokiej jakości oferty edukacyjnej w szkołach podstawowych w Gminie Międzyrzec Podlaski. Rezultaty: Rzeczywista lba użytkowników infrastruktury w zakresie opieki nad dzieckiem lub infrastruktury edukacyjnej - 712 os./rok, do 2019 Liczba nowych co do formy i rodzaju godzin zajęć dla uczniów szkół podstawowych - 756 godz./rok szk. do 2018 Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) - 0 EPC do 2018 Grupą docelową będą przede wszystkim dzieci w wieku 7-13 lat z terenu Gminy Miedzyrzec Podlaski uczęszczające do 7 szkół podstawowych dla których organem prowadzącym jest Gmina Międzyrzec Podlaski. W ramach projektu zostanie przeprowadzona dostosowanie do potrzeb os. niepełnosprawnych budynków 7 szkół podstawowych w Gminie Międzyrzec Podlaski, zostaną zakupione pracowni ICT, wyposażenie ICT, zostanie zmodyfikowana infrastruktura sieciowa, zostaną zakupione zestawy wyposażenia pracowni przyrodniczych dla zajęć prowadzonym metodami doświadczalnymi dl 7 szkół podstawowych dla których organem prowadzącym jest Gmina Międzyrzec Podlaski Zadania: 1. Roboty budowlane - dostosowanie budynków szkół (SP Halasy, SP Rogoźnica) dla osób niepełnosprawnych - modernizacja toalet w budynkach szkół na potrzeby ON 2. Zakup wyposażenia do szkół: dostosowanie budynków szkół dla osób niepełnospr. (schodołazy) - zakup schodołazów dla 7 SP 3. Infrastruktura sieciowo-usługowa z montażem do szkół: Dostawa i montaż sieci komputerowej w sześciu szkołach 5. Zakup wyposażenia do szkół: Zakup sprzętu ICT i wyposażenia do pracowni ICT oraz pracowni przyrodniczej do siedmiu szkół 6. Druk naklejek; Opracowanie dokumentacji fotograficznej projektu na stronę internetową i wykonanie prezentacji multimedialnej o projekcie; Druk plakatu - promocja 7. Nadzór inżynierski 8. Menadżer projektu Wartość projektu - 1271228,30 PLN, w tym koszty kwalifik. 1271228,30 PLN", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "\"Wyższa jakość kształcenia w szkołach Gminy Międzyrzec Podlaski\"", "DOFINANSOWANIE_UE_PER_CAPITA": 95.61}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "5053124.32", "WARTOSC": "9140210.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC01_060484 w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte 2482 na 2600 wykazanych gospodarstw oraz 2245 na 2357 punktów adresowych zgodnie z przygotowana koncepcją budowy sieci, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 1 Placówka Publiczna o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "ZAKŁAD BUDOWNICTWA LINIOWEGO TELBIAL SPÓŁKA Z OGRANICZONA ODPOWIEDZILANOŚCIĄ", "TYTUL": "Budowa sieci NGA na obszarze wybranych miejscowości powiatu Bialskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 89.31}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "852771.39", "WARTOSC": "1003260.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Gl celem projektu jest utworzenie mieszkań wspomaganych wspieranych dla 5 osób z zaburzeniami psychicznymi z terenu powiatu bialskiego, w tym w pierwszej kolejności objętych świadczeniem usług POW w Międzyrzecu Podlaskim, w okresie 01.02.2019-31.01.2022. Liczba miejsc została uwarunkowana powierzchnią adoptowanego budynku przeznaczonego na ten cel. W przypadku odejścia jednego z uczestników na jego miejsce zostanie przyjęta kolejna osoba zgodnie z kryteriami rekrutacji, tym samym docelowo zwiekszając liczbę osób objętych wsparciem. Prowadzenie mieszkań będzie kontynowane po zakończeniu projektu minimum przez okres trwania projektu.   Powstałe mieszkania wspierane będą zgodne ze standardem wynikającym z ustawy z dn. 12 marca 2014 roku o pomocy społecznej oraz z załącznika nr 1 do Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020.  Oczekiwane rezultaty: 1 Rozwój specjalistyczych usług społecznych na terenie powiatu bialskiego. 2 Wsparcie uczestników w zakresie dbania o zdrowie, uzyskania kontroli nad życiem i decyzjami. 3. Wzrost poczucia własnej wartosci i odpowiedzialności za swoje zdrowie i życie. 4. Niwelowanie skutków niepełnosprawności umyslowej i zaburzeń psychicznych 5. Integracja ze społeczeństwem.  6. Większa dostępnośc do usług mieszkalnictwa wspomaganego i chronionego.  ZADANIA: 1. Remont i adaptacja budynku do potrzeb mieszkań wspomaganych wspieranych 2. Wyposażenie mieszkań wspomaganych wspieranych 3. Prowadzenie mieszkań wspomaganych wspieranych", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY OŚRODEK WSPARCIA DLA OSÓB Z ZABURZENIAMI PSYCHICZNYMI W BIAŁEJ PODLASKIEJ Z SIEDZIBĄ W MIĘDZYRZECU PODLASKIM", "TYTUL": "Utworzenie i prowadzenie mieszkań wspomaganych wspieranych w Międzyrzecu Podlaskim dla osób z niepełnosprawnością i niesamodzielnych", "DOFINANSOWANIE_UE_PER_CAPITA": 80.85}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "842784.19", "WARTOSC": "999981.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "\"Szpital Środowiskowy dla Międzyrzecczyzny\" to projekt utworzenia testowego, pilotażowego rozwiązania szpitala środowiskowego (dziennego domu opieki medycznej, DDOM) na terenie SPZOZ w Międzyrzecu Podlaskim - w kompleksie szpitala powiatowego. SPZOZ w Międzyrzecu Podlaskim jest jedynym szpitalem powiatowym w powiecie bialskim, woj. lubelskie, m. in. z oddziałami rehabilitacji, chirurgii i chirurgii ortopedycznej i (największym) oddziałem chorób wewnętrznych (wcześniej chorób przewlekłych), funkcjonujący od wielu lat, działajacy dla mieszkańców miasta i gminy Międzyrzec, powiatu bialskiego i innych osób. Strategia rozwoju szpitala polega na rozbudowie świadczeń rehabilitacyjnych (oddział rehabilitacji, rehabilitacja ambulatoryjna i poradnia specjalistyczna) i opiekuńczych (w realizacji zakład opieki leczniczej). SPZOZ w Międzyrzecu  dysponuje infrastrukturą w jednoadresowym kompleksie szpitala (zapewni wszystkie działania terapeutyczne i diagnostyczne DDOM i pobyt w warunkach zbliżonych do domowych), posiada kadrę specjalistyczną (terapeutyczną i zarządzającą), a populacja pacjentów (profil demograficzny i epidemiologiczny, a także cechy, potrzeby i oczekiwania środowiskowe) wskazują na silną potrzebę realizacji tego rozwiązania, z kontynuacją po zakończeniu pilotażu, jako świadczenia gwarantowanego, w ramach dofinansowania ze środków regionalnego programu operacyjnego i poprzez zapewnianie dostępu do trwałych rezultatów projektu (sprzętu, infrastruktury i wypracowanych standardów postepowania oraz rozwiązań organizacyjnych) dla osób spełniających kryteria włączenia, w tym osób niepełnosprawnych i niesamodzielnych, w większości starszych, bez względu na płeć. Dla właściwej realizacji projektu jako partnerzy będą uczestniczyć: Gmina Miedzyrzec (partner środowiskowy, znający potrzeby i potrafiący prowadzić działania środowiskowe) i AWF w Warszawie (partner merytoryczny, wzmacniajacy jakość działań zespołu terapeutycznego i edukacji zdrowotnej)", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W MIĘDZYRZECU PODLASKIM", "TYTUL": "Szpital Środowiskowy dla Międzyrzecczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 79.9}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1274701.14", "WARTOSC": "1499648.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Cel główny projektu: Wzrost kompetencji i kwalifikacji zawodowych uczniów i nauczycieli w 4 szkołach (w trzech Zespołach Szkół Zawodowych) w powiecie bialskim do 31.12.2018 r, co przyczyni się do wzrostu szans na zatrudnienie uczniów. Główne rezultaty to: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS -4, liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 22, liczba osób (24 miejsca), które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia. Grupa docelowa to 316 uczniów i 26 nauczycieli zawodu lub instruktorów prakt nauki zawodu 4 szkół (w trzech Zespołach Szkół Zawodowych) z powiatu bialskiego. Razem 342 osoby. Zadania jakie zostaną zrealizowane w projekcie to: Współpraca z pracodawcami, Współpraca ze szkołami wyższymi i aktualizowanie wiedzy przez nauczycieli zawodu, Współpraca ze szkołami wyższymi i aktualizowanie wiedzy przez nauczycieli zawodu, Zdobywania dodatkowych uprawnień przez uczniów, Wyposażenie 9 pracowni przedmiotów zawodowych. W stażach weźmie udział 92 uczniów i 4 nauczycieli. Podnoszeniem kwalifikacji objętych będzie 22 nauczycieli (24 miejsca). Zakada się, że zarówno uczniowie jak i nauczyciele skorzystają z więcej niż jednego wsparcia. Zajęcia dodatkowe dla 160 uczniów. Szkolenia z nowymi uprawnieniami zorganizowane będą dla 130 uczniów. Łączna liczba godzin wsparcia dla uczniów w formie dodatkowych zajęć specjalistycznych - 590, tj. 3,37 godz./ucz. Łączna liczba godzin wsparcia dla uczniów w formie wsparcia uczniów w zakresie zdobywania nowych uprawnień - 1778, tj. 2,47godz./ucz. Łaczna liczba godzin wsparcia dla nauczycieli w formie współpracy ze szkołami wyżsymi, aktualizowanie wiedzy nauczycieli - 1853, tj. 77,21 godz./naucz.", "BENEFICJENT": "POWIAT BIALSKI", "TYTUL": "Aktywne szkoły zawodowe w powiecie bialskim", "DOFINANSOWANIE_UE_PER_CAPITA": 79.64}, {"DATA_KONIEC": "2018-08-15", "DATA_START": "2017-04-04", "DOFINANSOWANIE": "836028.04", "WARTOSC": "1469020.93", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Głównym celem projektu jest wzrost skali działalności i zbudowanie silnej pozycji konkurencyjnej firmy na rynku krajowym. Cele operacyjne projektu, pozwalające osiągnąć cel główny, to: 1) stworzenie warunków lokalowych do rozwoju firmy, 2) wdrożenie do praktyki gospodarczej wyników zleconych prac badawczo - rozwojowych, 3) wprowadzenie innowacji marketingowej i organizacyjnej, 4) wzrost zatrudnienia, Realizacja powyższych celów nastąpi dzięki wybudowaniu budynku produkcyjno - magazynowego z zapleczem socjalno-biurowym oraz zakupie wyposażenia. Rezultatem projektu będzie wprowadzenie na rynek nowego produktu - systemu okładziny ściennej 3D, będącego rozwiązaniem innowacyjnym na skalę międzynarodową. System okładziny będzie się składał z elementu nośnego i modułów elewacyjnych, wykonanych z poliwęglanu, metodą wtrysku. Produkt będzie posiadał cechy najbardziej cenione przez klientów: niezawodność, estetyka, atrakcyjna cena, dostępność. Wprowadzone będą również innowacje nietechnologiczne: marketingowa i organizacyjna, dzięki zastosowaniu TiK. W ramach projektu zakupione będzie autorskie, specjalistyczne oprogramowanie do projektowania elewacji i fasad budynków. Oprogramowanie zostanie udostępnione na firmowej stronie internetowej dla wszystkich zainteresowanych (klientów detalicznych, projektantów, architektów, deweloperów). Oprogramowanie pozwoli między innymi na: - zaprojektowanie własnej elewacji i fasady budynku z wykorzystaniem paneli, - wydruk lub zapisanie do pliku projektu elewacji/fasady, - wyliczenie zapotrzebowania na liczbę modułów elewacyjnych i liczbę łączników, - złożenie zamówienia, po uprzednim wyliczeniu kosztów. Rezultatem projektu będą również 4 nowe stanowiska pracy.", "BENEFICJENT": "FKS94 KAROL FILIPEK", "TYTUL": "Wdrożenie do produkcji innowacyjnego systemu modułowej okładziny ściennej 3D, będącego efektem zleconych prac badawczo-rozwojowych", "DOFINANSOWANIE_UE_PER_CAPITA": 79.26}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-04", "DOFINANSOWANIE": "811561.70", "WARTOSC": "1086697.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Cel główny projektu obejmuje wzrost dostępności wysokiej jakości usług opiekuńczo-wychowawczych świadczonych na obszarze powiatu bialskiego. Inwestycja stanowi kompleksową odpowiedź za zdiagnozowane problemy dotyczące działalności Domu Rodzinnego w Żabcach i obejmuje takie elementy jak: rozbudowę budynku mieszkalnego (w nowo powstałej infrastrukturze będą odbywały się spotkania grupy wsparcia dla rodzin zastępczych oraz wychowanków placówek typu rodzinnego i rodzin zastępczych), przebudowę i zmianę sposobu użytkowania budynku gospodarczego na budynek mieszkalny (celem utworzenia mieszkań chronionych), remont budynku edukacyjno-rekreacyjno-sportowego (wykorzystanego na potrzeby aktywizacji wychowanków - wydatek niekwalifikowalny), prace obejmujące zagospodarowanie przyległego terenu (m.in. rozbiórka budynku gospodarczego (wydatek niekwalifikowany), budowa altany, wykonie ciągów pieszo-jezdnych i ogrodzenia). Zakres projektu uzupełniony zostanie o zakup niezbędnego wyposażenia (m.in. wyposażenie sali, w której będą odbywać się szkolenia dla rodzin zastępczych oraz aktywizacja społeczno - zawodowa dla wychowanków w sprzęt multimedialny, komputery i specjalistyczne oprogramowanie, zakup wyposażenia komputerowego na potrzeby mieszkań chronionych i osób w nich przebywających). Elementów projektu jest również wykonanie instalacji kolektorów słonecznych. W wyniku realizacji projektu osiągnięte zostaną następujące wskaźniki: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 2 szt.; Liczba przebudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej - 2 szt.; Rzeczywista liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach - 14 os.; Potencjalna liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach - 14 os.; Liczba wspartych instytucji świadczących środowiskowe formy wsparcia w miejscu zamieszkania - 1 szt.", "BENEFICJENT": "POWIAT BIALSKI", "TYTUL": "Rozbudowa i modernizacja Domu Rodzinnego w Żabcach celem poprawy jakości świadczonych usług", "DOFINANSOWANIE_UE_PER_CAPITA": 76.94}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "796326.85", "WARTOSC": "936855.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Cel główny: Wyższa jakość oferty edukacyjnej w 3 gimnazjach w Gminie Międzyrzec Podlaski oraz lepszy dostęp do kształcenia dla uczniów tych szkół do 2018 r., dzięki doposażeniu szkół, poprawie kwalifikacji i kompetencji 20 nauczycieli, wdrożeniu zajęć przyczyniających się do rozwoju kompetencji kluczowych i kształtowaniu postaw przydatnych na rynku pracy dla 76 uczennic i 86 uczniów. Grupa docelowa projektu to n-le i uczniowie 3 gimnazjów, dla kt. organem prowadzącym jest Gmina Międzyrzec Podlaski: w Rogoźnicy, Jelnicy i Krzewicy. Projekt obejmuje swym zakresem: - stworzenie w szkołach warunków do nauczania eksperymentalnego oraz stosowania TIK w nauczaniu różnych przedmiotów, dzięki szkoleniom dla n-li oraz doposażeniu pracowni przyrodniczych i ICT - organizację 820 godz. zajęć przyczyniających się do rozwoju kompetencji kluczowych na rynku pracy oraz właściwych postaw (kreat., innow. oraz praca zesp.) - poprawę kompetencji i umiejętności stosowania TIK wśród uczniów i n-li - poprawę komp. nauczycieli w zakresie nowoczesnych metod nauczania oraz kompetencji w zakresie pracy z uczniem o specjalnych potrzebach edukacyjnych (szkolenia i studia podypl.) Projekt stanowi uzupełnienie działań prowadzonych przed rozp. jego realizacji. Skala działań prowadzonych przed rozp. realizacji proj. (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stos. do skali działań (nakładów) prowadzonych przez szkoły w okresie 12 m-cy poprzedzających rozp. jego realizacji (średniomiesięcznie). Zasoby edukacyjne będące utworami w rozumieniu ustawy z dn. 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych (Dz. U. z 2006 r. Nr 90, poz. 631, z późn. zm.) będą udostępnione na wolnej licencji Creative Commons „Uznanie autorstwa”. Udostepnienie nastąpi w formie elektronicznej. W związku z zakupem wyposażenia i pomocy TIK, każda ze szkół obj. wsparciem w okresie do 6 mcy od daty zak. proj. osiągnie funkcjonalności określone w Regulaminie konkursu (s.23nn).", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Młodzi, aktywni, ciekawi świata 2", "DOFINANSOWANIE_UE_PER_CAPITA": 75.5}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "780000.00", "WARTOSC": "1845000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Wnioskodawca planuje wdrożyć i świadczyć usługi z zakresu Big Data w oparciu technologie Predictive analytics. Usługi są skierowane do klientów B2B posiadających POS i/lub sklep internetowy. Grupy docelowe Wnioskodawcy to firmy branży HoReCa oraz handlu detalicznego. Platforma cyfrowa, która powstanie w ramach projektu daje możliwość gromadzenia i przetwarzania informacji o zachowaniu oraz decyzjach klientów. WW klienci są klientami firm które skorzystają z oferty wnioskodawcy. Wnioskodawca zamierza świadczyć usługi, które zwiększa prawdopodobieństwo zawierania transakcji przez Partnera B2B oraz ich potencjalnych klientów. Projekt jest innowacyjną usługą na poziomie krajowym i europejskim. W ramach projektu zostanie nabyte dedykowane oprogramowanie silnik rekomendacji towarów i usług dla klientów ostatecznych silnik rekomendacji dla działań sprzedażowych i marketingowych dla przedsiębiorców. Oprogramowanie będzie instalowane w środowisku technicznym zarządzanym przez wnioskodawcę. Wnioskodawca zatrudni dwóch specjalistów. Wydatki kwalifikowane projektu wynoszą 1,5 mln zł. Wnioskowany poziom pomocy został obniżony.", "BENEFICJENT": "PROFIT NETWORK SP. Z O.O.", "TYTUL": "System samouczący się zachowań zakupowych indywidualnych klientów na podstawie danych sprzedażowych z systemów POS skorelowanych z danymi osobowymi, zainteresowaniami z mediów społecznościowych oraz danymi ze sklepów online, na podstawie których rekomenduje odpowiednie działania sprzedażowe i marketingowe dla przedsiębiorców.", "DOFINANSOWANIE_UE_PER_CAPITA": 73.95}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-05-07", "DOFINANSOWANIE": "679346.36", "WARTOSC": "799231.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Celem projektu jest zwiększona o 50 liczba miejsc przedszkolnych dla dzieci 3-4 letnich w przedszkolu w Rzeczycy w Gminie Międzyrzec Podlaski oraz wdrożone dodatkowe zajęcia specjalistyczne dla 95 dzieci uczęszczających do przedszkola w Rzeczycy do 2019 r. Cel zostanie osiągnięty poprzez organizację i wsparcie organizacji i funkcjonowania 2 oddziałów przedszkolnych dla dzieci 3-4 letnich w roku szkolnym 2018/2019, w nowo utworzonym przedszkolu w Rzeczycy w Gminie Międzyrzec Podlaski (woj. lubelskie). Grupa docelową (uczestnikami projektu) jest 95 dzieci w wieku 3-6 lat, zapisanych do nowo utworzonego przedszkola w Rzeczycy. Są to dzieci w wieku przedszkolnym, określonym w ustawie o systemie oświaty, które zamieszkują (w rozumieniu kodeksu cywilnego) na terenie Gminy Międzyrzec Podlaski, lub których rodzice/opiekunowie ustawowi zamieszkują (w rozumieniu kodeksu cywilnego) lub pracują na terenie Gminy Międzyrzec Podlaski. Grupa docelowa obejmuje dziewczynki (Dz) oraz chłopców (Ch), w tym także dzieci z niepełnosprawnościami. Główne zadania zrealizowane w ramach projektu to: 1) Zakup elementów wyposażenia i pomocy dydaktycznych – na cele organizacji i funkcjonowania oddziału przedszkolnego dla dzieci 3-4 letnich. 2) Prowadzenie zajęć edukacyjnych i dodatkowych – zajęcia edukacyjne: zgodnie z podstawą programową edukacji przedszkolnej, zajęcia dodatkowe: w zakresie kompetencji społecznych i wyrównywania deficytów 3) Zajęcia specjalistyczne – w ramach pomocy psychologiczno-pedagogicznej", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI", "TYTUL": "Idziemy do przedszkola", "DOFINANSOWANIE_UE_PER_CAPITA": 64.41}, {"DATA_KONIEC": "2019-12-15", "DATA_START": "2016-02-09", "DOFINANSOWANIE": "674953.55", "WARTOSC": "1014766.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Wszystkie działania związane z realiz proj skierowane są na kompleksową moderniz energet strażnicy JRG w Międzyrzecu Podlaskim. Budynek JRG użytkowany jest w trybie ciągłym przez strażaków pełniących dyżury w razie wystąpienia zagrożenia pożar, jak i innych okoliczn, w których podejmują działania zgodnie z przepisami. JRG w MP należy do Krajowego Systemu Ratowniczo-Gaśniczego. W bud zmagazyn jest także sprzęt gaśn i ratunk. Stan wizualny, a także efektywność energet budynku ocenia się jako niewystarczającą, nie nadającą się do dalszej eksploat bez ponoszenia wygórowanych kosztów. Proponowany zestaw działań zwiększających efektywn energet w budynku opracowany został na podstawie audytu energet. Cel projektu: poprawa efektywności wykorzystania en w budynkach użyt. publ. Poprzez realizację kompleksow działań termomodern, jak również szersze wykorzystanie en z OZE. Grupy docelowe to gł mieszkańcy powiatu bialskiego, w szczegól Międzyrzeca Podl. Do realizacji przyjęto wariant najbardziej korzystny-przedstawiający najniższy koszt osiągnięcia zakładanych prod. Efektywność energetyczna przedsięwzięcia-55,5%. W zakres projektu wchodzi: ocieplenie ścian zewnętrznych budynku; ocieplenie stropu nad piętrem najwyższej części budynku; ocieplenie dachu pozostałych części budynku wraz z wykonaniem pokrycia dachowego; wymiana stolarki okiennej; montaż nawiewników okiennych. Dodatkowo wykonanie instalacji fotowoltaicznej. Jako działania towarzyszące przewidziano zapewnienie nadzoru inwestorskiego, promocję projektu, zarządzanie oraz szkolenie pracowników z zakresu efektywności ener. i aspektów środowiskowych projektu.", "BENEFICJENT": "KOMENDA MIEJSKA PAŃSTWOWEJ STRAŻY POŻARNEJ W BIAŁEJ PODLASKIEJ", "TYTUL": "TERMOMODERNIZACJA OBIEKTU KOMENDY MIEJSKIEJ STRAŻY POŻARNEJ W BIAŁEJ PODLASKIEJ-OBIEKTU JRG W MIĘDZYRZECU PODLASKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 63.99}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "673355.02", "WARTOSC": "1276627.74", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Budynek zamieszkania zbiorowego, stanowi obiekt wolnostojący , trzypiętrowy wraz z podpiwniczeniem. Wykonany w technologii tradycyjnej, ściany z gazobetonu . Tynkowany. Przykrycie dachu stanowi stropodach niewentylowany . Krycie blachodachówką na konstrukcji drewnianej. Stolarka szklona podwójnie drewniana . Drzwi wejściowe drewniane szklone podwójnie. W ramach wskazanego wariantu przedsięwzięcia termomodernizacyjnego należy wykonać następujące prace: 1. Modernizacja instalacji c.o. montaż zestawów sterowniczych konwektorów wentylatorowych z czujnikiem pokojowym i czujnikiem otwarcia okna 2. wykonanie instalacji solarnej o mocy ok 46 kW i powierzchni absorbera ok 88 m2 na potrzeby c.w.u. 3. ocieplenie ścian zewnętrznych wraz ze ścianami piwnicznymi styropianem o współ.?=0,032 i grubości 8 cm . Do wykonania ok 1640,01 m2. 4. ocieplenie stropodachu wełną mineralną o współ.?=0,039 i grubości 17 cm . Do wykonania ok 1155,96 m2. 5. modernizacja instalacji c.w.u. : wstawienie 2 zasobników c.w.u. o pojemności po 2 m3 dostosowanych do instalacji solarnej i istniejącego kondensacyjnego kotła gazowego. Zamontowanie licznika ciepła na wyjściu z zasobnika oraz wodomierza na dopuszczeniu zimnej wody. 6. wymiana drzwi na termoizolowane o współcz. U co najmniej równym 1,3 W/m2K . Do wykonania ok. 15 m2. 7. Wymiana okien na okna o współczynniku U co najmniej równym 0.9 W/m2K z zamontowanymi nawietrznikami higrosterowanymi . Do wykonania ok 247,1 m2 8. Panel sterowniczy zarządzania energią cieplną instalacji c.o poprzez programowaną regulację temperatury w pokojach hotelowych drogą radiową oraz zdalaczynne monitorowanie pracą kotła i instalacji solarnej drogą radiową lub Wi-Fi albo GMS", "BENEFICJENT": "\"WSCHODNIE CENTRUM INFORMACYJNO-SZKOLENIOWE CHROBRY\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności energetycznej Hotelu Chrobry", "DOFINANSOWANIE_UE_PER_CAPITA": 63.84}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "614635.00", "WARTOSC": "889413.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Projekt zakłada przygotowanie do wdrożenia Modelu Biznesowego Internacjonalizacji (MBI) spółki Profit Network („Profit Network”, „Spółka”) dotyczącego komercjalizacji platformy lojalnościowo-marketingowej MintCloud na nowym rynku zagranicznym. MBI został opracowany przy wsparciu wybranej w drodze zapytania ofertowego firmy doradczej PwC Advisory spółka z ograniczoną odpowiedzialnością sp. k. („PwC”) w okresie luty-kwiecień 2019 r. Przygotowanie MBI obejmowało m.in.: - analizy wewnętrzne Profit Network - analizę produktów Spółki i wybór produktu do internacjonalizacji - analizę potencjalnych rynków internacjonalizacji, selekcję oraz wybór rynku/ów docelowych - pogłębioną analizę wybranego rynku docelowego - opracowanie modelu biznesowego z propozycją zmian w ramach projektu. Ze względu na zidentyfikowane perspektywy komercjalizacji i niewykorzystany potencjał sprzedażowy, na produkt przeznaczony do internacjonalizacji został wytypowany autorski produkt Profit Network - platforma lojalnościowo-marketingowa MintCloud. Produkt ten jest obecnie podstawą prowadzonej przez Spółkę działalności, a wcześniej świadczone usługi marketingowe zostały w nim skutecznie zintegrowane (np. funkcja platformy MintCloud w postaci przeprowadzania kampanii marketingowych). Jest to jednocześnie bardzo innowacyjny produkt, który ma szanse stać się liderem w swoim segmencie rynkowym. Selekcja rynków docelowych projektu nastąpiła w oparciu o m.in. ocenę potencjału gospodarczego, uwarunkowania kulturowe, bariery wejścia i otoczenie konkurencyjne dla MintCloud – jako rynek docelowy zostały wybrane Stany Zjednoczone Ameryki. W ramach przygotowania do wdrożenia MBI zaplanowano szereg działań, wśród których jako kluczowe wyróżnić można: - pogłębione badania marketingowo-rynkowe - opracowanie strategii komunikacji marki na rynkach zagranicznych - dostosowanie MintCloud do potrzeb rynku docelowego internacjonalizacji - udział w 3 wydarzeniach branżowych - wyjazd na 4 misje gospodarcze", "BENEFICJENT": "PROFIT NETWORK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Ekspansja innowacyjnej platformy lojalnościowo-marketingowej spółki Profit Network na rynek Stanów Zjednoczonych Ameryki.", "DOFINANSOWANIE_UE_PER_CAPITA": 58.27}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-08-20", "DOFINANSOWANIE": "1308597.36", "WARTOSC": "2235849.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynków ZST w Międzyrzecu Podlaskim, ZSE w Międzyrzecu Podlaskim, ZS w Janowie Podlaskim oraz ZS w Małaszewicach. Zakres prac obejmuje: 1) ZSE w Międzyrzecu Podlaskim:budynek szkoły - łącznik z salą gimnastyczną - docieplenie ścian i wymiana stolarki okiennej - efektywność energetyczna - 44,39% 2) w stołówce ZSE -ocieplenie dachu, ocieplenie ścian, wymiana stolarki drzwiowej - efektywność energetyczna - 65,24% 3) w ZST w Międzyrzecu Podlaskim: termomodernizację budynku warsztatowego i kotłowni z łącznikiem - efektywność energetyczna - 38,03 %, 4) w ZS w Janowie Podlaskim: ocieplenie elewacji, wymianę okien i drzwi zewnętrznych, ocieplenie stropów, modernizacja instalacji CO - efektywność energetyczna - 69,5%, 5) w ZS w Małaszewicach: docieplenie ścian, stolarka okienna i drzwiowa, docieplenie dachu, opaska budynku, efektywność energetyczna - 37,56%. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytów energetycznych przeprowadzonych w poszczególnych obiektach objętych niniejszym projektem. Zasadność realizacji wybranego wariantu inwestycyjnego dla poszczególnych budynków opisano w Audycie energetycznym. Grupą docelową będą pracownicy i uczniowie placówek oświatowych objętych projektem.", "BENEFICJENT": "POWIAT BIALSKI", "TYTUL": "Zwiększenie efektywności energetycznej szkół zawodowych prowadzonych przez powiat bialski", "DOFINANSOWANIE_UE_PER_CAPITA": 57.36}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "478550.00", "WARTOSC": "734433.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "W ramach realizacji projektu Wnioskodawca wdroży rekomendacje wynikające z nowego modelu biznesowego, który został opracowany przez zewnętrzną firmę doradczą Export Group Sp. z o.o. w dniach 16.07.2018 - 14.08.2018. Przedstawiciele wykonawcy przeprowadzili ankietę metodą PAPI na grupie klientów, a także przeprowadzili wywiady pogłębione z właścicielem i pracownikami wnioskującego przedsiębiorstwa. Po zapoznaniu się z działalnością firmy eksperci przystąpili do realizacji szeregu analiz i badań, na podstawie których został stworzony model. Produktem, który będzie podlegać internacjonalizacji będą deskowania cylindryczne. Docelowy rynek zagraniczny to Niemcy. Najważniejsze zadania zaplanowane do przeprowadzenia: 1. Doradztwo w zakresie zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe 2. Doradztwo w zakresie szczegółowego badania marketingowego rynku niemieckiego w celu przygotowania produktów ZREMB do potrzeb rynku niemieckiego 3. Doradztwo w zakresie tworzenia regulaminów usług, gwarancji produktowych i innych dokumentów niezbędnych dla wprowadzenia produktów na rynek niemiecki 4. Doradztwo w zakresie przygotowania planu szczegółowej kampanii promocyjnej, zaprojektowania materiałów reklamowych i promocyjnych na rynek niemiecki 5. Stworzenie dedykowanej strony internetowej na rynek niemiecki 6. Doradztwo w zakresie wyszukania i wyselekcjonowania 60 potencjalnych klientów ZREMB w Niemczech, a następnie nawiązanie kontaktów z partnerami w Niemczech i doprowadzenie zainteresowanych podmiotów do etapu negocjacji handlowych 7. Targi branżowe Bautec w Niemczech", "BENEFICJENT": "\"ZREMB POLAND\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja ZREMB POLAND Sp. z o.o. poprzez wdrożenie nowego modelu biznesowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 45.37}, {"DATA_KONIEC": "2022-04-29", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "466650.00", "WARTOSC": "675270.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Firma VITO POLSKA jest polskim producentem okien, który działa na krajowym rynku od ponad 19 lat. Firma posiada własną linię okien PCV pod nazwą TISSER. Przedsiębiorstwo specjalizuje się w handlu wyrobami stolarki otworowej. Stały wzrost sprzedaży na zachodnich rynkach zagranicznych jak i rosnące zainteresowanie branżą stolarki otworowej spowodowały, że firma postanowiła wzmocnić swoją pozycję poza granicami Polski poprzez rozwój eksportu swojego produktu na rynku austriackim, na którym dotychczas Wnioskodawca nie prowadził działań eksportowych. Realizacja badań nad modelem biznesowym powierzona została firmie ROEX sp. z o.o. i trwała w okresie lipiec-sierpień 2018 r. Model został zweryfikowany i zaktualizowany w kwietniu 2019 r. Sposób przeprowadzenia prac, które doprowadziły do przygotowania modelu biznesowego opierał się na: obserwacji rynku, analizie segmentacyjnej (międzynarodowej)- zastosowano metody analityczne oraz metody portfelowe. Firma zewnętrzna dokonała oceny makrootoczenia wraz z analizą poszczególnych jej elementów. Mając na względzie powyższe, zdecydowano, że rynkiem docelowym będzie Austria, a produktami eksportowymi - okna nowej technologii: TISSER Osmose, TISSER Nexus jak i Tisser Eco. Decydując się na wybrany rynek , przeanalizowano także czynniki kulturowe, ekonomiczne, geograficzne i prawne. Do głównych zadań realizowanych w ramach niniejszego projektu należą: - udział w targach zagranicznych w roli wystawcy, - zakup usług doradczych związanych z przygotowaniem do wdrożenia nowego modelu biznesowego związanego z internacjonalizacją działalności tj. wyszukiwania, selekcji, a następnie nawiązania kontaktów z partnerami zagranicznymi i doprowadzenie zainteresowanego podmiotu do etapu negocjacji handlowych; przygotowanie produktu pod rynek, - zakup oprogramowania IT , systemów informatycznych i usług doradczych.", "BENEFICJENT": "VITO POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój sprzedaży eksportowej poprzez wejście firmy VITO POLSKA na nowy rynek docelowy", "DOFINANSOWANIE_UE_PER_CAPITA": 44.24}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "454653.26", "WARTOSC": "534886.26", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem głównym projektu jest wzrost aktywności społeczno-zawodowej oraz poprawa dostępu do rynku pracy osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 24 osób (16K i 8M) - klientów MOPS, poprzez kompleksowy program wsparcia obejmujący diagnozę potrzeb uczestników oraz stworzenie indywidualnej ścieżki reintegracji, a także wsparcie z wykorzystaniem usług aktywnej integracji o charakterze społecznym i/lub zawodowym i/lub edukacyjnym i/lub zdrowotnym w okresie 1.01.2020 do 31.12.2021. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub kompetencje po opuszczeniu programu - 18 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 6 os, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu - 8 os. Grupę docelową stanowią osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym powyżej 18 r.ż. z terenu Miasta Miedzyrzec Podlaski, będące klientami MOPS - 24 osób (16K i 8M), w tym w szczególności: osoby bierne zawodowo (6K,2M), osoby bezrobotne (10K, 6M), osoby z niepełnosprawnościami (3K i 1M) Główne zadania w ramach projektu: Diagnoza potrzeb UP, praca socjalna, realizacja kontraktów socjalnych, poradnictwo psychologiczne, doradztwo zawodowe, terapia rodzinna, szkolenia i kursy zawodowe, staże.", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W MIĘDZYRZECU PODLASKIM", "TYTUL": "Bierność - Aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 43.1}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "371761.78", "WARTOSC": "437366.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Głównym celem projektu jest wzrost integracji społecznej oraz poprawa dostępu do rynku pracy 27 klientów GOPS w Międzyrzeczu Podlaskim wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno–zawodowej do końca IX 2020 r. Grupę docelową stanowią osoby wykluczone, w tym dotknięte ubóstwem lub osoby zagrożone ubóstwem i wykluczeniem społecznym zamieszkujące Gminę Międzyrzec Podlaski. Projekt zakłada realizację 2 narzędzi wsparcia uczestników projektu: 1. Program Aktywizacja i Integracja bezrobotnych klientów GOPS, zgodnie z art. 62a ustawy o promocji zatrudnienia i instytucjach rynku pracy w formie instrumentów aktywizacji zawodowej (prace społecznie użytecznych) oraz społecznej (grupowe, indywidualne poradnictwo specjalistyczne, warsztaty i grupy wsparcia). 2. Aktywna integracja o charakterze społecznym, edukacyjnym i zawodowym pozostałych klientów GOPS pozostałych klientów ośrodka pomocy społecznej, które zostaną objęte wsparciem w postaci instrumentów aktywizacji społecznej (treningi, warsztaty kompetencji społecznych), edukacyjnej (szkolenia) i zawodowej (staże zawodowe). Ze wszystkimi uczestnikami projektu zostaną zawarte kontakty socjalne.Ponadto UP zostaną objęci wsparciem finansowym (zasiłki) oraz pracą socjalną.Dzięki projektowi 27 osób (14 kobiety i 13 mężczyzn) z Gminy Międzyrzec Podlaskim będzie miało szansę na zmianę swojego statusu na rynku pracy. Pożądana zmiana zostanie potwierdzona w poprzez osiągnięcie zaplanowanych wskaźników rezultatu i produktu projektu. Projekt przyczyni się wykorzystania nowych rozwiązań w zakresie aktywnej integracji, a także do podniesienia jakości, skuteczności i efektywności działań GOPS na rzecz włączenia społecznego. Ponadto realizacja projektu oparta będzie na wzajemnej współpracy Ośrodka z PUP zgodnie z zawartym porozumieniem co przyczyni się do zintegrowania działań wobec wspólnych klientów.", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI / GMINNY OŚRODEK POMOCY SPOŁECZNEJ W MIĘDZYRZECU PODLASKIM", "TYTUL": "AKTYWNY OBSZAR REWITALIZACJI W GMINIE MIĘDZYRZEC PODLASKI - Kompleksowy program aktywizacji społeczno-zawodowej mieszkańców", "DOFINANSOWANIE_UE_PER_CAPITA": 35.24}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "359538.10", "WARTOSC": "680356.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "W ramach wskazanego wariantu przedsięwzięcia termomodernizacyjnego należy wykonać następujące prace:1. modernizacja instalacji c.o. : wymiana kotła węglowego na gruntową pompę ciepłą glikol/woda o mocy ok 37kW Pompę po stronie instalacji c.o. należy wyposażyć w ciepłomierz . 2. wykonanie instalacji fotowoltaicznej o mocy 16,2 kW i powierzchni absorbera ok 80 m2 , 45 szt paneli o mocy 360W każdy. 3. ocieplenie ścian styropianem o współ.?=0,032 i grubości 12 cm do poziomu gruntu . Do wykonania ok 453,67 m2. 4. ocieplenie stropodachu wełna mineralną ułożoną na stropie o współ.?=0,042 i grubości 25 cm . Do wykonania ok 296,92 m2. 5. ocieplenie skosów dachu w pomieszczeniach użytkowych poddasza płytami wełny mineralnej o współ.?=0,042 i grubości 27 cm . Do wykonania ok 166,47 m2. 6. wymiana okien na okna o współcz. U co najmniej równym 0,9 W/m2K . Do wykonania ok 48,93 m2. W oknach należy zamontować nawiewniki higrosterowane. 7. wymiana drzwi na drzwi o współcz. U co najmniej równym 1,3 W/m2K . Do wykonania ok. 26,05 m2. 8. Modernizacja instalacji ciepłej wody użytkowej : dostosowanie instalacji do gruntowej pompy ciepła c.o. . Zamontowanie zasobnika c.w.u. oraz ciepłomierza . 1. Panel sterowniczy zarządzania energią cieplną instalacji c.o. poprzez programowaną regulację nastawami termozaworów drogą radiową i zdalaczynne monitorowanie pracą pomy ciepła drogą radiową lub Wi-Fi albo GMS .", "BENEFICJENT": "\"U JĘDRUSIA\" ANDRZEJ CEP", "TYTUL": "Poprawa efektywności energetycznej sali balowej U Jędrusia", "DOFINANSOWANIE_UE_PER_CAPITA": 34.08}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "346180.10", "WARTOSC": "410750.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Wnioskodawcawramachprojektuwdrożywramachswojejjednostkiorganizacyjnejnowysystemorganizacyjny,zgodnyzart.110austawyopomocy społecznejorazzałożeniamidozmiandoustawyopomocyspołecznej.WramachzmianystrukturyGOPSMiędzyrzec Podlaski zostanąwyodrębnionestanowiska/zespoły: 1.Stanowiskods.pierwszegokontaktu(1etat) 2.Stanowiskods.pracysocjalnej(2etaty) 3.Stanowiskods.usług(2 etaty) 4.Stanowiskods.świadczeńprzyznawanychdecyzją(1 etat) Wdrożenieww.strukturynastąpiwokresieod01.05.2018do30.04.2019r.Realizacjaprojektubędziemożliwadziękiodpowiedniemuprzeszkoleniu pracowników(szkolenia,superwizja),wdrożeniumetodpracysocjalnejzróżnymigrupamiklientówzgodnieznowymistandardamiwskazanymiwramach konkursu,zatrudnienienowychpracowników,przystosowaniepomieszczeńGOPS.Wceluprawidłowegowypełnianiazadańzzakresupomocyspołecznej koniecznajestrzetelnaidentyfikacjaosóbwymagającychobjęciapomocą,jakteżnależytewykonywanieobowiązkówprzezpracownikówsocjalnych,mające nacelumonitorowaniesytuacjispołecznej.Niekorzystaniebądźkorzystaniewniewielkimstopniuzmożliwościwspółpracyniezapewniapełnejiskutecznej identyfikacjiinastępnieocenysytuacjiosóbpotrzebujących.GrupądocelowąrealizacjiprojektujestGminnyOśrodekPomocySpołecznej w Międzyrzecu Podlaskim,pracownicysocjalniOśrodka.WramachrealizacjiprojektuGOPSMiędzyrzec Podlaskiplanujeprzeprowadzićnastępującedziałania/zadania:1.PrzygotowaniedoutworzenianowejstrukturyGOPS Międzyrzec Podlaski;2.WdrożonynowymodelzarządzaniaGOPS Międzyrzec Podlaski;", "BENEFICJENT": "GMINA MIĘDZYRZEC PODLASKI / GMINNY OŚRODEK POMOCY SPOŁECZNEJ W MIĘDZYRZECU PODLASKIM", "TYTUL": "Wdrożenie usprawnień organizacyjnych w GOPS Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 32.82}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-05-24", "DOFINANSOWANIE": "338995.84", "WARTOSC": "530179.57", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej w budynku użyteczności publicznej (budynek MOPS) w Międzyrzecu Podlaskim, poprzez realizację głębokiej termomodernizacji. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu to: Ilość zaoszczędzonej energii elektrycznej. 17,3 MWH/rok; Szacowany roczny spadek emisji gazów cieplarnianych (CI34) tonCO2/rok 55,2; Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) MW- 0,0086; Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE MWhe/rok - 7; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32). kWh/rok 209000; Liczba zmodernizowanych energetycznie budynków szt - 1; Powierzchnia użytkowa budynków poddanych termomodernizacji m2 - 792,7. Grupą docelową projektu są mieszkańcy Międzyrzeca Podlaskiego, ze szczególnym uwzględnieniem pracowników i petentów MOPS działającego w budynku położonym przy ul. Piłsudskiego 6. W ramach zadań przygotowawczych opracowano dokumentację techniczną projektu, audyt, SW.W ramach zadań planowanych do realizacji przewiduje się wykonanie kompleksowych działań termomodernizacyjnych, z wykorzystaniem odnawialnych źródeł energii (paneli fotowoltaicznych). Dzięki realizacji projektu nastąpi wzrost efektywności energetycznej o 75,4%. W ramach projektu zostaną przeprowadzone następujące zadania: docieplenie stropodachu, docieplenie ścian zewnętrznych, docieplenie ścian w gruncie i izolacja ścian piwnic, wymiana okien, wymiana drzwi zewnętrznych, wymiana instalacji co i c.w; wymiana instalacji odgromowej; montaż automatyki do monitoringu, kontroli i zarządzania energią; montaż 32 paneli fotowoltaicznych o mocy 8,64 kWp - na potrzeby własne, wymiana oświetlenia. Instalacja fotowolt. zamontowana zostanie na dachu budynku. W ramach projektu zrealizowane zostaną także: usługa inspektora nadzoru i zadania związane z promocją. Niekwal. elementy zewnętrzne, instalacja odgromowa, cz. instal. c.w.u", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI", "TYTUL": "Głęboka termomodernizacja budynku MOPS w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 32.14}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 29.89}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "262426.85", "WARTOSC": "311375.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Wnioskodawca w ramach projektu wdroży w ramach swojej jednostki organizacyjnej nowy system organizacyjny, zgodny z art. 110a ustawy o pomocy społecznej oraz założeniami do zmian do ustawy o pomocy społecznej. W ramach zmiany struktury MOPS Międzyrzec Podlaski zostaną wyodrębnione stanowiska: 1. Stanowisko ds. pierwszego kontaktu (2 pracowników)2.Zespół ds. pracy socjalnej (4 pracowników)3. Stanowisko ds. usług (2 pracowników)4. Stanowisko ds. świadczeń przyznawanych decyzją (2 pracowników)Wdrożenie ww. struktury nastąpi w okresie od 01.04. 2018 do 31.03. 2019 r. Realizacja projektu będzie możliwa dzięki odpowiedniemu przeszkoleniu pracowników (szkolenia, superwizja), wdrożeniu metod pracy socjalnej z różnymi grupami klientów zgodnie z nowymi standardami wskazanymi w ramach konkursu, zatrudnienie nowych pracowników, przystosowanie pomieszczeń MOPS. W celu prawidłowego wypełniania zadań z zakresu pomocy społecznej konieczna jest rzetelna identyfikacja osób wymagających objęcia pomocą, jak też należyte wykonywanie obowiązków przez pracowników socjalnych, mające na celu monitorowanie sytuacji społecznej. Niekorzystanie bądź korzystanie w niewielkim stopniu z możliwości współpracy nie zapewnia pełnej i skutecznej identyfikacji i następnie oceny sytuacji osób potrzebujących.Grupą docelową realizacji projektu jest Miejski Ośrodek Pomocy SpołecznejMiędzyrzec Podlaski, pracownicy socjalni Ośrodka. W ramach realizacji projektu Miejski Ośrodek Pomocy Społecznej Międzyrzec Podlaskiplanuje przeprowadzić następujące działania/zadania:1. Przygotowanie do utworzenia nowej struktury Miejskiego Ośrodka Pomocy Społecznej w Międzyrzecu Podlaskim;2. Wdrożony nowy model zarządzania Miejskiego Ośrodka Pomocy Społecznej w Międzyrzec Podlaski;", "BENEFICJENT": "MIASTO MIĘDZYRZEC PODLASKI / MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W MIĘDZYRZECU PODLASKIM", "TYTUL": "Wdrożenie usprawnień organizacyjnych w MOPS Międzyrzec Podlaski", "DOFINANSOWANIE_UE_PER_CAPITA": 24.88}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "260323.32", "WARTOSC": "260323.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE TIRMET KULIK MIROSŁAW", "TYTUL": "Dotacja na kapitał obrotowy dla P.H.U. TIRMET Kulik Mirosław", "DOFINANSOWANIE_UE_PER_CAPITA": 24.68}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "246450.51", "WARTOSC": "246450.51", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MIĘDZYNARODOWY TRANSPORT DROGOWY I SPEDYCJA KRZYSZTOF BARCZUK", "TYTUL": "Dotacja na Kapitał Obrotowy dla średnich przedsiębiorstw", "DOFINANSOWANIE_UE_PER_CAPITA": 23.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "235535.00", "WARTOSC": "340833.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "W ramach realizacji projektu Wnioskodawca wdroży rekomendacje wynikające z nowego modelu biznesowego, który został opracowany przez zewnętrzną firmę doradczą Export Group Sp. z o.o. Sp. K. w dniach 22.08. - 03.09.2019. Produktem przeznaczonym do internacjonalizacji jest grupa produktowa Konstrukcje pływające – obejmująca pomosty i platformy pływające. Rynkiem docelowym wskazanym w modelu biznesowym jest rynek szwedzki. Najważniejsze zadania zaplanowane do przeprowadzenia: 1) Zakupienie usługi doradczej w z zakresu wyszukania potencjalnych klientów ZREMB i doprowadzenie do negocjacji handlowych (firma doradcza nie będzie uczestniczyła w negocjacjach handlowych). 2) Zakupienie usługi doradczej w zakresie przygotowania planu kampanii promocyjnej ZREMB w Szwecji 3) Uczestnictwo w targach targach Allt for sjön Stockholm (Stockholm International Boat Show) w Szwecji", "BENEFICJENT": "\"ZREMB POLAND\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Internacjonalizacja firmy Zremb POLAND - przygotowanie do wdrożenia modelu biznesowego internacjonalizacji.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.33}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "151620.00", "WARTOSC": "252700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "SA 42799(2015/X) Przedmiotem projektu są działania promujące markę KAROL na wybranych rynkach zagranicznych. W ramach projektu działania promującymi zostaną objęte produkty mięsne wytwarzane przez Wnioskodawcę, tj. mięso drobiowe oraz produkty gotowe takie jak wędliny i wędzonki. Projekt będzie realizowany w ramach „Programu promocji branży polskich specjalności żywnościowych”. Działania w ramach projektu prowadzone będą na następujących rynkach perspektywicznych: - Bliski Wschód (Iran, Katar, Zjednoczone Emiraty Arabskie), - państwa BRIC (Indie, Chiny, Republika Południowej Afryki). Zakres projektu obejmuje udział Wnioskodawcy w targach w roli wystawcy, organizację wyjazdowych i przyjazdowych misji gospodarczych, a także realizację dodatkowych działań promocyjnych. Wnioskodawca zaplanował realizację następujących działań: 1) targi w roli wystawcy: udział w imprezie targowo-wystawienniczej odbywającej się na rynku europejskim, na targach Sial Paris w terminie 18-22.10.2020 r. ze stoiskiem narodowym, 2) wyjazdowa misja gospodarcza z uczestnictwem w Międzynarodowych Targach Spożywczych Anuga w październiku 2019 r., na których zorganizowane będzie narodowe stoisko narodowe, 3) organizacja 3 wyjazdowych misji gospodarczych na rynki perspektywiczne: Katar, Zjednoczone Emiraty Arabskie. Iran w celu nawiązania kontaktów handlowych oraz rozpoznania rynku, 4) organizacja 3 przyjazdowych misji gospodarczych dla potencjalnych partnerów z rynków perspektywicznych: Republiki Południowej Afryki, Chin oraz Indii, 5) dodatkowe działania promocyjne: - przygotowanie obcojęzycznej strony internetowej, - produkcja i emisja filmu informacyjno-promocyjnego promującego markę przedsiębiorcy, - materiały informacyjno-promocyjne dwujęzyczne – ulotki (1 000 szt.) i foldery (500 szt.). Realizacja projektu będzie finansowana ze środków własnych Wnioskodawcy generowanych w ramach bieżącej działalności. W 2018 r. zysk netto wygenerowany przez Spółkę wyniósł 2 436", "BENEFICJENT": "KAROL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Działania promujące markę produktową firmy KAROL Sp. z o.o. Sp. k. na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 14.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1045634.81", "WARTOSC": "1298174.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Celem P jest podniesienie kompetencji 158 nauczycieli (N) (158K) kl 1-3 publicznych 40 SP z terenu 17 gmin wiejskich i w-miejskich Bialskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Wschodni Klaster Innowacji Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu bialskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.45}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-20", "DOFINANSOWANIE": "98389.15", "WARTOSC": "125523.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Cel główny: zwiększenie dostępności usług zdrowotnych w podmiocie leczniczym wnioskodawcy wykonującym działalność leczniczą w ramach podstawowej opieki zdrowotnej udzielającym świadczeń opieki zdrowotnej finansowanych ze środków publicznych (umowa z NFZ) poprzez poprawę jakości infrastruktury ochrony zdrowia do 30.06.2019 r. Grupa docelowa to: - Aktualni i potencjalni użytkownicy infrastruktury medycznej - pacjenci, kadra medyczna, inni pracownicy wnioskodawcy, dostawcy - Uczestnicy procesu inwestycyjnego - dostawcy, wykonawcy, kadra zarządzająca wnioskodawcy - Korzystający z rezultatów projektu inni mieszkańcy, podmioty gospodarcze i instytucje obszaru oddziaływania wnioskodawcy. Zadania w projekcie (typ projektu - wg Regulaminu, zgodny z zasadami Policy Paper) obejmą elementy konieczne z punktu widzenia udzielania świadczeń zdrowotnych tj: - Opracowanie studium wykonalności - Zakup sprzętu i wyposażenia medycznego zwiększający dostępność i jakość świadczonych usług publicznych - Zakup zaplecza informatycznego/ IT (sprzęt) zwiększający dostępność i jakość świadczonych usług publicznych - Zarządzanie projektem, - Promocja. Kluczowe rezultaty projektu: -Ludność objęta ulepszonymi usługami zdrowotnymi - 8666 osób -Liczba wspartych podmiotów leczniczych - 1 szt -Nakłady inwestycyjne na zakup aparatury medycznej - 79627,57 zł.Inwestycja jest zgodna z Narzędziem 14 Policy Paper 2014-2020, bo ma na celu poprawę efektywności i dostępu do świadczeń podstawowej opieki zdrowotnej oraz polega na wyposażeniu w niezbędny z punktu widzenia udzielania świadczeń zdrowotnych sprzęt medyczny np.spirometr, defibrylator, rejestrator RR i jako element zaplecze IT, co ukierunkowane jest na rozwiązywanie problemów zdrowotnych dzieci i dorosłych występujących w ramach świadczeń gwarantowanych z zakresu POZ, którego zakres wynika z przeprowadzonej diagnozy sytuacji demograficzno-epidemiologicznej i zidentyfikowanych ograniczeń w dostępie do świadczeń zdrowotnych zasięgu oddziaływania.", "BENEFICJENT": "BARBARA SACZUK, KRYSTYNA HACKIEWICZ, MARZANNA IWAŃCZUK S.C.", "TYTUL": "Zwiększenie dostępności usług zdrowotnych w NZOZ Przychodnia Rejonowa Barbara Saczuk, Krystyna Hackiewicz, Marzanna Iwańczuk s.c. w Międzyrzecu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 9.32}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "91826.46", "WARTOSC": "91826.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"DW OIL POLSKA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.7}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.3}, {"DATA_KONIEC": "2019-09-15", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3812223.34", "WARTOSC": "4867950.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt zakłada osiągnięcie celu jakim jest poprawa efektywności zarządzania w jednostkach PSP województwa lubelskiego, zapewnienie interoperacyjności i integracji systemów informatycznych w jednostkach PSP oraz zwiększenie dostępności dla obywateli usług publicznych świadczonych drogą elektroniczną poprzez utworzenie i udostępnienie nowych e-usług. Cel zostanie osiągnięty poprzez przeprowadzenie działań obejmujących: budowę platformy e-learningowej z systemem do wideokonferencji, zakup serwerów, macierzy dyskowych oprogramowania i modernizację sieci VPN, łączącej jednostki organizacyjne PSP mając na celu zapewnienie bezpieczeństwa teleinformatycznego dla sieci LAN i urządzeń w niej pracujących, wdrożenie jednolitego systemu zarządzania serwerami (Vmware) i komputerami za pomocą usług Active Directory. Dostosowanie do standardów WCAG 2.0. REZULTATY: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych - 26 470 szt. PRODUKTY: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja -1, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja -1, Przestrzeń dyskowa serwerowni- zakupiona lub udostępniona -196,2 TB , Liczba uruchomionych systemów teleinformatycznych w instytucjach publicznych - 3, Liczba osób objętych szkoleniami /doradztwem w zakresie kompetencji cyfrowych - 51 os., Liczba projektów,w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami -1, Liczba podmiotów , które udostępniły on-line informacje sektora publicznego-21 szt. Grupę docelowa projektu stanowią członkowie OSP, pracownicy jednostek PSP woj.lub., instytucje publiczne, przedsiębiorcy, obywatele.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W LUBLINIE", "TYTUL": "ZWIĘKSZENIE STOPNIA CYFRYZACJI PAŃSTWOWEJ STRAŻY POŻARNEJ WOJ. LUBELSKIEGO POPRZEZ ROZBUDOWĘ INFRASTRUKTURY INFORMATYCZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 5.52}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 3.72}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "786213.87", "WARTOSC": "924957.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel gł.:Podniesienie kompetencji społeczno-zawodowych 50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego,dzięki realizacji programu integracji społecznej i zawodowej os.niepełnosprawnych,przy wykorzystaniu IPD,usług o charakterze społecznym i zawodowym w terminie 01.01.2019-31.12.2019 r. GD:50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego-w rozumieniu przepisów Kodeksu Cywilnego-dotyczy os.fizycznych. Zadania: 1. Indywidualny Plan Działania 2. Usługi aktywnej integracji o charakterze społecznym – poradnictwo specjalistyczne psychologiczne 3. Usługi aktywnej integracji o charakterze zawodowym – doradztwo zawodowe 4. Usługi aktywnej integracji o charakterze zawodowym – kursy i szkolenia zawodowe 5. Usługi aktywnej integracji o charakterze zawodowym – pośrednictwo pracy 6. Usługi aktywnej integracji o charakterze zawodowym – staż zawodowy Główny rezultat proj.: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-7K,11M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,14M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-5K,8M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Włączmy się do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 2.76}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "SEBASTIAN WOCH", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "EUROPTIR 3 PAWEŁ LESZCZYŃSKI", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "AB LOGIC ARKADIUSZ BRODAWKA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "BOGDAN CHODYKA EUROINVENT", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "800327.61", "WARTOSC": "941561.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi woj.lubelskiego poprzez kompleksowy projekt od 1.05.2018-30.05.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu woj. Lubelskiego –z obszarów objętych programem rewitalizacji  w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020   Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-32 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-19 P zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie min.22%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 12% Działania: 1.Diagnoza potrzeb UP  4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}], "children": [{"name": "Oświata i wychowanie", "v": "19,37 mln zł", "procent": 28.99, "v_pc": "1836,55 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "7.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "13,36 mln zł", "procent": 68.98}, {"name": "Oddziały przedszkolne w SP", "v": "1,40 mln zł", "procent": 7.24}, {"name": "Przedszkola", "v": "1,27 mln zł", "procent": 6.57}, {"name": "Gimnazja", "v": "1,02 mln zł", "procent": 5.28}, {"name": "Dowożenie uczniów do szkół", "v": "780,15 tys zł", "procent": 4.02}, {"name": "Nauka specjalna w SP", "v": "643,69 tys zł", "procent": 3.32}, {"name": "Stołówki szkolne i przedszkolne", "v": "342,56 tys zł", "procent": 1.76}, {"name": "Inne formy wychowania przedszkolnego", "v": "216,00 tys zł", "procent": 1.11}, {"name": "Pozostała działalność", "v": "182,41 tys zł", "procent": 0.94}, {"name": "Podręczniki dla szkół podstawowych", "v": "82,75 tys zł", "procent": 0.42}, {"name": "Dokształcanie nauczycieli", "v": "25,76 tys zł", "procent": 0.13}, {"name": "Nauka specjalna w przedszkolach", "v": "17,26 tys zł", "procent": 0.08}, {"name": "Nauka specjalna w szkołach średnich", "v": "16,67 tys zł", "procent": 0.08}]}, {"name": "Rodzina", "v": "16,32 mln zł", "procent": 24.41, "v_pc": "1546,89 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "11,06 mln zł", "procent": 67.77}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "4,65 mln zł", "procent": 28.48}, {"name": "Wspieranie rodziny", "v": "525,64 tys zł", "procent": 3.22}, {"name": "Rodziny zastępcze", "v": "47,15 tys zł", "procent": 0.28}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "36,04 tys zł", "procent": 0.22}, {"name": "Karta Dużej Rodziny", "v": "2,33 tys zł", "procent": 0.01}]}, {"name": "Rolnictwo i łowiectwo", "v": "9,54 mln zł", "procent": 14.27, "v_pc": "904,34 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "753.7% ", "v_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "8,58 mln zł", "procent": 89.93}, {"name": "Pozostała działalność", "v": "941,78 tys zł", "procent": 9.87}, {"name": "Izby rolnicze", "v": "18,46 tys zł", "procent": 0.19}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "7,13 mln zł", "procent": 10.67, "v_pc": "676,45 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "25.7% ", "v_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "5,86 mln zł", "procent": 82.19}, {"name": "Gospodarka odpadami komunalnymi", "v": "721,79 tys zł", "procent": 10.11}, {"name": "Oświetlenie ulic, placów i dróg", "v": "320,82 tys zł", "procent": 4.49}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "177,83 tys zł", "procent": 2.49}, {"name": "Pozostała działalność", "v": "49,69 tys zł", "procent": 0.69}]}, {"name": "Administracja publiczna", "v": "4,10 mln zł", "procent": 6.12, "v_pc": "388,29 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "33.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "3,60 mln zł", "procent": 87.81}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "208,86 tys zł", "procent": 5.09}, {"name": "Pozostała działalność", "v": "143,79 tys zł", "procent": 3.51}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "82,66 tys zł", "procent": 2.01}, {"name": "Urzędy wojewódzkie", "v": "60,20 tys zł", "procent": 1.46}, {"name": "Starostwa powiatowe", "v": "2,35 tys zł", "procent": 0.05}, {"name": "Kwalifikacja wojskowa", "v": "1,20 tys zł", "procent": 0.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "3,09 mln zł", "procent": 4.62, "v_pc": "292,97 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "16.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "2,55 mln zł", "procent": 82.46}, {"name": "Biblioteki", "v": "539,77 tys zł", "procent": 17.46}, {"name": "Pozostałe zadania w zakresie kultury", "v": "2,00 tys zł", "procent": 0.06}]}, {"name": "Pomoc społeczna", "v": "2,35 mln zł", "procent": 3.51, "v_pc": "222,66 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "688,09 tys zł", "procent": 29.3}, {"name": "Pozostała działalność", "v": "469,66 tys zł", "procent": 19.99}, {"name": "Domy pomocy społecznej", "v": "280,88 tys zł", "procent": 11.96}, {"name": "Pomoc w zakresie dożywiania", "v": "257,56 tys zł", "procent": 10.96}, {"name": "Zasiłki stałe", "v": "245,19 tys zł", "procent": 10.44}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "224,90 tys zł", "procent": 9.57}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "118,71 tys zł", "procent": 5.05}, {"name": "Dodatki mieszkaniowe", "v": "40,68 tys zł", "procent": 1.73}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "20,14 tys zł", "procent": 0.85}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "2,57 tys zł", "procent": 0.1}]}, {"name": "Transport i łączność", "v": "1,86 mln zł", "procent": 2.78, "v_pc": "176,42 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "1,07 mln zł", "procent": 57.59}, {"name": "Drogi publiczne powiatowe", "v": "788,99 tys zł", "procent": 42.4}, {"name": "Drogi publiczne wojewódzkie", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "1,04 mln zł", "procent": 1.55, "v_pc": "98,58 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "432.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "1,04 mln zł", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "641,91 tys zł", "procent": 0.96, "v_pc": "60,86 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "52.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "621,91 tys zł", "procent": 96.88}, {"name": "Komendy wojewódzkie Policji", "v": "20,00 tys zł", "procent": 3.11}, {"name": "Zarządzanie kryzysowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Kultura fizyczna", "v": "425,54 tys zł", "procent": 0.63, "v_pc": "40,35 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "74.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "343,86 tys zł", "procent": 80.8}, {"name": "Zadania w zakresie kultury fizycznej", "v": "81,68 tys zł", "procent": 19.19}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "239,33 tys zł", "procent": 0.35, "v_pc": "22,69 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "85.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "239,33 tys zł", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "234,57 tys zł", "procent": 0.35, "v_pc": "22,24 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "89.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "234,57 tys zł", "procent": 100.0}]}, {"name": "Informatyka", "v": "137,65 tys zł", "procent": 0.2, "v_pc": "13,05 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "183.7% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "137,65 tys zł", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "114,08 tys zł", "procent": 0.17, "v_pc": "10,82 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "44.3% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "57,37 tys zł", "procent": 50.29}, {"name": "Wybory do Parlamentu Europejskiego", "v": "54,43 tys zł", "procent": 47.71}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "2,10 tys zł", "procent": 1.84}, {"name": "Wybory i referenda samorządowe", "v": "0,17 tys zł", "procent": 0.14}]}, {"name": "Obsługa długu publicznego", "v": "85,41 tys zł", "procent": 0.12, "v_pc": "8,10 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "85.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "85,41 tys zł", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "v": "75,09 tys zł", "procent": 0.11, "v_pc": "7,12 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "71,41 tys zł", "procent": 95.09}, {"name": "Zwalczanie narkomanii", "v": "3,68 tys zł", "procent": 4.9}]}, {"name": "Działalność usługowa", "v": "39,36 tys zł", "procent": 0.05, "v_pc": "3,73 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "25,86 tys zł", "procent": 65.69}, {"name": "Cmentarze", "v": "13,50 tys zł", "procent": 34.3}]}, {"name": "Różne rozliczenia", "v": "25,66 tys zł", "procent": 0.03, "v_pc": "2,43 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Rozliczenia między jednostkami samorządu terytorialnego", "v": "25,66 tys zł", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obrona narodowa", "v": "0,20 tys zł", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,20 tys zł", "procent": 100.0}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "procent": 0.0}]}]}