{"gmina": "Biała Podlaska", "typ_gminy": "gmina wiejska Biała Podlaska", "kod_gus": "060610901000", "kod_gus_podregionu": "060610900000", "podregion_eurostat": "PL811", "ludnosc": "14'085", "budzet": {"dochody": "68,38 mln zł", "wydatki": "60,17 mln zł", "wydatki_zmiana": 10.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 52910365.05000002, "dane1": 48807985.110000014, "dane2": 48807985.110000014, "dane3": 4102379.940000005}, {"label": "2017", "dane0": 55286290.610000014, "dane1": 55024743.21, "dane2": 55024743.21, "dane3": 261547.4000000134}, {"label": "2018", "dane0": 62907604.76999997, "dane1": 67078961.720000006, "dane2": 62907604.76999997, "dane4": 4171356.950000033}, {"label": "2019", "dane0": 68381782.52, "dane1": 60166181.96999998, "dane2": 60166181.96999998, "dane3": 8215600.550000019}], "oswiata_wykres": [{"label": "2016", "dane0": 10685612.41, "dane1": 15490896.93}, {"label": "2017", "dane0": 10479877.89, "dane1": 17375512.860000007}, {"label": "2018", "dane0": 10658876.07, "dane1": 17427134.790000007}, {"label": "2019", "dane0": 11337774.07, "dane1": 20184022.679999996}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,26 mln zł", "wydatki": "1,68 mln zł", "wydatki_zmiana": 20.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.102379940000005}, {"date": "2016-12-31", "value0": 0, "value1": 4.102379940000005}, {"date": "2017-01-01", "value0": 0, "value1": 0.2615474000000134}, {"date": "2017-12-31", "value0": 0, "value1": 0.2615474000000134}, {"date": "2018-01-01", "value0": 0, "value1": -4.171356950000033}, {"date": "2018-12-31", "value0": 0, "value1": -4.171356950000033}, {"date": "2019-01-01", "value0": 0, "value1": 8.215600550000019}, {"date": "2019-12-31", "value0": 0, "value1": 8.215600550000019}], "dochod_ue": "3,20 mln zł", "dotacje_ue": {"gmina": "55,50 mln zł", "gmina_pc": "3940.1 zł", "powiat": "7,56 mln zł", "powiat_pc": "536.9 zł", "wojewodztwo": "12,25 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "21,15 tys zł", "janosik": {"dochody": "10,17 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 11337774.07, "wydatki": 20184022.679999996}, "projekty_ue": [{"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "7908660.00", "WARTOSC": "16212753.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Celem projektu jest wprowadzenie na rynek nowego produktu: mieszanki mineralno-asfaltowej SAMix® (Strengthened Asphalt Mix) o udoskonalonych właściwościach użytkowych. W wyniku przeprowadzonych prac badawczo- rozwojowych opracowana została innowacyjna w skali międzynarodowej technologia produkcji mieszanki mineralno-asfaltowej - MAA® (Max Adhesive Agent), przeznaczonej do budowy nawierzchni drogowych, pozwalająca na uzyskanie znacznie lepszych właściwości odpornościowych i zmęczeniowych. PRD w wyniku realizacji projektu wdroży do swojej działalności wyniki prac B+R poprzez zakup nowych środków trwałych oraz uruchomienie produkcji mieszanki mineralno-asfaltowej SAMix® (Strengthened Asphalt Mix). Wyniki prac B+R dotyczą technologii produkcji mieszanki mineralno- asfaltowej przeznaczonej na warstwę wiążącą drogi obciążonej ruchem o kategorii KR3-KR4 (AC 16W 35/50). Wyniki prac B+R, które zostaną wdrożone w ramach projektu zostały przeprowadzone przez firmę PROPAVE Piotr Miduch na zlecenie PRD S.A.. W ramach przeprowadzonych prac opracowano i zwalidowano technologię produkcji mieszanki mineralno- asfaltowej, która będzie posiadała bardzo wysokie parametry jakościowe. W wyniku prac badawczych, opracowano innowacyjny produkt: mieszankę mineralno- asfaltową SAMix® oraz technologię produkcji mieszanki mineralno- asfaltowej- MAA® (Max Adhesive Agent). Innowacyjna technologia produkcji mieszanki mineralno- asfaltowej wpisuje się w politykę zrównoważonego rozwoju poprzez wydłużenie cyklu życia nawierzchni wykonanej z opracowanej mieszanki. . Realizacja projektu umożliwi zaspokojenie potrzeb i oczekiwań rynku, co wzmocni pozycję rynkową PRD i uczyni ofertę konkurencyjną i kompleksową. Firma będzie przygotowana do realizacji najbardziej skomplikowanych zleceń. Wdrożenie innowacyjnej technologii i innowacyjnego produktu zapewni dynamiczny rozwój firmy i rozszerzenie grup odbiorców oraz zapewni stabilność i dywersyfikację przychodów.", "BENEFICJENT": "PRZEDSIĘBIORSTWO ROBÓT DROGOWYCH SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie innowacyjnej technologii produkcji mieszanek mineralno-asfaltowych SAMix® (Strengthened Asphalt Mix) o udoskonalonych właściwościach użytkowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 561.49}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "65643023.95", "WARTOSC": "95870584.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion bialski (część A), ID: 3.3.06.09a. w powiatach: bialskim, włodawskim oraz mieście Biała Podlaska (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 119,40 km. W wyniku realizacji projektu 15 263 gospodarstw domowych oraz 115 placówek oświatowych uzyskają dostęp do Internetu.15 263 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie bialskim część A, ID: 3.3.06.09a", "DOFINANSOWANIE_UE_PER_CAPITA": 512.69}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2016-03-25", "DOFINANSOWANIE": "3771895.66", "WARTOSC": "5086640.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Realizacja projektu polega na zamontowaniu systemu kolektorów słonecznych oraz podgrzewaczy wody wraz z wymaganą instalacją w budynkach odbiorców indywidualnych gminy wiejskiej Biała Podlaska. Urządzenia niezbędne do funkcjonowania sieci będą usytuowane na i w budynkach stanowiących własność osób fizycznych, do których gmina posiada prawo do dysponowania na podstawie dokumentu pisemnej zgody właściciela wyrażonej w zawartej umowie.W zależności od liczby osób/użytkowników oraz zapotrzebowania na centralną wodę użytkową liczba montowanych kolektorów słonecznych waha się od 2 do 4. Efekty realizacji projektu zakładają: ograniczenie emisji CO2, Redukcję zużycia paliwa, wygenerowanie oszczędności energii, co prowadziło będzie do zmniejszenia kosztów. W ramach projektu planowane jest zamontowanie 537 szt. instalacji o mocy nominalnej 1,996 MW. Fakt wykorzystania i późniejszej eksploatacji dwóch instalacji wykorzystujących odnawialne źródła energii pozwoli w przyszłości realizować cele związane z oszczędnościami finansowymi, dywersyfikacją ryzyka, zmniejszeniem obciążenia środowiska naturalnego oraz cele edukacyjne, zwłaszcza w odniesieniu do społeczności lokalnej. Koszt kwalifikowany projektu obejmuje również wydatki na nadzór inwestycyjny, działania promocyjne, zarządzanie projektem. Wydatki niekwalifikowane to podatek VAT oraz część kolektorów niezwiązana z produkcją energii odnawialnej. Uchwałą nr XXXVII/607/2013 Sejmiku Województwa Lubelskiego z dnia 25 listopada 2013 r. w sprawie przyjęcia \"Programu ochrony powietrza dla strefy lubelskiej\" przyjęto plan ochrony powietrza, który zaliczał Miasto Biała Podlaska do strefy zagrożonej zwiększonym zanieczyszczeniem powietrza z uwagi na stwierdzone przekroczenie poziomu dopuszczalnego lub docelowego w odniesieniu do substancji podlegających ocenie jakości powietrza. Gmina wiejska nie została wyznaczona jako obszar zagrożony, jednak bliskość obszaru Miasta może powodować zwiększony poziom zanieczyszczenia powietrza.", "BENEFICJENT": "GMINA BIAŁA PODLASKA", "TYTUL": "Czysta energia w Gminie Biała Podlaska - projekt I", "DOFINANSOWANIE_UE_PER_CAPITA": 267.79}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3714160.00", "WARTOSC": "6548274.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt zakłada utworzenie Centrum badawczo rozwojowego przy Hartimex Sp. z o. o. w Białej Podlaskiej, którego prace koncentrować się będą nad opracowaniem innowacyjnej, proekologicznej technologii i instalacji do bezodpadowego wytwarzania biopłynu Spółka, jako cel inwestycji wyznaczyła sobie zbudowanie silnego zaplecza konstrukcyjno-badawczo-rozwojowego w bezpośrednim otoczeniu głównego zakładu Hartimex Inwestycja stanowi strategiczny element umocnienia przewagi technologicznej i wzrostu innowacyjności firmy Hartimex. W jej ramach zaplanowano przeprowadzenie prac budowlanych, a w dalszej kolejności zakup wyposażenia badawczego. Strategiczne prace w powstałym ośrodku odbywać się będą zgodnie z założeniami przyjętymi w agendzie badawczej. Centrum badawczo-rozwojowe to ważny krok w przyszłość dla Hartimex. Będą odbywały się w nim prace począwszy od zaproponowania koncepcji produktu i procesu jego produkcji aż do przeprowadzenia testów tak by móc polecać klientowi ostatecznemu gotowy produkt i usługę. Spodziewane rezultaty realizacji zaplanowanych prac w powstałym Centrum i wiedza zdobyta w trakcie trwania projektu pozwoli na rozpoczęcie produkcji: 1) [w zakresie innowacyjnego produktu] nowej instalacja, wykorzystywanej do produkcji biopłynu wg nowej ww. metody (procesu); 2) [w zakresie innowacyjnego procesu] nowej technologii, wykorzystywanej do produkcji biopłynu metodą bezodpadową (bez użycia katalizatorów, które podczas procesu są źródłem zanieczyszczeń) z wysokosprawnymi wymiennikami ciepła typu „heat pipe”. A to z kolei pozwoli w głównej mierze na ? pozyskanie taniego, ekologicznego paliwa do kogeneratorów (generatorów ciepła, generatorów prądotwórczych - w szczególności do kogeneratorów); ? zagospodarowanie produktów ubocznych – metanolu do ponownego użytku w procesie; ? wdrożenie procesu produkcji czystych biopłynów (bez frakcji glicerynowej) na skalę przemysłową; uzyskanie biopaliw, będących alternatywą dla pochodnych ropy naftowej.", "BENEFICJENT": "HARTIMEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie centrum badawczo – rozwojowego, jako strategicznego elementu umocnienia przewagi technologicznej i wzrostu innowacyjności firmy Hartimex.", "DOFINANSOWANIE_UE_PER_CAPITA": 263.69}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2819100.00", "WARTOSC": "5081655.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Przedmiotem projektu jest zakup i instalacja kolektorów słonecznych i instalacji fotowoltaicznych. Instalacje zostaną zamontowane na 515 obiektach prywatnych w Gminie Biała Podlaska o łącznej mocy 1,81 MW: 505 instalacji solarnych (kolektory): - 382 instalacji 2-panelowych (moc 3,1 kW) - 104 instalacji 3-panelowych (moc 4,65 kW) - 19 instalacji 4-panelowych (moc 6,2 kW) - 10 instalacji fotowoltaicznych (3,1 kW) Grupą docelową będą mieszkańcy gminy Biała Podlaska (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu- dodatkowa moc wytwarzania energii odnawialnej - 1,81 MW. Produkcja energii cieplnej - 700,74 MW/rok. Liczba jednostek wytwarzania energii cieplnej - 505 szt. Liczba jednostek wytwarzania energii elektrycznej- 10 szt. Spadek emisji CO 2 - 248,06 Mg/rok.Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. Uchwałą nr XXXVII/607/2013 Sejmiku Województwa Lubelskiego z dnia 25 listopada 2013 r. w sprawie przyjęcia \"Programu ochrony powietrza dla strefy lubelskiej\" przyjęto plan ochrony powietrza, który zaliczał Miasto Biała Podlaska do strefy zagrożonej zwiększonym zanieczyszczeniem powietrza z uwagi na stwierdzone przekroczenie poziomu dopuszczalnego lub docelowego w odniesieniu do substancji podlegających ocenie jakości powietrza. Gmina wiejska nie została wyznaczona jako obszar zagrożony, jednak bliskość obszaru Miasta może powodować zwiększony poziom zanieczyszczenia powietrza. Instalacje solarne montowane będą na budynkach mieszkalnych (elewacja, dach), w przypadku braku możliwości montażu ww. instalacji na dachu bądź elewacji, panele solarne / fotowoltaiczne zostaną zamontowane na budynkach gospodarczych typu garaż, altana z wyłącznym przeznaczeniem produkcji energii na potrzeby mieszkalne gospodarstw domowych.", "BENEFICJENT": "GMINA BIAŁA PODLASKA", "TYTUL": "ODNAWIALNE ŹRÓDŁA ENERGII W GMINIE BIAŁA PODLASKA I", "DOFINANSOWANIE_UE_PER_CAPITA": 200.14}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-10-21", "DOFINANSOWANIE": "13469057.90", "WARTOSC": "24893490.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska", "OPIS": "Celem projektu jest poprawa spójności komunikacyjnej miejskiego obszaru funkcjonalnego, poprzez usprawnienie miejskiego transportu publicznego i połączenie obszarów objętych innymi projektami SIT z terenami miasta i gminy Biała Podlaska systemem ścieżek rowerowych. Zadania projektu to: -Opracowanie studium wykonalności -Opracowanie dokumentacji technicznej przyłączy i montażu tablic informacji pasażerskiej -Budowa ścieżek rowerowych na terenie Gminy Miejskiej Biała Podlaska, wraz z niezbędną budową i przebudową infrastruktury towarzyszącej. -Budowa i przebudowa zatok i antyzatok autobusowych na terenie Gminy Miejskiej Biała Podlaska. -Montaż 6 wiat przystankowych na terenie Gminy Miejskiej Biała Podlaska -Zakup taboru autobusowego- 5 szt. niskoemisyjnych autobusów przystosowanych do zasilania biopaliwem. -Zakup tablic informacji pasażerskiej- 5 szt. -Budowa przyłączy i montaż tablic informacji pasażerskiej -Budowa ścieżki rowerowej na terenie Gminy Biała Podlaska wraz z niezbędną budową i przebudową infrastruktury towarzyszącej. Zadania realizowane przez obydwu Partnerów: -Opracowanie dokumentacji technicznej -Koszty nadzorów -Nabycie gruntu -Promocja. Główni interesariusze: Mieszkańcy obszaru funkcjonalnego miasta Biała Podlaska, osoby odwiedzające ww. obszar, Wnioskodawca i Partner. W ramach realizacji projektu zostaną osiągnięte następujące wskaźniki: Produktu: L. zakupionych jednostek taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej - 5 szt. Pojemność zakupionego taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej- 425 osób. Długość wspartej infrastruktury rowerowej 20,51 km (w tym 4,62 km Gmina Biała Podlaska, 15,89 km Gmina Miejska Biała Podlaska). Rezultatu: Szacowany roczny spadek emisji gazów cieplarnianych (CI34)- 647,58 tony równoważnika CO2/rok.", "BENEFICJENT": "GMINA MIEJSKA BIAŁA PODLASKA", "TYTUL": "Budowa zintegrowanego systemu zrównoważonej mobilności na terenie Miejskiego Obszaru Funkcjonalnego Biała Podlaska", "DOFINANSOWANIE_UE_PER_CAPITA": 188.67}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "2499973.02", "WARTOSC": "5188275.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt wpisuje się w cele szczegółowe działania 4.2 Produkcja energii OZE w przedsiębiorstwach, Osi Priorytetowej IV. Energia przyjazna środowisku RPO WL 2014-2020 i dotyczy budowy instalacji do produkcji energii elektrycznej ze źródeł odnawialnych (budowa nowej jednostki wytwórczej instalacji OZE o mocy 0,99 MW i planowanej średniej produkcji netto energii elektrycznej w okresie trwałości projektu co najmniej 400 MWh/rok). Cele projektu zbieżne z celami strategicznymi woj. oraz gospodarki niskoemisyjnej przez: m.in. zwiększenie udziału OZE w wytwarzaniu energii elektrycznej (dodatkowa zdolność wytwórcza), poprawa jakości powietrza przez zastąpienie w procesie produkcji e.e. źródeł konwencjonalnych źródłem odnawialnym, (redukcja emisji CO2 i innych pyłów w tym PM10), podniesienie świadomości ekologicznej mieszkańców regionu (edukacja ekologiczna). Zakres rzeczowy projektu obejmuje budowę instalacji OZE (sztuk 1) o mocy 0,99 MW wraz z przyłączem energetycznym (w tym: wykonanie robót budowlanych polegających na montażu urządzeń fotowoltaicznych o mocy 0,99 MW ułożonych na konstrukcji wsporczej naziemnej; posadowienie kontenerowej stacji transformatorowej, budowę przyłącza kablowego SN 15 kV oraz budowę ogrodzenia oraz zakup systemu monitorowania pracy instalacji). Z rodzaju instalacji w projekcie (PV) oraz średniego czasu pracy instalacji PV w roku i sprawności urządzeń wynika produkcja roczna energii elektrycznej netto w projekcie (1040,0 MWh/rok). Cel w projekcie wyrażają mierzalne wskaźniki produktu i rezultatu (określone w sekcji VI wniosku). Grupa docelowa i użytkownik wytworzonej infrastruktury to przedsiębiorstwo Wnioskodawcy (prowadzenie działalności w ramach kodu 35.11.Z). Wartość netto projektu wynosi 4218110,36 zł (brutto 5188275,74 zł), wydatki kwalif. 3139092,20 zł (art. 41 GBER). Technologia w projekcie, rodzaj źródła odnawialnego - energia promieniowania słonecznego. Projekt jest w pełni zgodny z zapisami SZOOP woj. Lubelskiego i regulaminem konkursu", "BENEFICJENT": "AMM ENERGIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost wykorzystania OZE - instalacja fotowoltaiczna 0,99 MW w miejscowości Woroniec", "DOFINANSOWANIE_UE_PER_CAPITA": 177.49}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2016-11-09", "DOFINANSOWANIE": "12524784.00", "WARTOSC": "14750223.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska", "OPIS": "Cel główny: wspieranie rozwoju społeczno - gospodarczego MOF oraz wzmocnienie jego funkcji ponadlokalnej poprzez wykorzystanie potencjału przyrodniczego. Partnerzy - jst wchodzące w skład MOF. Grupy docelowe: mieszkańcy MOF (w tym uczniowie i odbiorcy zajęć organizowanych w ośrodku) oraz turyści Zakres: utworzenie produktu turystycznego, tj. pieszo-rowerowej edukacyjnej ścieżki przyrodniczej, w tym przygotowanie koncepcji i programu funkcjonalnego, dokumentacji technicznej, nabycie nieruchomości, budowa i przebudowa ciągów pieszo - rowerowych, budowa budynku (pawilon edukacyjny) oraz budowli, obiektów małej architektury i urządzeń o przeznaczeniu edukacyjnym, rekreacyjnym i turystycznym, nadzory, usługi informatyczne, zakupy wyposażenia. Przewiduje się budowę 58 obiektów (1 budynku i 57 budowli), służących turystyce i rekreacji oraz przebudowę jednej budowli (przebudowa drogi technicznej na ścieżkę rowerową). Długość utworzonego szlaku turystycznego to 11,5km. Długość wspartej infrastruktury rowerowej to 8,2km (6,15 na terenie miasta, 2,05 na terenie gminy wiejskiej), część szlaku przebiegać będzie po istniejących odcinkach infrastruktury. Rezultat: Wzrost oczekiwanej liczby odwiedzin 500 odwiedziny./rok.", "BENEFICJENT": "GMINA MIEJSKA BIAŁA PODLASKA", "TYTUL": "Wykorzystanie walorów przyrodniczych doliny Krzny do celów edukacyjnych i turystycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 175.44}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "2460000.00", "WARTOSC": "5043000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Posiadane przez Wnioskodawcę wyniki prac badawczo- rozwojowych dotyczą wdrożenia ekologicznej technologii produkcji drewna Black Oak Technology, eliminującej amoniak za pomocą wodnych roztworów zawierających jony żelaza Fe+2 i Fe+3 w procesie barwienia drewna dębowego. Zastosowanie wodnych roztworów jonów żelaza wyeliminuje całkowicie toksyczny amoniak z procesu produkcyjnego, co oznacza produkcję pozbawioną toksycznych odpadów. Wyniki prac B+R wdrażane w ramach projektu opracowane zostały samodzielnie przez firmę Tomaszuk Daniel POL- KRES EDWOOD. Sprawozdanie z poszukiwań patentowych wykazało, że dotychczas nie zostały ujawnione sposoby barwienia drewna przy użyciu związków żelaza. Nowa technologia procesu produkcji drewna jest innowacyjna w skali świata. Firma jest na etapie przygotowywania zgłoszenia patentowego do UPRP. Wnioskodawca w wyniku realizacji projektu wdroży do swojej działalności wyniki prac B+R poprzez zakup nowych środków trwałych oraz uruchomienie ekologicznej technologii produkcji drewna Black Oak Technology - innowacja procesowa i produktowa: klejonka Black Oak. W celu rozwoju przedsiębiorstwa Wnioskodawca zdywersyfikuje działalność poprzez inwestycje w zakup nowych urządzeń i wdrożenie zaawansowanej technologii produkcji. Innowacyjna technologia produkcji drewna Black Oak Technology wpisuje się w światowy trend budownictwa ekologicznego i ma ścisły związek z promocją zielonej i zrównoważonej gospodarki. Realizacja projektu umożliwi Wnioskodawcy na zaspokojenie potrzeb i oczekiwań rynku, a tym samym wzmocni jego pozycję rynkową i uczyni ofertę konkurencyjną i kompleksową. Firma będzie przygotowana do realizacji najbardziej skomplikowanych zleceń zarówno dla odbiorców krajowych jak i zagranicznych. Wdrożenie innowacyjnej technologii i innowacyjnego produktu zapewni dynamiczny rozwój firmy i rozszerzenie grup odbiorców oraz zapewni stabilność i dywersyfikację przychodów firmy.", "BENEFICJENT": "TOMASZUK DANIEL POL- KRES EDWOOD", "TYTUL": "\"Wdrożenie ekologicznej technologii produkcji drewna Black Oak Technology\"", "DOFINANSOWANIE_UE_PER_CAPITA": 174.65}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2243464.41", "WARTOSC": "2492738.23", "MIEJSCE": "Cały Kraj | WOJ.: Brest oblast | WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "The implementation of automatic traffic management systems (ATMs) is the aim of the project in Brest. The introduction of ATMs will reduce the time of traffic working in the streets of Brest, with subsequent access to the TRANS-European corridor II (E- 30). It is expected to increase the capacity of the road network up to 15 - 20%, to reduce the accident rate by 10 - 15%, to reduce driving period by 10 to 15%, to increase transit attraction. The project in Biala Podlaska consists of the reconstruction of the crossroads Terebelska street and national road no 2, and reconstruction of the crossroads Solidarnosci avenue and national road no 2. The section of national road no 2 from Terebelska street till Solidarnosci avenue is used by both transit traffic and local traffic within the city of Biala Podlaska. The crossroad national road no 2 and Solidarnosci avenue is very serious place of traffic accidents. If the project receive funds, there will be built there a roundabout, in other case there will be installed a cheaper and less efficient alternative a traffic lights. The implementation of the project in Biala Podlaska will result in decrease of travel time by 18%.", "BENEFICJENT": "THE ROAD MAINTENANCE COMPANY IN BREST", "TYTUL": "Improvement the transport accessibility in Brest and Biala Podlaska", "DOFINANSOWANIE_UE_PER_CAPITA": 159.28}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1854521.29", "WARTOSC": "2060579.21", "MIEJSCE": "Cały Kraj | WOJ.: Brest oblast | WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Due to significant distance from urban areas both partner regions contend with marginalisation as they are unattractive for investors. The project will contribute to improving connections between the regions, influencing the attractiveness of the region and it will have an impact on economic growth as well as on socio-economic coherence in the cultural, social and economic areas. The main outcome of the project is reconstructing County road on the polish side in a distance of 4,40 km as well as the road on the Belarusian side in a distance of 5,100 km. The roads lead directly to Sławatycze-Domaczewo border crossing. The project implementation will enable communication between the Polish and Belarusian communities of Biała Podlaska County and Brest Region, which will contribute to the comfort of travelling and will shorthen travel time for emergency services or other vehicles. As a result of implementing the investment, the use of already existing road infrastructure will be improved. Implementing modernisation of the roads will help residents to use appropriately their means of transport. The action of improving the technical state of the roads as well as load-carrying capacities and width will ensure the comfort of travelling for those who choose the alternative access to border crossings in Terespol, Kukuryki and Sławatycze and neighbouring towns and villages, thus omitting overloaded with traffic national road No. 2. Cross-border cooperation focuses on the improvement of traffic connections and, in this way, it will increase social-economic coherence in the partner regions. In the framework of the project it is planned to build a common platform for exchanging know-how and experience in terms of maintenance management of road infrastructure.", "BENEFICJENT": "POWIAT BIALSKI", "TYTUL": "Improvement of the accessibility to Biala Podlaska County and Brest Region due to building and reconstructing communication infrastructure leading to Slawatycze-Domaczewo border crossing", "DOFINANSOWANIE_UE_PER_CAPITA": 131.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2017-04-20", "DOFINANSOWANIE": "1325100.00", "WARTOSC": "2328390.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt dotyczy uruchomienia przez Wnioskodawcę produkcji innowacyjnych urządzeń. Zadanie postawione przez Spółkę koncentrują się na: 1/ pozyskaniu projektów i uruchomieniu na tej podstawie produkcji i sprzedaży serii 4 pomp zanurzalnych pogłębiarskich o wydajności od ok. 500 - 2500 m3/h pulpy wodnej wraz dedykowanymi głowicami, tj: - do gruntów twardych, - do gruntów niezwięzłych, - typu \"auger\" o szerokim frezie, przystosowanej do cienkich warstw, - kombi - urabiające mechaniczne i hydrauliczne ( dyszami jett), - przystawki do rozładunku barek, 2/ Zakupie parku maszynowego, 3/ Uruchomieniu produkcji i sprzedaży komponentów z pkt.1 4/ pozyskaniu projektów i uruchomieniu produkcji i sprzedaży pogłębiarek z możliwością alternatywnego użycia podzespołów, tj: składanie pogłębiarek lub platform do robót hydrotechnicznych. 5/ Uruchomieniu produkcji i sprzedaży komponentów z pkt.4. Te działania odzwierciedlają cele Spółki w postaci wdrożenia do produkcji wyników prac badawczo - naukowych. W oparciu o nie oraz po wcześniejszym rozeznaniu polskiego rynku, zauważono lukę panującą w tym segmencie. Dlatego Spółka zdecydowała o wprowadzeniu do produkcji i sprzedaży innowacyjnych na skalę krajową i międzynarodową maszyn i urządzeń. Celem ich wprowadzenia będzie uzyskanie przez Spółkę przewagi konkurencyjnej w Polsce i na świecie, a co za tym idzie uzyskanie wymiernych korzyści ekonomicznych uzyskanych ze sprzedaży produktów. Kumulowane w ten sposób zyski przyczynią się do dalszego rozwoju Spółki poprzez możliwość inwestowania w dalsze, nie znane na tym etapie działania badawcze i w konsekwencji produkcyjne. Dodatkowo uruchomienie produkcji przyczyni się do zwiększenia zatrudnienia w regionie , przysporzy oszczędności materiałowo-eksploatacyjne przez nabywców produktów Spółki. To z kolei doprowadzi do możliwości konkurowania przez tych odbiorców nie tylko na rynku krajowym, ale również międzynarodowym. Dzięki uzyskaniu wsparcia z LAWP możliwe będzie uruchomienie produkcji.", "BENEFICJENT": "OLSZEWSKI MASZYNY BUDOWLANE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie produkcji urządzeń i konstrukcji do wydobywania kruszyw z pod lustra wody, pogłębiania i odmulania zbiorników wodnych", "DOFINANSOWANIE_UE_PER_CAPITA": 94.07}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-10", "DOFINANSOWANIE": "1193620.75", "WARTOSC": "2121778.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku pałacu w Wilczynie. Planuję się: modernizację systemu ciepłej wody użytkowej i systemu grzewczego (w tym m.in. montaż nowej kotłowni na biomasę), modernizację przegrody - dach (strop nad parterem w częściach strychowych oraz ścianek kolankowych na strychu pomiędzy stropem parteru p piętra oraz strop nad pełną kondygnacją piętra), modernizację przegrody - podłoga na gruncie Parteru, modernizację przegrody - ściana zewnętrzna CI, modernizację przegrody - ściana zewnętrzna, modernizację przegrody OZ 1 'Wentylacja grawitacyjna', modernizację przegrody DZ 1 'Wentylacja grawitacyjna'. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego. Roczne zwiększenie efektywności energetycznej modernizowanego budynku wynikające z audytu energetycznego wynosi 87,93%. Projekt obejmuje również zastosowanie systemu zarządzania energią. Chodzi o wydzielenie stref i przystosowanie instalacji do kontrolowania i zarządzania energią. Koncepcja polega na oszczędzaniu energii za pomocą sterowania temperaturą w pomieszczeniach lub strefach wg harmonogramu tygodniowego z zapewnieniem możliwości zadania pełnego harmonogramu temperaturowo-czasowego w pomieszczeniach przez administratora. Pozostały zakres rzeczowy projektu obejmuje: studium wykonalności, dokumentację techniczną, nadzór inwestorski, promocję projektu, zarządzanie projektem. Instalacja OZE-w pełni dedykowana potrzebom energetycznym obiektu.Grupą docelową projektu będą mieszkańcy Gminy Biała Podlaska. Wskaźniki projektu: liczba zmodernizowanych energetycznie budynków - 1 szt., powierzchnia użytkowa budynków poddanych termomodernizacji - 740,06 m2, liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 230907,22 kWh/rok, ilość zaoszczędzonej energii cieplnej - 557,68 GJ/rok, produkcja energii cieplnej z OZE - 106,92 MWht.", "BENEFICJENT": "GMINA BIAŁA PODLASKA", "TYTUL": "Termomodernizacja pałacu w miejscowości Wilczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 84.74}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-04", "DOFINANSOWANIE": "1173324.01", "WARTOSC": "1380381.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Cel główny projektu obejmuje wzrost dostępności wysokiej jakości usług społecznych świadczonych na obszarze powiatu bialskiego w ramach Domu Pomocy Społecznej w Kozuli. Grupę docelową projektu stanowią osoby i rodziny zagrożone ubóstwem lub wykluczeniem społecznym. Projektowa inwestycja modernizacyjna jest kompleksową odpowiedzią na zdiagnozowane problemy dotyczące działalności DPS Kozula. Inwestycja zakłada realizację następujących zadań: remont łazienek z dostosowaniem do potrzeb osób niepełnosprawnych (20 szt.), remont pokoi mieszkalnych z dostosowaniem do potrzeb osób niepełnosprawnych (34 szt.), wymiana centrali sygnalizacji pożarowej wraz z wymianą czujek sygnalizacji pożaru, remont oraz adaptacja pomieszczeń fizyko i hydroterapii na pokoje mieszkalne wolne od barier architektonicznych dla mieszkańców lub osób odwiedzających, modernizacja monitoringu wewnętrznego obiektów domu, modernizacja dźwigu osobowego w budynku B3. Elementem prac modernizacyjnych będzie wymiana oświetlenia na energooszczędnefzag. Zakres rzeczowy projektu obejmuje również zakup wyposażenia na potrzeby mieszkańców w tym m.in. łóżek rehabilitacyjnych (21 szt.), zestawów komputerowych dostosowanych do potrzeb osób z niepełnosprawnościami (3 szt.), zestawu multimedialnego na potrzebny wyposażenia świetlicy. W wyniku realizacji projektu osiągnięte zostaną następujące wskaźniki: Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami osiągnie wartość 1 szt.; Liczba przebudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej - 1 szt.; Rzeczywista liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach - 220 os.; Potencjalna liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach - 220 os.", "BENEFICJENT": "POWIAT BIALSKI", "TYTUL": "Podniesienie standardu usług Domu Pomocy Społecznej w Kozuli poprzez modernizację, adaptację i wyposażenie infrastruktury", "DOFINANSOWANIE_UE_PER_CAPITA": 83.3}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1158602.78", "WARTOSC": "2115609.09", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Doprowadzenie wody do projektowanej sieci rozwiązano w oparciu o istniejący gminny wodociąg PCV O110 mm znajdujący się w m Dubów, Gmina Łomazy. Lokalizacja sieci wodociągowej w m Dokudów II, Dokudów I, Ortel Książęcy I przebiega przez teren upraw polowych (włączenie do istniejącej sieci), teren zabudowy kolonijnej, i w zwartej zabudowie mieszkaniowa,. Uzbrojenie (zasuwy, hydranty) zlokalizowano poza działkami prywatnymi, ogrodzeniami, w miejscach łatwo dostępnych. Ciśnienie robocze w sieci od 0,28 do 0,45 MPa. Zastosowano materiały, armaturę i urządzenia na ciśnienie min. 1 MPa. Istniejące obiekty budowlane: droga gminna, powiatowa, tereny wykorzystywane rolniczo. Teren uzbrojony w sieć energetyczną i telefoniczną. Projekt sieci wodociągowej umożliwia budowę przyłączy do istniejących i projektowanych budynków mieszkalnych w miejscowościach Dokudów II, Dokudów I, Ortel Książęcy I z uwzględnieniem wymogów dostawy wody w warunkach specjalnych i zaopatrzenia przeciwpożarowego. Sieć zaprojektowano w oparciu o istniejącą na terenie Dubów sieć wodociągową zasilaną z ujęcia wody i stacji wodociągowej \"ŁOMAZY\". Charakterystyka sieci: ? Ciśnienie robocze w sieci od 0,28 do 0,45 MPa ? PCV O110 - 14903,20 m ? PE 110 - 351,20 m Projekt zakłada również budowę przyłączy wodociągowych do 25 gospodarstw domowych wyposażonych na dzień sporządzania wniosku o dofinansowanie w przydomowe oczyszczalnie ścieków oraz kolejne 50 przyłączy do gospodarstw domowych wyposażonych w przydomowe oczyszczalnie ścieków na dzień zakończenia realizacji inwestycji. W ramach kosztów niekwalifikowalnych w projekcie ujęty został VAT od kosztów kwalifikowalnych. Wobec tego, że sensem realizacji projektu jest umożliwienie przyłączenia do sieci wodociągowej gospodarstw domowych wyposażonych w przydomowe oczyszczalnie ścieków należy stwierdzić, iż zadania dotyczące realizacji rozbudowy wodociągu realizowane będą na obszarach, na których zapewnione jest prawidłowe zagospodarowanie powstałych nieczystości.", "BENEFICJENT": "GMINA BIAŁA PODLASKA", "TYTUL": "Budowa infrastruktury w miejscowościach Dokudów I, Dokudów II, Ortel Książęcy I", "DOFINANSOWANIE_UE_PER_CAPITA": 82.25}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "5053124.32", "WARTOSC": "9140210.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie", "OPIS": "Projekt dotyczy wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach poprzez budowę sieci dostępowej NGA o przepustowości 100 Mb/s do klienta końcowego (gospodarstwa domowego) dla obszaru POPC01_060484 w technologii światłowodowej PON FTTH (sieć typu punkt - wielopunkt). Zasięgiem sieci zostanie objęte 2482 na 2600 wykazanych gospodarstw oraz 2245 na 2357 punktów adresowych zgodnie z przygotowana koncepcją budowy sieci, wszystkie z łączem 100Mb/s. Zostanie również objęta podłączeniem 1 Placówka Publiczna o gwarantowanym łączu 100Mb/s.", "BENEFICJENT": "ZAKŁAD BUDOWNICTWA LINIOWEGO TELBIAL SPÓŁKA Z OGRANICZONA ODPOWIEDZILANOŚCIĄ", "TYTUL": "Budowa sieci NGA na obszarze wybranych miejscowości powiatu Bialskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 80.16}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "807499.00", "WARTOSC": "1743461.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Istotą projektu jest wybudowanie w miejscowości Rakowiska budynku przedszkola (4 oddziały dla maksymalnie 25 dzieci każdy, pomieszczenie dyrektora, pomieszczenia pomocnicze, sanitariaty) z funkcją świetlicy (sala świetlicy z możliwością wydzielenia od części przedszkolnej za pomocą drzwi). Ponieważ sala świetlicy znajduje się w budynku przedszkola, w miarę dostępności (tj. o ile nie będzie w danym momencie wykorzystywana jako świetlica) planuje się wykorzystanie jej w życiu przedszkola - imprezy okolicznościowe (akademia, dla rodziców, teatrzyki itp). W ramach projektu zakupione zostanie wyposażenie (edukacyjne, wypoczynkowe, zabawki, audio-wideo i komputerowe) oraz wykonany monitoring obiektu. Celem projektu jest zwiększenie dostępności do form edukacji przedszkolnej dla dzieci w wieku 3-4 lata (docelowo dzieci w takim wieku stanowić mają pełną obsadę przedszkola). Potrzeba budowy nowego obiektu uzasadniona jest brakiem bazy lokalowej do wykonania adaptacji na cele przedszkolne - analizowana możliwość wykonania adaptacji budynków szkół prowadziłaby do zmniejszenia liczby dostępnych miejsc w funkcjonujących punktach przedszkolnych i sumaryczna pozyskana liczba nowych miejsc w publicznych formach wychowania przedszkolnego nie uległaby znaczącej zmianie - tym samym efektywność projektu byłaby nikła. Analizowano również możliwość pozyskania budynku do adaptacji na terenie innej jednostki samorządu terytorialnego (poczyniono kroki celem pozyskania budynku na terenie miasta Biała Podlaska), jednak operacja taka generuje koszty związane nie tylko z pozyskaniem budynku, ale też przebudową i zmianą sposobu użytkowania (w związku z wiekiem i obecnym sposobem użytkowania budynku) - tak że efektywność kosztowa pozostaje pod znakiem zapytania. Koszt budowy budynku przedszkola daleko wykracza poza maksymalną dopuszczalną wartość kosztów kwalifikowalnych - do kosztów kwalifikowalnych zaliczone będą koszty budowy części budynku, które nie związane są z funkcją świetlicy.", "BENEFICJENT": "GMINA BIAŁA PODLASKA", "TYTUL": "Budowa przedszkola z funkcją świetlicy w Rakowiskach", "DOFINANSOWANIE_UE_PER_CAPITA": 57.33}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-08", "DOFINANSOWANIE": "720632.77", "WARTOSC": "1042798.01", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Zakres inwestycji: · wymiana istniejących wyeksploatowanych opraw oświetleniowych sodowych na energooszczędne oprawy LED (504 szt.), · budowa linii oświetlenia w m. Styrzyniec (budowa słupów, montaż opraw LED, budowa linii kablowej - łącznie 12 punktów oświetleniowych) i m. Janówka i Michałówka (budowa słupów, montaż opraw LED, budowa linii kablowej - łącznie 15 punktów oświetleniowych), łącznie wybudowanych zostanie 27 punktów oświetlenia ulicznego LED (27 szt.), · instalacja kompleksowego systemu inteligentnego sterowania oświetleniem. Cała wymiana projektowana jest na istniejących wysięgnikach i słupach. Wymiana istniejących wyeksploatowanych opraw sodowych i rtęciowych na oprawy typu LED o całkowitym poborze mocy: 35W ilość do wymiany 23 kpl. 48W ilość do wymiany 248 kpl., 54W ilość do wymiany 193 kpl., 75W ilość do wymiany 40 kpl.z 5-krotną regulacją mocy oprawy, dobranych na podstawie audytu energetycznego modernizacji oświetlenia ulicznego, zainstalowanie oprogramowania zarządzającego sterowaniem oświetlenia oraz zapewnienie utrzymania transmisji przesyłanych danych z 15 sterowników zainstalowanych w szafkach oświetlenia ulicznego .Oprawy oświetleniowe oraz skrzynki SO, gdzie instalowany będzie system inteligentnego sterowania oświetleniem, zlokalizowane są na terenie Gminy Biała Podlaska. Grupą docelową będą mieszkańcy Gminy Biała Podlaska Zakres projektu wynika z aktualnego planu gospodarki niskoemisyjnej. Szacowany roczny spadek emisji gazów cieplarnianych - 81,42 Mg/rok, liczba wspartych energooszczędnych punktów świetlnych - 531 szt. Wnioskodawca zobowiązuje się do monitorowania na etapie wdrażania i udostępniania jako informacji dodatkowej w rocznym sprawozdaniu monitoringowym zmniejszenia zużycia energii końcowej w wyniku realizacji projektu oraz ilości zaoszczędzonej energii elektrycznej.", "BENEFICJENT": "GMINA BIAŁA PODLASKA", "TYTUL": "ENERGOOSZCZĘDNE OŚWIETLENIE W GMINIE BIAŁA PODLASKA", "DOFINANSOWANIE_UE_PER_CAPITA": 51.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-08", "DOFINANSOWANIE": "443026.14", "WARTOSC": "641084.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt \"Modernizacja infrastruktury kultury w gminie Biała Podlaska\" polega na wykonaniu prac remontowych budynków świetlic w miejscowościach Cełujki, Cicibór Mały, Dokudów Drugi, Grabanów, Krzymowskie, Porosiuki, Styrzyniec, Sycyna. Celem głównym projektu jest zachowanie i wzmocnienie potencjału kulturowego charakterystycznego dla gminy Biała Podlaska. W wyniku realizacji projektu w wymiarze fizycznym udostępnione zostaną nowe powierzchnie do prowadzenia działalności kulturalnej, w których prowadzone będą działania ukierunkowane na budowanie świadomości, tożsamości i/lub edukację kulturalną. Zakres rzeczowy projektu: opracowanie studium wykonalności, roboty budowlane związane z modernizacją świetlic, nadzór inwestorski, promocja projektu, zarządzanie projektem. Obiekt pozwoli na upowszechnianie dziedzictwa kulturowego regionu, promocję aktywnego korzystania z dóbr i zasobów kultury. Odnowione budynki staną się lokalną atrakcją o charakterze kulturalno-turystycznym. Grupą docelową projektu będą mieszkańcy Gminy Biała Podlaska oraz inne osoby korzystające z odnowionej infrastruktury, w tym turyści. Realizacja danego projektu pozytywnie wpłynie na otoczenie społeczno-gospodarcze gminy Biała Podlaska i powiatu bialskiego. Wszystkie pomieszczeni w modernizowanych obiektach, będą wykorzystywane do prowadzenie działalności związanej z działalności kulturalną. Informacja o atrakcji będzie udostępniana za pomocą multimedialnego przewodnika, z wykorzystaniem aplikacji mobilnej dostępnej na urządzenia mobilne w AppStore i Google Play, inform. o projekcie będzie upowszechniana także z wykorzystaniem systemu informacji turystycznej.Projekt wpisuje się w istniejące systemy informacji turystycznej innych podmiotów, dzięki którym nawiązana zostanie współpraca z innymi obszarami, uzupełniona zostanie oferta i dzięki czemu przyciągnięta zostanie większa l.odbiorców.", "BENEFICJENT": "GMINA BIAŁA PODLASKA", "TYTUL": "Modernizacja infrastruktury kultury w gminie Biała Podlaska", "DOFINANSOWANIE_UE_PER_CAPITA": 31.45}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "427460.00", "WARTOSC": "906510.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Głównym celem projektu jest WDROŻENIE INNOWACYJNEGO SYSTEMU INFORMATYCZNEGO WSPOMAGAJĄCEGO DOBÓR ATRAKCJI DLA KLIENTA W CZASIE WOLNYM. W projekcie planowane jest jedno zadanie trwające 12 miesięcy. W ramach zadania planowany jest zakup specjalistycznych WNiP oraz środków trwałych. Grupą docelową projektu są klienci Wnioskodawcy. Wskaźniki produktu: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw 309 540, 00 zł, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzeniem produktów nowych dla firmy 1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzeniem produktów nowych dla rynku 1, Liczba przedsiębiorstw otrzymujących dotacje 1, Liczba przedsiębiorstw otrzymujących wsparcie 1, Liczba przedsiębiorstw wspartych w zakresie inwestycji 1, Liczba wprowadzonych innowacji produktowych 1, Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów 350000 zł, Wzrost zatrudnienia we wspieranych przedsiębiorstwach (EPC) 2.", "BENEFICJENT": "ALRANET SP. Z O.O.", "TYTUL": "ROZWÓJ FIRMY ALRANET SP. Z O.O. POPRZEZ WDROŻENIE INNOWACYJNEGO SYSTEMU INFORMATYCZNEGO WSPOMAGAJĄCEGO DOBÓR ATRAKCJI DLA KLIENTA W CZASIE WOLNYM.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.34}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "2143780.65", "WARTOSC": "2522094.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska", "OPIS": "Cel projektu: Zaktywizowanie zawodowe 55 mieszkańców (w tym 26 kobiet) z terenu Miejskiego Obszaru Funkcjonalnego (MOF), w tym: Gminy Miejskiej Biała Podlaska i Gminy Biała Podlaska, poprzez stworzenie warunków do założenia własnej Działalności Gospodarczej, tj. wsparcie doradczo-szkoleniowe, udzielenia dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i wsparcia pomostowego 44 UP (21K) do 30.11.2020 GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 53 (25 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 39 os. (19 kobiet) Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 5 os. (4 kobiety) ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "GMINA MIEJSKA BIAŁA PODLASKA", "TYTUL": "Załóż firmę i odnieś sukces! Kompleksowe wsparcie dla osób planujących rozpoczęcie własnej działalności gospodarczej na terenie MOF Biała Podlaska.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "421735.44", "WARTOSC": "741049.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Celem gł. projektu jest wprowadzenie usług badawczo- rozwojowych świadczonych na rzecz innych podmiotów. W ramach projektu będą prowadzone nowe badania laboratoryjne tj. badania: ochrony przeciwpożarowej budynków, oddziaływania ognia zewnętrznego na dachy; przyczepności pull-off ;odporności na uderzenie; odporności na ścieranie BCA; odporność na powstawanie rys skurczowych; zawartości części organicznej w materiałach budowlanych; gęstości wszystkich wyrobów; absorpcji kapilarnej i przepuszczalność wody; wytrzymałości na ściskanie i zginanie; przesiewu materiałów sypkich. Projektowane rozwiązania są nowoczesne i gwarantują tworzenie całkowicie nowych i wysoko wyspecjalizowanych rozwiązań. Opisywany projekt bazuje na zintensyfikowaniu podjętych działań w kierunku zapełnienia istniejących luk na rynku usług badawczych. Wyniki prac B+R znajdą bezpośrednie zastosowanie w następujących dziedzinach gospodarki tj. : -Sektor Budownictwa i Konstrukcji Budowlanej w zakresie badania bezpieczeństwa pożarowego -Farby i lakiery -Techniczne Wyroby Włókiennicze -Projektowanie i Wykonawstwo Konstrukcji z Drewna i z Materiałów Drewnopochodnych -Materiały wykorzystane do ociepleń zewnętrznych -Sektor Budownictwa i Konstrukcji Budowlanych -Sektor Chemii - Sektor Budownictwa i Konstrukcji Budowlanych : Cement i Wapń -Sektor Budownictwa i Konstrukcji Budowlanych- Kruszyw i Kamienia Budowlanego. Zakres prac obejmuje m.in. zakup wyposażenia, aparatury i sprzętu laboratoryjnego, zespołów komputerowych oraz wykonanie prac budowlanych w celu budowy budynku w którym będą zlokalizowane stanowiska badawcze wymagające wg normy odpowiedniej kubatury. Obiekt będzie dostosowany do potrzeb osób z niepełnosprawnościami.", "BENEFICJENT": "IGNIS REACTION TO FIRE PIOTR ANTONOWICZ,MAREK ŁUCIUK SPÓŁKA JAWNA", "TYTUL": "Zakup infrastruktury badawczej w celu prowadzenia prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 29.94}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "411600.00", "WARTOSC": "753990.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Wdrożenie innowacyjnego systemu informatycznego o roboczej nazwie \"złota rączka\" przez firmę Leranet Sp. z o.o. Projekt będzie trwał przez 12 miesięcy. Planowane jest jedno zadanie w ramach którego zakupione zostaną specjalistyczne środki trwałe oraz WNiP służące celom projektu. Grupą docelową są przyszli klienci Wnioskodawcy. Wskaźniki produktu: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) 201400 zł, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy 1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku 1, Liczba przedsiębiorstw otrzymujących dotacje 1, Liczba przedsiębiorstw otrzymujących wsparcie 1, Liczba przedsiębiorstw wspartych w zakresie inwestycji 1, Liczba wprowadzonych innowacji produktowych 1. Wskaźniki rezultatu: Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów 610000 zł Wzrost zatrudnienia we wspieranych przedsiębiorstwach (EPC) 2, Liczba wprowadzonych innowacji nietechnologicznych 1.", "BENEFICJENT": "LERANET SP. Z O. O.", "TYTUL": "Rozwój firmy LERANET Sp. z.o.o. poprzez wdrożenie innowacyjnego systemu informatycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 29.22}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "357698.46", "WARTOSC": "420821.72", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Celem projektu jest podniesienie u 30 uczniów Szkoły Podstawowej im. ks. Stanisława Brzóski w Dokudowie (SP w Dokudowie) kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy oraz podniesienie jakości usług edukacyjnych oferowanych przez SP w Dokudowie, w tym rozwój indywidualnego podejścia do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi. SP w Dokudowie jest w wykazie szkół, które osiągają najsłabsze wyniki edukacyjne w skali woj. lubelskiego. Uczniowie objęci wsparciem posiadają deficyty kompetencyjne, które utrudniają im osiąganie wysokich wyników edukacyjnych. Uczniowie będą objęci wsparciem w postaci zajęć dodatkowych oraz indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi. Motywem przewodnim wszystkich zajęć będą \"Podróże po Europie\", co uatrakcyjni czas poświęcony na naukę. W trakcie roku szkolnego, w siedzibie szkoły, w podziale na grupy będą realizowane zajęcia z j. angielskiego, informatyczne, matematyczne, przyrodnicze oraz zajęcia z robotyki. Fakt nabycia kompetencji jest zgodny z zakresem określonym w \"Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020\".  Dodatkowo realizowane będzie wsparcie w zakresie indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi, w tym wsparcia ucznia młodszego, prowadzone w formie zajęć z psychologiem, konsultacji z rodzicami oraz zajęć logopedycznych. Działaniami komplementarnymi będą szkolenia dla nauczycieli oraz zakup wyposażenia pracowni. W projekcie wsparcie w postaci szkoleń otrzyma 10 nauczycieli SP w Dokudowie w celu podniesienia ich kompetencji w zakresie nowoczesnych metod i sprzętu. W nowoczesne pomoce dydaktyczne zostaną wyposażenie pracownie: informatyczna (ICT), matematyczna i przyrodnicza. Realizowane w projekcie działania przyczynią się do wzrostu jakości usług edukacyjnych oferowanych przez SP w Dokudowie.", "BENEFICJENT": "STOWARZYSZENIE SPOŁECZNO OŚWIATOWE \"NASZA SZKOŁA\"", "TYTUL": "Podróże po Europie", "DOFINANSOWANIE_UE_PER_CAPITA": 25.39}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "259997.92", "WARTOSC": "491996.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Przedmiotem projektu jest budowa dwóch instalacji fotowoltaicznej, każda o mocy 39,73 kW w miejscowości Sławacinek Stary w powiecie bialskim na terenie działek nr 109/5 i 110/3. Energia elektryczna wytwarzana przez instalację w całości będzie użytkowana przez Wnioskodawcę. Projekt zakłada budowę paneli fotowoltaicznych umieszczonych na dachu budynków. Projektowana instalacja będzie składać się z 127 sztuk paneli fotowoltaicznych SW 290 mono, inwertera TRIO-8.5 oraz inwertera TRIO-27.6. Panele zostaną ułożone na konstrukcji wsporczej ułożonej bezpośrednio na dachu. Moduły PV rozmieszczone będą równomiernie, w sposób zapewniający ich maksymalne nasłonecznienie. W wyniku montażu paneli fotowoltaicznych na dachach obiektów budowlanych należących do Wnioskodawcy nie nastąpi przekształcenie terenu. Realizacja projektu będzie neutralna dla środowiska. Lokalizacja projektu znajduje się poza obszarami Natura 2000.", "BENEFICJENT": "SAWICKI ANDRZEJ PRZEDSIĘBIORSTWO HANDLOWO ­ USŁUGOWE \"PRIMA\"", "TYTUL": "Produkcja energii z OZE w przedsiębiorstwie Handlowo-Usługowym \"PRIMA\".", "DOFINANSOWANIE_UE_PER_CAPITA": 18.45}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "881574.31", "WARTOSC": "1037146.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska", "OPIS": "Głównym celem proj. pt. ,,Akademia Malucha\" w Białej Podlaskiej, jest poprawa szans na zatrudnienie 20 UP (17K i 3M), pełniących funkcje wychowawczo-opiekuńcze nad dziećmi do lat 3 w okr. od 01.02.2019r. do 31.10.2021r.. Projekt ma na celu zwiększyć szanse powrotu na rynek pracy. Grupa docelowa to rodzice i pełnoprawni opiekunowie dzieci do lat 3 w ilości 20 osób, głównie kobiety, których kariera na rynku pracy została przerwana przez macierzyństwo. Realizacja projektu zakłada również propagowanie równego traktowania kobiet i mężczyzn w dostepie do zatrudnienia oraz poprawę godzenia życia rodzinnego z zawodowym przez stworzenie profesjonalnych warunków opieki nad dziećmi do lat 3.  Główne zadanie to tworzenie nowych miejsc opieki nad dziećmi do lat 3, w tym dostosowanie do dzieci z niepełnosprawnościami przewidzianych ustawą o opiece nad dziećmi do lat 3, tj. w żłobkach i klubach dziecięcych. Główne rezultaty: - liczba osób, które powr. na RP po przerwie związanej z urodzeniem/wychowaniem dziecka, - liczba osób pozostających bez pracy, które znalazły prace lub dalej poszukują pracy po opuszcz. progr. Wartość dodana projektu: - wzrost atrakcyjności powiatu oraz miasta Biała Podlaska, jako obszaru rozwojowego, który przyczynia się rozwojowi zawodowemu i rodziny, - utworzenie 5 pełnoetatowych miejsc pracy (4 - nauczyciele, 1 - sprzątaczka),dodatkowo zatrudnienie pracownika gospodarczego oraz dyrektora (odpowiednio 2/5 i 1/8 etatu.) na okres realizacji projektu z szansą na ich utrzymanie w ramach zapewnienia trwałości proj., - poprawa statusu materialnego personelu proj., - wzrost udziału sektora pozarządowego w zakresie realizacji zadań społecznych, - integracja społeczeństwa poprzez kontakty z innymi rodzicami oraz opiekunami proj..  ", "BENEFICJENT": "FUNDACJA AKADEMIA UMIEJĘTNOŚCI", "TYTUL": "Akademia Malucha", "DOFINANSOWANIE_UE_PER_CAPITA": 12.34}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "881574.31", "WARTOSC": "1037146.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska", "OPIS": "Głównym celem proj. pt. ,,Akademia Malucha\" w Białej Podlaskiej, jest poprawa szans na zatrudnienie 20 UP (17K i 3M), pełniących funkcje wychowawczo-opiekuńcze nad dziećmi do lat 3 w okr. od 01.02.2019r. do 31.08.2021r.. Projekt ma na celu zwiększyć szanse powrotu na rynek pracy. Grupa docelowa to rodzice i pełnoprawni opiekunowie dzieci do lat 3 w ilości 20 osób, głównie kobiety, których kariera na rynku pracy została przerwana przez macierzyństwo. Realizacja projektu zakłada również propagowanie równego traktowania kobiet i mężczyzn w dostepie do zatrudnienia oraz poprawę godzenia życia rodzinnego z zawodowym przez stworzenie profesjonalnych warunków opieki nad dziećmi do lat 3. Główne zadanie to tworzenie nowych miejsc opieki nad dziećmi do lat 3, w tym dostosowanie do dzieci z niepełnosprawnościami przewidzianych ustawą o opiece nad dziećmi do lat 3, tj. w żłobkach i klubach dziecięcych. Główne rezultaty: - liczba osób, które powr. na RP po przerwie związanej z urodzeniem/wychowaniem dziecka, - liczba osób pozostających bez pracy, które znalazły prace lub dalej poszukują pracy po opuszcz. progr. Wartość dodana projektu: - wzrost atrakcyjności powiatu oraz miasta Biała Podlaska, jako obszaru rozwojowego, który przyczynia się rozwojowi zawodowemu i rodziny, - utworzenie 5 pełnoetatowych miejsc pracy (4 - nauczyciele, 1 - sprzątaczka),dodatkowo zatrudnienie opiekunki do dzieci oraz dyrektora (odpowiednio 2/5 i 1/8 etatu.) na okres realizacji projektu z szansą na ich utrzymanie w ramach zapewnienia trwałości proj., - poprawa statusu materialnego personelu proj., - wzrost udziału sektora pozarządowego w zakresie realizacji zadań społecznych, - integracja społeczeństwa poprzez kontakty z innymi rodzicami oraz opiekunami proj..", "BENEFICJENT": "FUNDACJA TERESIANUM", "TYTUL": "Akademia Malucha", "DOFINANSOWANIE_UE_PER_CAPITA": 12.34}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "95527.26", "WARTOSC": "180776.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt dotyczy zakupu, dostawy i montażu instalacji fotowoltaicznej (PV) o mocy 35 kWp w miejscu prowadzenia działalności firmy AGROTECHNIKA w miejscowości Cicibór Duży 86, gmina wiejska Biała Podlaska. W ramach projektu zrealizowane będzie JEDNO ZADANIE. Rzeczowy zakres projektu będzie realizowany 01.01-31.03.2018, jednak prace przygotowawcze, w tym zwłaszcza postępowanie ofertowe w oparciu o zasadę konkurencyjności rozpoczną się w III kw 2017 roku. Inwestycja nie wymaga pozwolenia na budowę/zgłoszenia robót budowlanych. Projekt powstaje w odpowiedzi na problemy wskazane w Biznes Planie i jest zgodny z celem Osi Priorytetowej 4 RPO WL. CELEM GŁÓWNYM projektu jest: Zwiększona produkcja energii ze źródeł odnawialnych produkowanej w generacji rozproszonej na terenie realizacji projektu od 2018 roku. Do EFEKTÓW TECHNICZNO-EKONOMICZNO-EKOLOGICZNYCH inwestycji należą: 1) PRODUKTY PROJEKTU: jednostek wytwarzania energii elektrycznej z OZE - 1, Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,035 MWe; 2) REZULTATY: Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 34,882 MWhe/rok; Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 11,59 Mg CO2; Liczba nowoutworzonych miejsc pracy - 0,05 EPC. Wybrany wariant zapewnia największy wzrost produkcji energii z OZE oraz wartość redukcji CO2 w stosunku do nakładów inwestycyjnych. Projekt obejmuje ROZWIĄZANIA WYKORZYSTUJĄCE TIK dotyczące systemu zarządzania energią. Przewiduje także działania \"miękkie\" w obszarze EDUKACJI EKOLOGICZNEJ. Ze względu na wpływ projektu na rozwój firmy, inwestycja przyczyni się do powstania nowych miejsc pracy. PROJEKT DOTYCZY WYKORZYSTANIA ENERGII SŁONECZNEJ.", "BENEFICJENT": "KRZYSTOF LASZUK P.U.H AGROTECHNIKA MASZYNY ROLNICZE", "TYTUL": "Instalacja fotowoltaiczna w firmie P.U.H AGROTECHNIKA", "DOFINANSOWANIE_UE_PER_CAPITA": 6.78}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "267949.80", "WARTOSC": "507043.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków", "OPIS": "Głównym celem i przedmiotem projektu jest produkcja energii elektrycznej z OZE na potrzeby własne przedsiębiorstwa Walerian Pawluczuk, Krzysztof Dobrowolski \"POLONIA\" Spółka Jawna poprzez budowę instalacji wykorzystujących OZE na dwóch budynkach. W ramach projektu przewidziano następujące zadania inwestycyjne: 1. Budowa instalacji fotowoltaicznej o mocy 39,90kW na dachu budynku hotelu zlokalizowanego w Grabanowie (gm. Biała Podlaska); 2. Wdrożenie inteligentnego Systemu Zarządzania Energią dla budynku hotelu zlokalizowanego w Grabanowie (gm. Biała Podlaska); 3. Budowa instalacji fotowoltaicznej o mocy 39,90kW na dachu budynku Ośrodka dla Cudzoziemców zlokalizowanego w Łukowie; 4. Wdrożenie inteligentnego Systemu Zarządzania Energią dla budynku Ośrodka dla Cudzoziemców zlokalizowanego w Łukowie. Projekt realizuje cele na poziomie produktu tj. uzyskanie wsparcia na realizację przedsięwzięcia, w wyniku którego przedsiębiorstwo uruchomi produkcję energii z OZE na własne potrzeby, budowa jednostek wytwórczych wykorzystujących instalacje OZE o mocy 39,90kW do wytwarzania energii elektrycznej. W efekcie zostaną zrealizowane wskaźniki rezultatu: produkcja energii elektrycznej z wybudowanych mocy wytwórczych instalacji OZE, dodatkowa zdolność wytwarzania energii elektrycznej z OZE, roczny spadek emisji gazów cieplarnianych oraz utworzenie nowego miejsca pracy. Grupą docelową projektu stanowią przede wszystkim użytkownicy obiektu tj. mieszkańcy, goście hotelowi oraz pracownicy firmy.", "BENEFICJENT": "WALERIAN PAWLUCZUK, KRZYSZTOF DOBROWOLSKI \"POLONIA\" SPÓŁKA JAWNA", "TYTUL": "Budowa nowych instalacji OZE do wytwarzania energii elektrycznej w firmie \"POLONIA\" Spółka Jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 6.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "70535.23", "WARTOSC": "132669.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt przewiduje realizację prac termomodernizacyjnych, które przyczynią się do osiągnięcia głównego celu projektu, tj. poprawy efektywności energetycznej przedsiębiorstwa Sawicki Andrzej Przedsiębiorstwo Handlowo ­Usługowe \"PRIMA\". Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o audyt energetyczny oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą oddaną do użytku nieruchomość, należącą do spółki PHU PRIMA, znajdującą się w Terebeli, w której prowadzona jest działalność gospodarcza. W ramach projektu przewidziano 2 kategorie działań: 1) Prace przygotowawcze; 2) Zakup robót i materiałów budowlanych. W wyniku realizacji projektu 1 przedsiębiorstwo, tj. Sawicki Andrzej Przedsiębiorstwo Handlowo ­Usługowe \"PRIMA\" otrzyma wsparcie, dzięki któremu zmodernizowany energetycznie i dostosowany do potrzeb osób z niepełnosprawnościami zostanie 1 budynek, w którym Wnioskodawca prowadzi działalność gospodarczą. Projekt przyczyni się ponadto do oszczędności energii elektrycznej, cieplnej oraz zmniejszenia emisji gazów cieplarnianych do atmosfery.", "BENEFICJENT": "SAWICKI ANDRZEJ PRZEDSIĘBIORSTWO HANDLOWO ­ USŁUGOWE \"PRIMA\"", "TYTUL": "Termomodernizacja budynku firmy Sawicki Andrzej Przedsiębiorstwo Handlowo ­Usługowe \"PRIMA\" w celu zmniejszenia zapotrzebowania na energię.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.0}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "786213.87", "WARTOSC": "924957.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel gł.:Podniesienie kompetencji społeczno-zawodowych 50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego,dzięki realizacji programu integracji społecznej i zawodowej os.niepełnosprawnych,przy wykorzystaniu IPD,usług o charakterze społecznym i zawodowym w terminie 01.01.2019-31.12.2019 r. GD:50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego-w rozumieniu przepisów Kodeksu Cywilnego-dotyczy os.fizycznych. Zadania: 1. Indywidualny Plan Działania 2. Usługi aktywnej integracji o charakterze społecznym – poradnictwo specjalistyczne psychologiczne 3. Usługi aktywnej integracji o charakterze zawodowym – doradztwo zawodowe 4. Usługi aktywnej integracji o charakterze zawodowym – kursy i szkolenia zawodowe 5. Usługi aktywnej integracji o charakterze zawodowym – pośrednictwo pracy 6. Usługi aktywnej integracji o charakterze zawodowym – staż zawodowy Główny rezultat proj.: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-7K,11M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,14M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-5K,8M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Włączmy się do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "DAN-KRUSZ DANIEL WOJCZUK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "WIOLETA CZUBLUN", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "EMMMER ZAKŁAD SZKLARSKI RADOSŁAW CUCH", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "IGNIS REACTION TO FIRE PIOTR ANTONOWICZ,MAREK ŁUCIUK SPÓŁKA JAWNA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.67}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1785996.9100000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 1573379.45}, {"name": "Drogi publiczne gminne", "value": 1379865.2000000002}, {"name": "Pozostała działalność", "value": 1250773.97}, {"name": "Przedszkola", "value": 1203512.72}, {"name": "Urzędy gmin / miast", "value": 760200.8500000001}, {"name": "Dowożenie uczniów do szkół", "value": 644142.7200000001}, {"name": "Domy pomocy społecznej", "value": 613817.32}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 469008.39}, {"name": "Oświetlenie ulic, placów i dróg", "value": 369519.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 124319.04999999999}, {"name": "Plany zagospodarowania przestrzennego", "value": 112834.06}, {"name": "Ochotnicze straże pożarne", "value": 110278.11000000002}, {"name": "Pozostałe zadania w zakresie kultury", "value": 104913.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 102542.0}, {"name": "Gimnazja", "value": 85305.17}, {"name": "Podręczniki dla szkół podstawowych", "value": 83787.1}, {"name": "Drogi publiczne powiatowe", "value": 83601.38}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 71371.44}, {"name": "Dostarczanie wody", "value": 70813.98}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 68272.3}, {"name": "Inne formy wychowania przedszkolnego", "value": 62350.14}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 61593.89}, {"name": "Oddziały przedszkolne w SP", "value": 61433.6}, {"name": "Świadczenie wychowawcze", "value": 55607.64000000001}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 51863.130000000005}, {"name": "Ośrodki pomocy społecznej", "value": 45904.45999999999}, {"name": "Dokształcanie nauczycieli", "value": 41919.259999999995}, {"name": "Nauka specjalna w SP", "value": 41433.88}, {"name": "Rodziny zastępcze", "value": 31303.14}, {"name": "Działalność ośrodków adopcyjnych", "value": 25042.0}, {"name": "Izby rolnicze", "value": 24507.17}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24209.21}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 17210.08}, {"name": "NIEZNANY_02", "value": 17181.33}, {"name": "Wybory do Sejmu i Senatu", "value": 14234.05}, {"name": "Cmentarze", "value": 11599.74}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10188.45}, {"name": "Wspieranie rodziny", "value": 7945.48}, {"name": "Rady gmin / miast", "value": 7667.65}, {"name": "Oczyszczanie miast i wsi", "value": 7524.0}, {"name": "Obiekty sportowe", "value": 7100.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 6192.61}, {"name": "Zadania w zakresie kultury fizycznej", "value": 5197.18}, {"name": "Nauka specjalna w przedszkolach", "value": 4090.5}, {"name": "Zasiłki stałe", "value": 3509.53}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2626.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 2241.6}, {"name": "Drogi publiczne krajowe", "value": 2112.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 2002.86}, {"name": "Karta Dużej Rodziny", "value": 1409.01}, {"name": "Świetlice szkolne", "value": 1285.43}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 947.49}, {"name": "Wybory i referenda samorządowe", "value": 800.0}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Dodatki mieszkaniowe", "value": 23.23}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 10201580.610000001}, {"name": "Urzędy gmin / miast", "value": 2769783.0200000005}, {"name": "Inne formy wychowania przedszkolnego", "value": 1184356.63}, {"name": "Gimnazja", "value": 781067.1399999999}, {"name": "Ośrodki pomocy społecznej", "value": 741685.52}, {"name": "Przedszkola", "value": 711928.11}, {"name": "Oddziały przedszkolne w SP", "value": 614133.1}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 535406.58}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 303511.26}, {"name": "Nauka specjalna w SP", "value": 210503.56}, {"name": "Dowożenie uczniów do szkół", "value": 169082.93999999997}, {"name": "Pozostała działalność", "value": 154422.77000000002}, {"name": "Świadczenie wychowawcze", "value": 147207.68999999997}, {"name": "Gospodarka odpadami komunalnymi", "value": 110422.43999999999}, {"name": "Urzędy wojewódzkie", "value": 82779.81999999999}, {"name": "Wspieranie rodziny", "value": 62506.29}, {"name": "Ochotnicze straże pożarne", "value": 46434.8}, {"name": "Nauka specjalna w szkołach średnich", "value": 45130.47}, {"name": "NIEZNANY_02", "value": 44006.19}, {"name": "Nauka specjalna w przedszkolach", "value": 36824.64}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36122.23}, {"name": "Świetlice szkolne", "value": 17213.430000000004}, {"name": "Wybory do Sejmu i Senatu", "value": 16837.25}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15960.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15742.869999999999}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 9064.97}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2842.9999999999995}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2584.52}, {"name": "Karta Dużej Rodziny", "value": 2369.02}, {"name": "Obrona cywilna", "value": 700.0}, {"name": "Dokształcanie nauczycieli", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1210000.0}, {"name": "Lokalny transport zbiorowy", "value": 501197.17}, {"name": "Szkoły podstawowe", "value": 459381.68}, {"name": "Biblioteki", "value": 336000.0}, {"name": "Przedszkola", "value": 294355.75}, {"name": "NIEZNANY_02", "value": 225040.0}, {"name": "Oddziały przedszkolne w SP", "value": 149865.66}, {"name": "Nauka specjalna w SP", "value": 110975.64}, {"name": "Pozostałe zadania w zakresie kultury", "value": 28895.68}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 13597.0}, {"name": "Ochotnicze straże pożarne", "value": 10000.0}, {"name": "Zwalczanie narkomanii", "value": 10000.0}, {"name": "Pozostała działalność", "value": 8887.17}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5152.92}, {"name": "Podręczniki dla szkół podstawowych", "value": 4039.2}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 525856.11}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 1000000.0}], "Inwestycje ze środków gminy": [{"name": "NIEZNANY_02", "value": 683524.6799999999}, {"name": "Szkoły podstawowe", "value": 367184.51}, {"name": "Drogi publiczne gminne", "value": 217655.01}, {"name": "Zadania w zakresie kultury fizycznej", "value": 162175.75}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 130932.5}, {"name": "Obiekty sportowe", "value": 118723.2}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 75517.83}, {"name": "Oświetlenie ulic, placów i dróg", "value": 29520.0}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 20000.0}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0}, {"name": "Ochotnicze straże pożarne", "value": 11931.0}, {"name": "Przedszkola", "value": 3997.5}, {"name": "Ochrona powietrza i klimatu", "value": 3690.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 15000.0}, {"name": "Obiekty sportowe", "value": 6150.0}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3450.0}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Obiekty sportowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 14436722.89}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5246775.33}, {"name": "Wspieranie rodziny", "value": 650250.0}, {"name": "Szkoły podstawowe", "value": 436091.87}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 342369.84}, {"name": "Zasiłki stałe", "value": 276863.03}, {"name": "Pomoc w zakresie dożywiania", "value": 261239.82}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 199540.51}, {"name": "Rady gmin / miast", "value": 132900.0}, {"name": "Gimnazja", "value": 124786.19}, {"name": "Inne formy wychowania przedszkolnego", "value": 46538.77}, {"name": "Wybory do Sejmu i Senatu", "value": 44531.7}, {"name": "Wybory do Parlamentu Europejskiego", "value": 43821.68}, {"name": "Oddziały przedszkolne w SP", "value": 36999.5}, {"name": "Dodatki mieszkaniowe", "value": 36112.77}, {"name": "Pozostała działalność", "value": 28530.45}, {"name": "Przedszkola", "value": 25894.15}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 21601.0}, {"name": "Ochotnicze straże pożarne", "value": 18630.36}, {"name": "Nauka specjalna w SP", "value": 11074.88}, {"name": "Ośrodki pomocy społecznej", "value": 6500.0}, {"name": "Urzędy gmin / miast", "value": 2855.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 2343.76}, {"name": "Nauka specjalna w przedszkolach", "value": 2271.99}, {"name": "Świetlice szkolne", "value": 1642.0}, {"name": "Dowożenie uczniów do szkół", "value": 600.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 111.44}, {"name": "NIEZNANY_02", "value": 54.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 154912.03}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 4105596.86}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2079558.2799999998}, {"name": "Transport i łączność", "value": 1465578.58}, {"name": "Administracja publiczna", "value": 981898.71}, {"name": "Rolnictwo i łowiectwo", "value": 958154.73}, {"name": "Pomoc społeczna", "value": 793631.7499999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 573921.71}, {"name": "Rodzina", "value": 227070.12}, {"name": "Działalność usługowa", "value": 149033.8}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 110278.11000000002}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 70813.98}, {"name": "Gospodarka mieszkaniowa", "value": 68272.3}, {"name": "Ochrona zdrowia", "value": 61593.89}, {"name": "Informatyka", "value": 37162.15}, {"name": "Urzędy państwowe", "value": 25222.5}, {"name": "Kultura fizyczna", "value": 12297.18}, {"name": "Edukacyjna opieka wychowawcza", "value": 8425.529999999999}, {"name": "Obrona narodowa", "value": 200.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 13975772.77}, {"name": "Administracja publiczna", "value": 3513339.5400000005}, {"name": "Pomoc społeczna", "value": 750750.49}, {"name": "Rodzina", "value": 559600.45}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 110422.43999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 47134.8}, {"name": "Ochrona zdrowia", "value": 36122.23}, {"name": "Urzędy państwowe", "value": 35423.119999999995}, {"name": "Edukacyjna opieka wychowawcza", "value": 19797.950000000004}, {"name": "Informatyka", "value": 16315.41}, {"name": "Rolnictwo i łowiectwo", "value": 7531.67}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1574895.68}, {"name": "Oświata i wychowanie", "value": 1018617.9299999999}, {"name": "Transport i łączność", "value": 501197.17}, {"name": "Rodzina", "value": 225040.0}, {"name": "Ochrona zdrowia", "value": 23597.0}, {"name": "Kultura fizyczna", "value": 15000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10000.0}, {"name": "Informatyka", "value": 5887.17}, {"name": "Edukacyjna opieka wychowawcza", "value": 5152.92}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 525856.11}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 1000000.0}], "Inwestycje ze środków gminy": [{"name": "Rodzina", "value": 683524.6799999999}, {"name": "Oświata i wychowanie", "value": 371182.01}, {"name": "Kultura fizyczna", "value": 280898.95}, {"name": "Transport i łączność", "value": 217655.01}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 130932.5}, {"name": "Gospodarka mieszkaniowa", "value": 75517.83}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 46931.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 33210.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 15000.0}, {"name": "Kultura fizyczna", "value": 6150.0}, {"name": "Transport i łączność", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3450.0}, {"name": "Transport i łączność", "value": 0.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 20333802.22}, {"name": "Pomoc społeczna", "value": 780256.1300000001}, {"name": "Oświata i wychowanie", "value": 712853.11}, {"name": "Edukacyjna opieka wychowawcza", "value": 365724.28}, {"name": "Administracja publiczna", "value": 135755.0}, {"name": "Urzędy państwowe", "value": 88353.38}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20908.81}, {"name": "Działalność usługowa", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 154912.03}]}, "children": [{"name": "Rodzina", "value": 22029037.47000001, "v": "22,03 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 36.61, "v_pc": "1564,01 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "20.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 14639538.22, "v": "14,64 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 66.45}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5567496.67, "v": "5,57 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 25.27}, {"name": "NIEZNANY_02", "value": 969806.2, "v": "969,81 tys zł", "v_zmiana": 380.6, "v_kierunek": "więcej", "procent": 4.4}, {"name": "Wspieranie rodziny", "value": 720701.77, "v": "720,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 3.27}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 71371.44, "v": "71,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}, {"name": "Rodziny zastępcze", "value": 31303.14, "v": "31,30 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 0.14}, {"name": "Działalność ośrodków adopcyjnych", "value": 25042.0, "v": "25,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Karta Dużej Rodziny", "value": 3778.0299999999997, "v": "3,78 tys zł", "v_zmiana": 754.9, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Oświata i wychowanie", "value": 20184022.679999996, "v": "20,18 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 33.54, "v_pc": "1433,02 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "27.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 13250235.580000002, "v": "13,25 mln zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 65.64}, {"name": "Przedszkola", "value": 2239688.2299999995, "v": "2,24 mln zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 11.09}, {"name": "Inne formy wychowania przedszkolnego", "value": 1293245.5399999998, "v": "1,29 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 6.4}, {"name": "Gimnazja", "value": 991158.4999999999, "v": "991,16 tys zł", "v_zmiana": 49.8, "v_kierunek": "mniej", "procent": 4.91}, {"name": "Oddziały przedszkolne w SP", "value": 862431.8600000001, "v": "862,43 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 4.27}, {"name": "Dowożenie uczniów do szkół", "value": 813825.66, "v": "813,83 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 4.03}, {"name": "Nauka specjalna w SP", "value": 373987.96, "v": "373,99 tys zł", "v_zmiana": 55.6, "v_kierunek": "więcej", "procent": 1.85}, {"name": "Pozostała działalność", "value": 137039.57, "v": "137,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.67}, {"name": "Podręczniki dla szkół podstawowych", "value": 87826.3, "v": "87,83 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Nauka specjalna w szkołach średnich", "value": 49477.090000000004, "v": "49,48 tys zł", "v_zmiana": 64.1, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Nauka specjalna w przedszkolach", "value": 43187.13, "v": "43,19 tys zł", "v_zmiana": 1580.6, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Dokształcanie nauczycieli", "value": 41919.259999999995, "v": "41,92 tys zł", "v_zmiana": 101.1, "v_kierunek": "więcej", "procent": 0.2}]}, {"name": "Administracja publiczna", "value": 4630993.250000002, "v": "4,63 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 7.69, "v_pc": "328,79 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "43.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3532838.870000001, "v": "3,53 mln zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 76.28}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 537648.1799999999, "v": "537,65 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 11.6}, {"name": "Pozostała działalność", "value": 196879.68000000002, "v": "196,88 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 4.25}, {"name": "Rady gmin / miast", "value": 140567.65, "v": "140,57 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 3.03}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 140279.05, "v": "140,28 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 3.02}, {"name": "Urzędy wojewódzkie", "value": 82779.81999999999, "v": "82,78 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 1.78}]}, {"name": "Transport i łączność", "value": 3710286.87, "v": "3,71 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.16, "v_pc": "263,42 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "76.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "value": 1609457.49, "v": "1,61 mln zł", "v_zmiana": 908.3, "v_kierunek": "więcej", "procent": 43.37}, {"name": "Drogi publiczne gminne", "value": 1597520.2100000002, "v": "1,60 mln zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": 43.05}, {"name": "Lokalny transport zbiorowy", "value": 501197.17, "v": "501,20 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 13.5}, {"name": "Drogi publiczne krajowe", "value": 2112.0, "v": "2,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Pomoc społeczna", "value": 2324638.3699999996, "v": "2,32 mln zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 3.86, "v_pc": "165,04 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "57.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 794089.98, "v": "794,09 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 34.15}, {"name": "Domy pomocy społecznej", "value": 613817.32, "v": "613,82 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 26.4}, {"name": "Zasiłki stałe", "value": 280372.56000000006, "v": "280,37 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 12.06}, {"name": "Pomoc w zakresie dożywiania", "value": 261239.82, "v": "261,24 tys zł", "v_zmiana": 29.6, "v_kierunek": "mniej", "procent": 11.23}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 199540.51, "v": "199,54 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 8.58}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 111606.97, "v": "111,61 tys zł", "v_zmiana": 19.8, "v_kierunek": "mniej", "procent": 4.8}, {"name": "Dodatki mieszkaniowe", "value": 36136.0, "v": "36,14 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": 1.55}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 24209.21, "v": "24,21 tys zł", "v_zmiana": 73.6, "v_kierunek": "mniej", "procent": 1.04}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2626.0, "v": "2,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.11}, {"name": "Pozostała działalność", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2298199.89, "v": "2,30 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.81, "v_pc": "163,17 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "35.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1809940.8900000001, "v": "1,81 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 78.75}, {"name": "Biblioteki", "value": 336000.0, "v": "336,00 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 14.62}, {"name": "Pozostałe zadania w zakresie kultury", "value": 133809.0, "v": "133,81 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 5.82}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 18450.0, "v": "18,45 tys zł", "v_zmiana": 53.8, "v_kierunek": "mniej", "procent": 0.8}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2226190.72, "v": "2,23 mln zł", "v_zmiana": 67.5, "v_kierunek": "mniej", "procent": 3.7, "v_pc": "158,05 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "70.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1683801.89, "v": "1,68 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 75.63}, {"name": "Oświetlenie ulic, placów i dróg", "value": 399039.0, "v": "399,04 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 17.92}, {"name": "Pozostała działalność", "value": 80272.7, "v": "80,27 tys zł", "v_zmiana": 66.9, "v_kierunek": "więcej", "procent": 3.6}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 51863.130000000005, "v": "51,86 tys zł", "v_zmiana": 42065.1, "v_kierunek": "więcej", "procent": 2.32}, {"name": "Oczyszczanie miast i wsi", "value": 7524.0, "v": "7,52 tys zł", "v_zmiana": 135.3, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Ochrona powietrza i klimatu", "value": 3690.0, "v": "3,69 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.16}]}, {"name": "Rolnictwo i łowiectwo", "value": 965686.4, "v": "965,69 tys zł", "v_zmiana": 89.5, "v_kierunek": "mniej", "procent": 1.6, "v_pc": "68,56 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "35.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 941179.23, "v": "941,18 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 97.46}, {"name": "Izby rolnicze", "value": 24507.17, "v": "24,51 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 2.53}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 399100.68, "v": "399,10 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 0.66, "v_pc": "28,34 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "82.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 342369.84, "v": "342,37 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 85.78}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 27793.61, "v": "27,79 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 6.96}, {"name": "Świetlice szkolne", "value": 20140.860000000004, "v": "20,14 tys zł", "v_zmiana": 65.2, "v_kierunek": "więcej", "procent": 5.04}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 8796.369999999999, "v": "8,80 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 2.2}]}, {"name": "Kultura fizyczna", "value": 314346.13, "v": "314,35 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "22,32 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "85.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 182372.93, "v": "182,37 tys zł", "v_zmiana": 33.1, "v_kierunek": "mniej", "procent": 58.01}, {"name": "Obiekty sportowe", "value": 131973.2, "v": "131,97 tys zł", "v_zmiana": 2269.0, "v_kierunek": "więcej", "procent": 41.98}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 235252.72, "v": "235,25 tys zł", "v_zmiana": 34.6, "v_kierunek": "mniej", "procent": 0.39, "v_pc": "16,70 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "87.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 197274.27, "v": "197,27 tys zł", "v_zmiana": 42.2, "v_kierunek": "mniej", "procent": 83.85}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 135.2, "v_kierunek": "więcej", "procent": 8.5}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 6.37}, {"name": "Pozostała działalność", "value": 2278.45, "v": "2,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.96}, {"name": "Obrona cywilna", "value": 700.0, "v": "0,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 154912.03, "v": "154,91 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "11,00 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "79.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 154912.03, "v": "154,91 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 149033.8, "v": "149,03 tys zł", "v_zmiana": 102.6, "v_kierunek": "więcej", "procent": 0.24, "v_pc": "10,58 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "77.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 112834.06, "v": "112,83 tys zł", "v_zmiana": 56.8, "v_kierunek": "więcej", "procent": 75.71}, {"name": "Pozostała działalność", "value": 24600.0, "v": "24,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 16.5}, {"name": "Cmentarze", "value": 11599.74, "v": "11,60 tys zł", "v_zmiana": 630.0, "v_kierunek": "więcej", "procent": 7.78}]}, {"name": "Urzędy państwowe", "value": 148999.0, "v": "149,00 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "10,58 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "41.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "20.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 75603.0, "v": "75,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.74}, {"name": "Wybory do Parlamentu Europejskiego", "value": 69753.0, "v": "69,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.81}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2842.9999999999995, "v": "2,84 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 1.9}, {"name": "Wybory i referenda samorządowe", "value": 800.0, "v": "0,80 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.53}]}, {"name": "Gospodarka mieszkaniowa", "value": 143790.13, "v": "143,79 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "10,21 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 143790.13, "v": "143,79 tys zł", "v_zmiana": 34.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 121313.12, "v": "121,31 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "8,61 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 111313.12, "v": "111,31 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 91.75}, {"name": "Zwalczanie narkomanii", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 84.6, "v_kierunek": "więcej", "procent": 8.24}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 70813.98, "v": "70,81 tys zł", "v_zmiana": 113.4, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "5,03 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "72.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 70813.98, "v": "70,81 tys zł", "v_zmiana": 113.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 59364.729999999996, "v": "59,36 tys zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "4,21 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "8.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 59364.729999999996, "v": "59,36 tys zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}