{"gmina": "gmina wiejska Wisznice", "kod_gus": "060610901000", "kod_gus_podregionu": "060610900000", "podregion_eurostat": "PL811", "ludnosc": 5047, "budzet": {"dochody": "27,00 mln zł", "wydatki": "27,20 mln zł", "wydatki_zmiana": 14.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "353,81 tys zł", "wydatki": "362,78 tys zł", "wydatki_zmiana": 11.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.318387490000002}, {"date": "2016-12-31", "value0": 0, "value1": 1.318387490000002}, {"date": "2017-01-01", "value0": 0, "value1": -0.1731825799999982}, {"date": "2017-12-31", "value0": 0, "value1": -0.1731825799999982}, {"date": "2018-01-01", "value0": 0, "value1": 0.20107186999998986}, {"date": "2018-12-31", "value0": 0, "value1": 0.20107186999998986}, {"date": "2019-01-01", "value0": 0, "value1": -0.19470507000000029}, {"date": "2019-12-31", "value0": 0, "value1": -0.19470507000000029}], "dochod_ue": "4,49 mln zł", "dotacje_ue": {"gmina": "27,35 mln zł", "gmina_pc": "5419.2 zł", "powiat": "2,71 mln zł", "powiat_pc": "536.9 zł", "wojewodztwo": "4,39 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "797,09 tys zł", "wydatki_inwestycje_ue": "3,31 mln zł", "janosik": {"dochody": "3,68 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-07-27", "DOFINANSOWANIE": "9113668.14", "WARTOSC": "13925498.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Celem przedmiotowego projektu jest zatrzymanie procesow marginalizacji i przywrócenie funkcji społeczno-gospodarczych na zdegradowanych obszarach, a także zwiększenie dostępności do infrastruktury społecznej. Zakres projektu: 1.Przebudowa budynku w centrum miejscowości Wisznice wraz z adaptacją na cele socjalne (mieszkania treningowe, gabinety rehabilitacyjne) oraz komercyjne (sala kinowa) wraz z zagospodarowaniem przyległego terenu - przebudową drogi wewnętrznej, wykonaniem chodników i utwardzeń, ustawieniem wiaty przystankowej, montażem placu zabaw dla dzieci oraz wykonaniem instalacji monitoringu). 2. Adaptacja budynku w miejscowości Wisznice na cele socjalne wraz z zagospodarowaniem przyległego terenu. Zaplanowano budowę od podstaw budynku mieszkalnego wielorodzinnego z przeznaczeniem na lokale socjalne. W budynku zlokalizowanych będzie 5 mieszkań socjalnych, dostosowanych do potrzeb osób z grup marginalizowanych, w tym osób niepełnosprawnych. 3. Przebudowa i nadbudowa budynku socjalnego na stadionie sportowym w Wisznicach. W celu dostosowania obiektu do nowej funkcji niezbędna jest rozbudowa o pomieszczenie świetlicy pełniące funkcję spotkań większej ilości osób, mini sali treningowej do m.in. gry w tenisa stołowego, piłkarzyki. 4.Utworzenie Zakładu Opiekuńczo-Leczniczego w Curynie. Zakup zdegradowanego budynku (odkupienie budynku w końcowego fazie budowy, przejętego przez firmę budowlaną od niewypłacalnego właściciela) oraz jego zaadoptowanie na potrzeby zakładu opiekuńczo-leczniczego, w tym przeprowadzenie prac remontowo-budowlanych w zakresie dostosowującym infrastrukturę do potrzeb osób starszych i niepełnosprawnych.). Ponadto zakupione zostanie wyposażenie, w tym sprzęt medyczny niezbędny do prawidłowego funkcjonowania 60 miejsc opieki stacjonarnej. Liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/turystycznej będącej przedmiotem projektu [osoby/rok: 727]. Grupą docelową projektu są mieszkańcy gminy Wisznice.", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Rewitalizacja obszarów zdegradowanych na terenie gminy Wisznice", "DOFINANSOWANIE_UE_PER_CAPITA": 1805.75}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-02-25", "DOFINANSOWANIE": "3562219.51", "WARTOSC": "5120241.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Gł. cel. P.: Poprawa jakości środow. natur. na terenie Gm. Wisznice wpływająca na wzrost jakości życia społ. lokal. oraz zwiększenie konkurencyjności obszaru. C. szczegół.: 1.Zoptymalizowanie działań zwiększających efektywność energe. sektora publ., 2.Łagodzenie zmian klimatu poprzez ograniczenie emisji zanieczysz. do atmosfery, 3. Zwiększenie wykorzy. energii pochodz. z OZE. Grupa docel.: użytk. bud., SP w Horodyszczu, OSP Polubicze Wiejskie, SP i UG w Wisznicach -uczniowie, kadra pedagogiczna, użytk. UG i OSP, mieszkańcy i podm. funkcjon. na terenie Wisznic. Proj.obej. kompleksową termomodernizację 4 budynków użyt. publ. SP i UG w Wisznicach, SP w Horodyszczu, OSP Polubicze Wiejskie (pow. użytk. 8228,94m2). Rezultaty: Ilość zaoszcz. energii cieplnej -3384,56 GJ/rok; Ilość zaoszcz. energii elektr.-110,87MWh/rok, Zmniejszenie rocznego zużycia e. pierwotnej .. (CI32)-1041752,78kWh/rok; Szacowany roczny spadek (CI34)- 267,04 t.r.CO2/rok; Prod. energii cieplnej z nowo..instalacji wykorz. OZE -48,87MWht/rok; Prod. energii elektr. z nowo .instalacji OZE -25,01MWh/rok; Dodatkowa zdolność wytwarz. e. ze..(CI30)- 0,17MW. Produkty: Liczba wybud. jednostek wytwarz. energii elektr. z OZE-3szt., Liczba wybud. jednostek wytwarzania energii cieplnej z OZE-2szt., Liczba zmoderniz. energ. budynków - 4 szt. Zakres prac: 1)SP w Wisznicach- inst. c.o., *dociepl. ścian, stropu, płyt,*wymiana stol. okiennej i drzwiowej, *inst. LED, *inst.(PV15,36 kW),*syst.zarządz.energ., 2)SP w Horodyszczu: *modernizacja inst. c.o. , *docieplenie ściana, stropu, *wymiana drzwi i okien, *inst. LED, int.PV 7,68 kWp, *syst.zarządz.energ., 3) OSP Polubicze Wiejskie: *montaż pompy ciepła 60 kW i inst. c.o.*docieplenie stropu, ściany bez izolacji i z izolacją, *wymiana drzwi i okienne, *montaż inst.LED, *montaż inst. PV 5,12kW, *syst.zarządz.energ., 4)UG Wisznice: montaż pompy ciepła 80kW, klimatyzacji i wentylacji mechanicznej, *inst.i LED, *syst.zarządz.energ. Proj. wpłynie na realiz. celów POP lubel.", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej na terenie Gminy Wisznice", "DOFINANSOWANIE_UE_PER_CAPITA": 705.8}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "65643023.95", "WARTOSC": "95870584.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion bialski (część A), ID: 3.3.06.09a. w powiatach: bialskim, włodawskim oraz mieście Biała Podlaska (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 119,40 km. W wyniku realizacji projektu 15 263 gospodarstw domowych oraz 115 placówek oświatowych uzyskają dostęp do Internetu.15 263 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie bialskim część A, ID: 3.3.06.09a", "DOFINANSOWANIE_UE_PER_CAPITA": 512.69}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2328620.35", "WARTOSC": "3410654.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Grupę docelową projektu stanowią interesariusze główni (mieszkańcy gminy Wisznice, operator sieci i urządzeń wodno-kanalizacyjnych oraz władze lokalne odpowiedzialne za gospodarkę wodno-ściekową gminy), jak również interesariusze przedmiotowi: środowisko naturalne i jego zasoby oraz potencjalni inwestorzy i turyści. Celem głównym projektu jest podniesienie poziomu oraz jakości usług komunalnych w zakresie dostaw wody pitnej oraz oczyszczania ścieków w gminie Wisznice. Kluczowe rezultaty założone w projekcie to: a)przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków: 1769 RLM b)liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków: 130 RLM c)przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę: 1769 osób d)liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę o 25 osób Zadania przewidziane do realizacji obejmują: 1)Przebudowę ujęcia wody w Horodyszczu (wymiana technologii , urządzeń i rurociągów, montaż nowych zbiorników wyrównawczych, roboty budowlane i elektryczne) 2)Budowę sieci kanalizacyjnej we wsiach: Horodyszcze, Wisznice, Wisznice Kolonia oraz Dubica o łącznej długości 2,378 km 3)Budowę 44 przyłączy kanalizacyjnych (długość części kwalif.: 0,996 km, niekwalif.: 0,231 km) 4)Budowę sieci wodociągowej o długości 1,735 km w miejscowościach: Rowiny, Dubica, Wisznice Kolonia, Łyniew, Dołholiska, Wygoda, Horodyszcze oraz Polubicze Dworskie 5)Budowę 12 przyłączy wodociągowych o łącznej długości 0,532 km 6)Modernizację 8 przepompowni ścieków na istniejącej sieci kanalizacyjnej w miejscowościach Wisznice, Wisznice Kolonia i Wygoda (montaż nowych pomp, sterowania i monitoringu) 7)Wymianę 1000 wodomierzy na radiowe wraz zakupem osprzętu do zdalnego odczytu liczników 8)Zakup i wdrożenie programu komputerowego do obsługi interesantów on-line 9)Nadzór inwestorski 10)Zarządzanie projektem 11)Promocja- tablice informacyjne (2 szt.) 12)Promocja- naklejki promocyjne (1000 szt.)", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Efektywna gospodarka wodno-ściekowa w gminie Wisznice", "DOFINANSOWANIE_UE_PER_CAPITA": 461.38}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-09-16", "DOFINANSOWANIE": "2276032.88", "WARTOSC": "3450968.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Potrzeba realizacji projektu wynika z potrzeb interesariuszy: mieszkańców gm. Wisznice, operatora infrastruktury oraz władz lokalnych. Grupę docelową stanowią w/w interesariusze główni oraz przedmiotowi: środowisko naturalne i jego zasoby oraz potencjalni inwestorzy i turyści. Celem projektu jest podniesienie poziomu oraz jakości usług komunalnych w zakresie dostaw wody pitnej oraz oczyszczania ścieków w gminie Wisznice. Rezultaty: a)przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków: 24 RLM b)liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków: 24 RLM c)przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę: 2400 os. d)liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę: 7 os. e) Wydajność dobowa wybudowanych ujęć wody -946 m3/d Zadania: 1)Opracowanie studium wykonalności 2)Opracowanie dokumentacji technicznej 3)Budowa sieci kanaliz. o dł. 1,52km (kw. dł. 856m, niekw. dł. 665m) 4)Przyłącza kanalizacyjne (17 szt. o dł. 0,176km w kw i 0,134km w niekw.) 5)Remont urządzeń istniejącej sieci kanalizacyjnej w m. Dubica (remont 30 lokalnych przepompowni ścieków) 6)Modernizacja oczyszczalni ścieków w Wisznicach (wymiana dmuchaw, montaż instalacji fotowoltaicznej) 7)Rozbudowa sieci wodociągowej o łącznej dł. 1,408 km 8)Przyłącza wodociągowe (18 szt. o dł. 0,679 km w cz. kw i 0,044km w cz. niekw) 9)Remont urządzeń istniejącej sieci wodociągowej (wymiana 29 zasuw) 10)Przebudowa ujęcia wody w Wisznicach (remont istniejących zbiorników i budowa nowego zbiornika wyrównawczego o poj. 250 m3, montaż filtrów, remont studni i zbiornika popłuczyn, montaż instalacji fotowoltaicznej, budowa 2 stacji podnoszenia ciśnienia, agregat prądotwórczy) 11)Nadzór inwestorski 12)Zarządzanie projektem 13)Promocja projektu -tablice informacyjne (4 szt.) Roboty w zakresie infrastruktury wodociągowej prowadzone będą wyłącznie na terenach, na których zapewnione jest prawidłowe zagospodarowanie ścieków", "BENEFICJENT": "GMINNY ZAKŁAD KOMUNALNY W WISZNICACH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozbudowa i modernizacja infrastruktury wodno-kanalizacyjnej w gminie Wisznice", "DOFINANSOWANIE_UE_PER_CAPITA": 450.96}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2015-10-16", "DOFINANSOWANIE": "1487266.57", "WARTOSC": "2491697.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Przedsięwzięciu termomodernizacyjnemu poddane zostaną trzy obiekty publiczne na terenie Gminy Wisznice, w tym: - budynek Szkoły Podstawowej w Polubiczach o powierzchni użytkowej 904,40 m2, - budynek Przedszkola w Wisznicach o powierzchni użytkowej 1424 m2, - budynek ŚDS i OSP w Wygodzie o powierzchni użytkowej 682 m2. Łączna powierzchnia wyniesie 3010,4 m2. Obiekty wyposażone zostaną w urządzenia OZE, w tym: - Szkoła Podstawowa Polubicze - kocioł na biomasę o mocy 80 kW, instalacja solarna o mocy 5,308 kW, - Przedszkole w Wisznicach - kocioł na biomasę o mocy 100 kW, instalacja solarna o mocy 8,847 kW - Budynek OSP i ŚDS - instalacja solarna 5,308 KW. Łączna moc zainstalowana pieców wyniesie 180 KW, a instalacji kolektorów słonecznych 19,46 KW. Całkowita moc zainstalowana wszystkich urządzeń OZE (5 urządzeń) wyniesie 199,4 KW (0,19MW). W przedszkolu w Wisznicach zostanie zainstalowany system monitorowania energii w budynku. Stworzone zostanie jedno miejsce pracy do nadzoru infrastruktury OZE. Zatrudniona zostanie osoba pochodząca z grupy defaworyzowanej na terenie gminy. Obiekty objęte projektem są w pełni dostępne dla osób niepełnosprawnych. Efektem bezpośrednim zmniejszenie zapotrzebowania tych obiektów na energię: - o 77,38% w ciągu roku w budynku SP Polubicze, - o 71,98% w budynku Przedszkola w Wisznicach. - o 85,77% w budynku ŚDS i OSP w Wygodzie. Poprzez ograniczenie strat energii i wykorzystanie OZE zmniejszy się emisja substancji szkodliwych do środowiska, w tym CO2 i pyłu zawieszonego PM10, którego ponadnormatywne stężenia 24-godzinne stwierdzono w strefie lubelskiej, projekt przyczynia się do realizacji założeń \"Programu ochrony powietrza dla strefy lubelskiej\" (została zakwalifikowana jako strefa C, a tym samym zobligowana do opracowania Programu).", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Gminy Wisznice", "DOFINANSOWANIE_UE_PER_CAPITA": 294.68}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1343004.42", "WARTOSC": "1580005.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Celem P jest wzrost dostępności wysokiej jakości usług społecznych dostosowanych do indywidualnych potrzeb grupy 50 osób zagrożonych wykluczeniem społ. z gminy Wisznice do 31.12 2022r. poprzez realizację zintegrowanych usług profilaktycznych i aktywizujących, rozwój środowiskowych form pomocy, trening usamodzielnienia oraz utworzenie wypożyczalni sprzętu rehabilitacyjnego. Gł. rezultaty: - liczba osób zagrożonych wyklucz. obj. usługami- 50 os. - liczba utworzonych miejsc świadczenia usług asystenckich i opiek. - 4 szt. - liczba utw. miejsc świadczenia usług w mieszk. Trening. – 4 szt. - liczba utw. wypożyczalni sprzętu - 1 Gr. docelowe: osoby zagrożone wykluczeniem z terenu GW. ZAD. 1 USŁUGI PROFILAKTYCZNE Przeciwdziałanie umieszczeniu w zakładzie, dzial. zapobiegające chorobom i utracie sprawności, nakierowane na odzyskanie niezależności , obejmujące: - konsultacje Psychologiczne (diagnoza, profilaktyka, terapia) - Konsultacje grupowe i indyw. z dietetykiem (ed. zdrowotna, profilaktyka, dobre praktyki) - Konsultacje z kosmetologiem (higiena, kosmetologia, leki i suplementy) ZAD. 2 USŁUGI AKTYWIZUJĄCE -Zaj.ruchowe,( basen, rekreacja rowerowa) -Zaj.terapeutyczne (biblioterpia, zaj. muzyczne, hortiterapia) -zaj. rozwij. umiej. i indywidulne zainteresowania (zaj. manualne) - Integracja ze środ. lokalnym poprzez organizację spotkań i imprez okolicznościowych ZAD 3 USŁUGI ASYSTENCKIE I OPIEKUŃCZE Usługi asystenckie dla osób z niepełnosprawnościami oraz sąsiedzkie usługi opiekuńcze dla osób niesamodzielnych, świadczone zgodnie ze standardami określonymi w Zał. Nr 11 do Reg. Konk. ZAD 4 USŁUGI MIESZKALNICTWA TRENINGOWEGO Utworzenie 4 miejsc w mieszkaniach treningowych oraz prowadzenie treningu usamodzielnienia dla osób kwalifikujących się do tego rodz. wsparcia. ZAD 5 UTWORZENIE WYPOŻYCZALNI SPRZĘTU Wyposażenie i prowadzenie wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego dla mieszkańców GW. Zaplanowane dzial. odpowiadają na zident. po", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Usługi społeczne w Gminie Wisznice", "DOFINANSOWANIE_UE_PER_CAPITA": 266.09}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "862319.24", "WARTOSC": "1023160.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Projektodawca zapewnia opiekę medyczną pacjentom w zakresie rehabilitacji, ortopedii i psychiatrii. Dzięki swojemu doświadczeniu i kontaktom z pacjentami dostrzega ogromną potrzebę zaproponowania kompleksowej opieki medycznej osobom niesamodzielnym, których stan zdrowia pozwala na szybką rekonwalescencję, powrót do zdrowia i lepsze, sprawniejsze funkcjonowanie w społeczeństwie. Projekt zakłada rozwój alternatywnej formy opieki medycznej nad osobami niesamodzielnymi w postaci DDOM.   Do projektu zostaną zakwalifikowane osoby niesamodzielne, u których możliwa jest poprawa stanu zdrowia i samodzielności życiowej poprzez wsparcie specjalistyczno-rehabilitacyjne i które nie wymagają opieki długoterminowej. Ze względu na zwiększającą się w Polsce liczbę osób starszych oferta DDOM skierowana będzie w szczególności do osób po 65 r.ż. Proces terapeutyczno-rehabilitacyjny będzie dostosowany do indywidualnych potrzeb pacjenta tak, aby leczenie przyniosło najlepsze efekty. Okres uczestnictwa w projekcie wyniesie między 30 a 120 dni roboczych i będzie zależał od postępów leczenia. W tym czasie pacjenci będą przebywali pod opieką wielodyscyplinarnego zespołu terapeutycznego, który będzie wyznaczał indywidualny przebieg leczenia, czuwał nad jego efektami i jeśli zajdzie potrzeba, zmieniał jego zakres. Oferta DDOM jest kompleksowa i szeroka. Zakłada jednoczesną rehabilitację pacjenta, terapię zajęciową, stymulację procesów poznawczych i opiekę pielęgniarską.   W czasie trwania projektu każdy uczestnik będzie miał zapewnione wyżywienie oraz zorganizowany czas wolny, tak aby wszystko przebiegało w warunkach najbardziej zbliżonych do domowych. Pomieszczenia projektodawcy zostaną dostosowane i uzupełnione o niezbędny sprzęt. W ten sposób z projektu będą mogły korzystać swobodnie osoby z niepełnosprawnościami. Dodatkowym elementem będzie przygotowanie pacjentów i ich opiekunów do samoopieki oraz kontynuacji opieki w postaci działań edukacyjnych.", "BENEFICJENT": "SANUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój alternatywnych form opieki nad osobami niesamodzielnymi w SANUS SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 170.85}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "3741866.99", "WARTOSC": "5468131.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów", "OPIS": "Planuje się zmodernizować oświetlenie uliczne na terenie siedmiu gmin partnerskich. Wymienionych zostanie 3045 opraw świetlnych - przestarzałe i energochłonne lampy zostaną zastąpione nowoczesnymi oprawami LED o mocy od 76 do 224 W. Ponadto zaplanowano montaż latarni LED z ogniwami fotowoltaicznymi w Wisznicach (10 szt.) oraz w Łomazach (5 szt.) - moc 150 W, moc zestawu fotowoltaicznego 250 kW. Łączna moc zainstalowana w wyniku projektu wynosi 311,85 KW i zmniejszy się w stosunku do stanu wyjściowego o 187,49 KW. Wymienione zostaną też źródła ciepła w obiektach publicznych, w tym: w SP w Horodyszczu na piec BIO o mocy 150 KW, w WTZ i Ośrodku Zdrowia w Wygodzie na piec BIO o mocy 100 KW. Opracowana zostanie strona internetowa, która wykorzystywana będzie do promocji minimalizowania konsumpcji energii i zmniejszania energochłonności obiektów. Roczne zmniejszenie zapotrzebowania na energię w wyniku wymiany oświetlenia w poszczególnych gminach wyniesie (%): - Gmina Jabłoń: 37,4, - Gmina Łomazy: 35,56, - Gmina Milanów: 39,06, - Gmina Rokitno: 35,47, - Gmina Rossosz: 40,05, - Miasto Terespol: 36,98, - Gmina Wisznice: 39,14. Dla całego projektu (z uwzględnieniem pieców BIO) wskaźnik efektywności energetycznej wynosi 36,16%. Ograniczenie emisji CO2 zmniejszy się z 806,72 do 489,02 Mg/ rok, tj. o 39,39% (317,7 Mg/ rok). Monitoring projektu dotyczył będzie dodatkowych wskaźników: zmniejszenie zużycia energii końcowej, ilości zaoszczędzonej energii cieplnej i elektrycznej. Poprzez ograniczenie emisji substancji szkodliwych do powietrza, w tym w szczególności pyłu zawieszonego PM10, którego ponadnormatywne stężenia 24-godzinne stwierdzono w strefie lubelskiej projekt przyczynia się do realizacji założeń \"Programu ochrony powietrza dla strefy lubelskiej\".", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Promocja niskoemisyjności na terenie gmin północnej Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 129.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "583098.23", "WARTOSC": "685997.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Celem proj jest podniesienie u uczniów szkół dla których org prowadzącym jest Gm. Wisznice kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy oraz rozwój indywidualnego podejścia do ucznia szczególnie ze specjalnymi potrzebami edukacyjnymi poprzez organizację zajęć dopasowanych do potrzeb U. Grupą docelową projektu będzie 184 (85ch,99dz) uczniów 3 szkół tj. SP w Wisznicach (127u – 61ch,66dz), SP w Horodyszczu (25u –14ch,11dz) oraz gimnazjum (32u – 10dz,22ch) oraz 8 nauczycieli ze SP w Horodyszczu. Uczestnicy projektu będą pochodzić z terenu gminy Wisznice. W ramach projektu będą realizowane następujące zadania: - Zajęcia dydaktyczno-wyrównawcze dla uczniów szkoł podstawowych i gimnazjum - Zajęcia rozwijające komp. kluczowe dla uczniów szkoł podstawowych i gimnazjum - Wyposażenie pracowni zakupione dla SP w i SP H - Zajęcia specjalistyczne (m.in. zajęcia z integracji sensorycznej) dla uczniów SP i gimnazjum. - Zajęcia podnoszące kwalifikacje nauczycieli Wszystkie zajęcia zaplanowane zostały zgodnie z zapotrzebowaniem i przeprowadzoną diagnozą szkoły zatwierdzaną przez organ prowadzący. Głównym rezultatem będzie wyrównanie dysproporcji edukacyjnych w trakcie procesu kształcenia, podniesienie kompetencji. W planowanych zajęciach możliwy będzie udział uczniów z niepełnosprawnościami - sale dydaktyczne w których realizowany będzie projekt dostosowane będą do potrzeb os. z niepełnosprawnościami. Nabycie kompetencji odbywać się będzie w oparciu o jednolite kryteria wypracowane na poziomie krajowym wg IV etapów określonych w Zał.2 Wspólnej listy Wskaźników Kluczowych 2014-2020 EFS do Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020.", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Akademia sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 115.53}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-16", "DOFINANSOWANIE": "448895.01", "WARTOSC": "559826.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Potrzeba realizacji projektu wynika z potrzeb i problemów interesariuszy: -potrzeb obecnych i potencjalnych uczestników Środowiskowego Domu Samopomocy w Wisznicach oczekujących wysokiej jakości usług społecznych, adekwatnych do potrzeb, świadczonych w miejscu zamieszkania -potrzeb rodzin osób niepełnosprawnych wymagających wsparcia w codziennej opiece -oczekiwań środowiska lokalnego do podniesienia stopnia integracji społecznej -obowiązków władz lokalnych w zakresie pomocy społecznej. Grupę docelową stanowią w/w interesariusze główni oraz interesariusze przedmiotowi: rodziny osób korzystających z usług ŚDS w Wisznicach (ok. 40 os.) oraz osoby z zaburzeniami psychicznymi z gminy Wisznice i gmin sąsiednich - potencjalni użytkownicy przedmiotowej infrastruktury. Celem głównym projektu jest zwiększenie dostępu do wysokiej jakości usług społecznych w Gminie Wisznice poprzez wsparcie infrastruktury niezbędnej do ich sprawnego i efektywnego świadczenia. Kluczowe wskaźniki: 1.Rzeczywista liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach - 20 os. 2.Liczba przebudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej - 1szt. 3.Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. 4. Liczba wspartych instytucji świadczących środowiskowe formy wparcia w miejscu zamieszkania - 1 szt. 5.Potencjalna liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach -30 os. Zadania przewidziane do realizacji obejmują: zakup wyposażenia, modernizację łazienek, roboty sanitarne i elektryczne, zakup i montaż klimatyzacji, wymianę oświetlenia na energooszczędne, zagospodarowanie terenu wokół budynku ŚDS (utwardzenia, oświetlenie oraz zieleń i małą architekturę), zakup i montaż monitoringu, projekt zagospodarowania terenu, studium wykonalności, zarządzanie projektem oraz zakup i montaż tablic informacyjnych.", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Rozwój infrastruktury usług społecznych w Gminie Wisznice", "DOFINANSOWANIE_UE_PER_CAPITA": 88.94}, {"DATA_KONIEC": "2020-07-03", "DATA_START": "2018-07-04", "DOFINANSOWANIE": "1448507.01", "WARTOSC": "1609452.23", "MIEJSCE": "WOJ.: Brest oblast | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: Volynska oblast", "OPIS": "This project responds to the problems identified on the border area, connected with low communication accessibility, poor quality of road infrastructure, inefficient transportation system and insufficient preparation of local governments for the implementation of cross-border transport projects. Within the project it is planned to build and rebuild the road sections, important for local and regional transport network, located in the municipalities of Jabłoń, Milanów, Rossosz, Sosnówka, Wisznice and Parczewski poviat in Poland and in the municipalities of Znamienka in Belarus and Zabrody (Ukraine). The overall objective of the project is increasing communication accessibility of the partner communities on the border area of Poland, Belarus and Ukraine. The main project outputs are: 1. Total length of newly built roads – 7,91 km 2. Total length of reconstructed or upgraded roads – 11,58 km 3. Number of districts benefitting from modernized/created transport infrastructure – 6 4. Number of partnerships established in order to modernize/create the environmentally friendly transport systems– 1 5. Number of elaborated strategies regarding improvement of transport system/region accessibility – 1 The project will contribute to improving the quality and development of transport infrastructure, have a positive impact on the improvement of transport and communication in the border area, increase the accessibility of peripheral areas and facilitate the use of the partner municipalities’ potential. Execution of planned activities will reduce travel time on the selected road sections by 30%, for the benefit of all road users: residents, farmers, tourists and economic operators. The long-term crossborder impact will be enterprise growth and improving the quality of residents’ life.", "BENEFICJENT": "GMINA JABŁOŃ", "TYTUL": "Improving quality of transport infrastructure on the border area of Poland, Belarus and Ukraine", "DOFINANSOWANIE_UE_PER_CAPITA": 74.77}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "337296.55", "WARTOSC": "396819.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Cel główny to podniesienie jakości kształcenia w SPW oraz SDD w Gminie Wisznice poprzez m.in. działania zmierzające do wykształcenia u 51 uczniów/nic (24 uczennic) kompetencji kluczowych, doskonalenie umiejętności i kompetencji zawodowych 15 nauczycieli, w tym 13 kobiet oraz doposażenie SPW, SDD do 29.02.2020. Proj jest skierowany do gr docelowych z woj. lubelskiego-57 uczniów (29 uczennic) z SPW,SDD w Gm. Wisznice i 15 naucz., w tym 13 kobiet z SPW, SDD. W ramach proj. UCZ wezmą udział w zajęciach wyrównawczych, rozwijających kompetencje kluczowe oraz zaj. logopedycznych, z psychologiem, korekcyjno-kompensacyjnych. Ponadto 15 nauczycieli weźmie udział w szkoleniach, 3 nauczycieli w studiach podyplomowych. Ponadto zakupione zostanie wyposażenie dla pracowni TIK, przyrodniczej oraz matematycznej dla SP, które zostaną wyposażone w pomoce do nabywania i rozwijania umiejętności przez eksperyment i doświadczenie. Główne wskaźniki osiągnięte w ramach proj to: • liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu - 51 • liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 2 • liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 15. W ramach proj realizowane będą zadania: 1. Doposażenie pracowni przyrodniczej, matematycznej oraz TIK w SP 2. Zajęcia dodatkowe, w tym wyrównawcze, rozwijające 3. Zajęcia specjalistyczne z logopedą, psychologiem oraz korekcyjno-kompensacyjne. 4. Podnoszenie kwalifikacji przez nauczycieli. Dzięki udziałowi w projekcie UCZ podniosą kompetencje kluczowe ww. obszarach (efekty uczenia się), weryf. na podst. testów wiedzy na wejście i wyjście (dla warsztatów), arkuszy diagnost. (dla zajęć wyró.) zgodnie z etapami I-Zakres, II-Wzorzec, III-Ocena, IV Porównanie. Naucz  nabędą kwalifik oraz kompetencje fakt nabycia będzie weryfikowany zgodnie z etapami I-Zakres, II-Wzorzec, III-Ocena, IV Porównanie.", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU WSI DOŁHOLISKA, ŁYNIEW, MARYLIN, POLUBICZE, RATAJEWICZE, \"INTEGRACJA\"", "TYTUL": "Wejdźmy na wyższy poziom", "DOFINANSOWANIE_UE_PER_CAPITA": 66.83}, {"DATA_KONIEC": "2019-01-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "275790.81", "WARTOSC": "412478.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Zakres projektu obejmuje Utworzenie Punktu Selektywnego Zbierania Odpadów Komunalnych w Wisznicach. t Zadaniem PSZOK będzie zbieranie w sposób selektywny określonych rodzajów odpadów pochodzących z nieruchomości zamieszkałych, które będą przekazywane do miejsc, gdzie we właściwy sposób zostaną zagospodarowane lub unieszkodliwione. Grupą docelową będą mieszkańcy gminy Wisznice. Zakres projektu: budowa magazynu odpadów komunalnych - Dane techniczne projektowanej budowy magazynu odpadów komunalnych: Powierzchnia zabudowy 301,85 m2, Powierzchnia użytkowa 295,62 m2 ,Kubatura 1 465,93 m3 .Zaprojektowany obiekt będzie służył do tymczasowego zmagazynowania odpadów komunalnych w sposób selektywny. Odpady przechowywane będą w oznakowanych kontenerach i hali magazynowej wg rodzaju odpadu. Po uzyskaniu odpowiedniej ilości transportowej, odpady zostaną przewiezione do firm specjalistycznych, w których odpady poddawane procesom recyklingu lub unieszkodliwieniu, budynku socjalno -administracyjnego - adaptacja sterowni oczyszczalni na budynek socjalny: Powierzchnia zabudowy 42,67 m2, Powierzchnia użytkowa 24,06 m2, Kubatura 147,22 m3 Budynek- murowany, parterowy, niepodpiwniczony, dach o konstrukcji stalowej, pokryty blachą trapezową,Zaprojektowany obiekt będzie służył jako zaplecze socjalne dla obsługi PSZOK-u. (przewiduje się zatrudnienie jednego pracownika). Dane techniczne projektowanej budowy zasieków-boksów do składowania odpadów komunalnych: Powierzchnia zabudowy Powierzchnia zabudowy 96,04 m2, Powierzchnia użytkowa 67,62 m2, Kubatura 134,46 m. Zakup wyposażenia PSZOK. Budowa ciągów komunikacyjnych. Kampania informacyjno - promocyjna.Wskaźniki projektu: Liczba osób objętych selektywnym zbieraniem odpadów- 3837,Liczba osób objętych systemem zagospodarowania odpadów - 3851,liczba kampanii informacyjno -promocyjnych - 1 szt. Liczba wspartych PSZOK - 1 szt. Liczba osób zatrudnionych - 1 osoba.", "BENEFICJENT": "GMINNY ZAKŁAD KOMUNALNY W WISZNICACH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie Punktu Selektywnego Zbierania Odpadów Komunalnych w Wisznicach", "DOFINANSOWANIE_UE_PER_CAPITA": 54.64}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-02-28", "DOFINANSOWANIE": "200880.01", "WARTOSC": "380126.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Celem projektu jest montaż paneli fotowoltaicznych na dachu budynku magazynu zboża o mocy 80,64 kWp, wraz z instalacja elektryczną na działce nr 499/1 położonej w m. Kolonia Wisznice, gm. Wisznice, a poprzez to poprawa konkurencyjności rynku energii odnawialnej w województwie lubelskim. W przedmiotowej inwestycji - ogniwa fotowoltaiczne, następuje konwersja promieniowania słonecznego w energię elektryczną - wytwarzanie energii elektrycznej ze źródła odnawialnego. Dzięki realizacji projektu zostaną osiągnięte następujące wskaźniki: PRODUKTU - Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (MWe) - 0,08; Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (MW) - 0,08; Liczba przedsiębiorstw otrzymujących wsparcie - 1; Liczba wybudowanych jednostek przetwarzania energii elektrycznej z OZE - 1 oraz REZULTATU - Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystującej OZE (MWhe/rok) - 80,64 ; Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystującej OZE MWhe/rok) - 80,64 ;Szacowany roczny spadek emisji gazów cieplarnianych (tony równoważnika CO2/rok) -26,79. Grupą docelową projektu będą mieszkańcy gm. Wisznice.", "BENEFICJENT": "SŁAWIŃSKI JACEK NIERUCHOMOŚCI SŁAWIŃSKI", "TYTUL": "\"Budowa farmy słonecznej na dachu budynku w m. Wisznice gm. Wisznice dz. nr. 499/1\"", "DOFINANSOWANIE_UE_PER_CAPITA": 39.8}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "169050.02", "WARTOSC": "198882.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Celem projektu jest wzrost dostępu do edukacji przedszkolnej oraz zmniejszenie dysproporcji rozwojowych i edukacyjnych dzieci w wieku przedszkolnym, w Niepublicznym Przedszkolu Integracyjnym SASANKA w Wisznicach (NPI Sasanka) poprzez utworzenie 3 nowych miejsc wychowania przedszkolnego dla dzieci 3-4 letnich i wzrost zdolności poznawczych i kompetencji emocjonalno-społecznych 6 dzieci 3-6 letnich objętych wychowaniem przedszkolnym.   Grupę docelową stanowią: I. Niepubliczne Przedszkole Integracyjne „SASANKA” (OWP) w zakresie planowanych do utworzenia 3 nowych miejsc wychowania przedszkolnego (WP) dla dz. w wieku 3-4 lata, w gminie Wisznice (GW), woj. lubelskie (WL).   II. 6 dz. (1Dz/5Ch) ze specjalnymi potrzebami edukacyjnymi, w wieku 3-6 lat, objętych WP w OWP, które będą objęte zaj. dodatkowymi, w tym:   1) 4 (4Ch) dz. z niepełnosprawnością (Dz.zN) posiadających Orzeczenie o potrzebie kształcenia specjalnego (OoPKS) ze wzgl. na niepełnosprawność - autyzm dziecięcy, 2) 2 (1Dz/1Ch) dz. posiadających Opinię o potrzebie wczesnego wspomagania rozwoju (OoPWWR), ze wzgl. na: 1 dz.- zaburzenia rozwojowe (osłabiony rozwój psychiczny, dużą wadę wzroku, osłabioną siłę mięśni kończyn dolnych, posiada również orzecz. o niepełnosprawności-06 E - epilepsja), 1 dz. - opóźniony rozwój psychoruchowy, emocjonalno-społeczny i opóźniony rozwój mowy.     Zadania: -utworzenie nowych 3 miejsc wychowania przedszk. w OWP -specjalistyczne zajęcia dodatkowe dla dzieci w tym dzieci z niepełnosprawnościami mające na celu wyrównanie ich szans edukacyjnych poprzez stymulację rozwoju psychoruchowego i usprawnienia zaburzonych funkcji   Rezultaty: -powstaną 3 nowe miejsca wychowania przedszkolnego w NPI SASANKA - 6 (1Dz./5Ch.) dzieci zostanie objętych specjalistycznymi zajęciami dodatkowymi mającymi na celu wyrównanie zdiagnozowanych u nich deficytów  ", "BENEFICJENT": "RAFAŁ SZPILEWICZ", "TYTUL": "Integruję się i rozwijam - program wyrównywania szans edukacyjnych dzieci niepełnosprawnych w Niepublicznym Przedszkolu Integracyjnym SASANKA", "DOFINANSOWANIE_UE_PER_CAPITA": 33.49}, {"DATA_KONIEC": "2020-05-14", "DATA_START": "2016-10-06", "DOFINANSOWANIE": "2148366.50", "WARTOSC": "2539490.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów", "OPIS": "Przedmiotowy projekt został utworzony przez grupę podmiotów partnerskich SSEB, Gminy: Jabłoń, Leśna Podlaska, Tuczna, Wisznice, Milanów Terespol), w celu podniesienia poziomu dostępu do e-usług publ. Projekt posiada cześć wspólną dla wszystkich partnerów, przez nich wspólnie realizowaną i finansowaną. W tej części celem do osiągnięcia jest rozbudowa centralnej platformy geoportalu i osiągnięcie przez e-usługi oferowane na ww. platformie 4 poziomu dojrzałości. Każda z gmin-partnerów projektu (PP) jest członkiem SSEB i w sposób aktywny będzie mogła wykorzystywać rezultaty projektu dotyczące części wspólnej - powstaną warstwy geoportalu dedykowane PP, dzięki którym będą oni mogli prowadzić działania promocyjne uwzględniające specyfikę każdego z PP, poszukiwać aktywnie partnerów wśród innych członków SSEB w Polsce i za granicą (interaktywna mapa partnerstwa). W projekcie występują również części przypisane do realizacji przez każdego PP z osobna, uwzględniające różnice w obszarze potrzeb, obecnego poziomu wyposażenia w sprzęt i oprogramowanie IT. Każdy z partnerów realizuje zadania polegające na rozbudowie zaplecza teleinformatycznego (zakup komputerów, serwerów, systemów bezpieczeństwa) oraz uruchomieniu e-usług publicznych na platformie gminnej. U wszystkich PP grupą docelową, która będzie korzystać z rezultatów projektu są interesanci urzędów gmin (mieszkańcy a także osoby związane z gminą z powodu prowadzonej tu dział. gosp., a także turyści i inwestorzy), zaś potrzeba realizacji projektu wypływa bezpośrednio z oczekiwań grupy docelowej (zidentyfikowana podczas konsultacji społ.) Projekt zakłada, że dzięki jego realizacji zwiększy się liczba spraw urzędowych, jakie interesanci PP będą mogli załatwić przez Internet. Aby osiągnąć ten cel PP muszą uzupełnić braki w wyposażeniu sprzętu IT, w oprogramowaniu, a także zlecić budowę e-usług urzędowych. Projekt jest projektem nieinfrastrukturalnym - nie przewiduje przedsięwzięć budowlanych ani budowy sieci szerokopasmowych.", "BENEFICJENT": "STOWARZYSZENIE SAMORZĄDÓW EUROREGIONU BUG", "TYTUL": "Wzrost efektywności i dostępności e-usług gmin partnerskich na terenie Euroregionu Bug", "DOFINANSOWANIE_UE_PER_CAPITA": 23.95}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "99594.66", "WARTOSC": "118256.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice", "OPIS": "Potrzeba realizacji projektu wynika z potrzeb i problemów interesariuszy: 1. potrzeb obecnych i potencjalnych odbiorców usług NZOZ w Wisznicach - osób oczekujących wysokiej jakości usług medycznych, adekwatnych do indywidualnych potrzeb, świadczonych w pobliżu miejsca zamieszkania 2. potrzeb właściciela i personelu medycznego NZOZ w Wisznicach oczekujących odpowiednich warunków pracy 3. obowiązków władz publicznych powołanych do organizacji systemu opieki zdrowotnej. Grupę docelową stanowią obecni pacjenci korzystający z usług NZOZ w Wisznicach (4222 osoby), jak również inni potencjalni użytkownicy, zainteresowani korzystaniem z usług medycznych w placówce objętej projektem. Celem głównym projektu jest zwiększenie dostępności oraz poprawa jakości usług medycznych oferowanych przez NZOZ w Wisznicach. Kluczowy wskaźnik rezultatu realizowany w projekcie to: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36)- 4 000 os. Wskaźniki produktu, które zostaną osiągnięte w wyniku realizacji projektu obejmują: 1.Nakłady inwestycyjne na zakup aparatury medycznej - 97 384,26 zł 2. Liczba wspartych podmiotów leczniczych - 1 3.Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. Zadania przewidziane do realizacji obejmują: 1. opracowanie studium wykonalności 2. zakup aparatu usg, 3. zakup wózków inwalidzkich, 4. Zakup aparatu EKG wraz z oprogramowaniem elektrokardiograficznym 5. Zakup negatoskopu 6. Zakup spirometru 7. Zakup automatycznych stacji pomiarowych do pomiaru RR wraz z wydrukiem 8. Zakup detektora tętna płodu 9. Zakup Holtera ciśnieniowego 10. Zakup defibrylatora AED 11. Zakup stacji pomiarowych do pomiaru masy ciała i wzrostu 12. Zakup stolika do badania niemowląt z szafką 13. Zakup lampy zabiegowej 14. zakup tablicy informacyjnej 15. Zakup naklejek promocyjnych na sprzęt 16. Zarządzanie projektem 17. Zakup oświetlenia energooszczędnego. Projekt ma charakter nieinfrastrukturalny.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W WISZNICACH", "TYTUL": "Poprawa jakości i dostępności usług zdrowotnych realizowanych przez NZOZ w Wisznicach", "DOFINANSOWANIE_UE_PER_CAPITA": 19.73}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1357798.50", "WARTOSC": "1597410.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt jest zgodny z Gminnymi/Lokalnym Progr.Rewitalizacji gmin: Miasto Lublin, Miasto Krasnystaw, Miasto Chełm, Jabłonna, Rejowiec Fabryczny, Gościeradów, Wisznice, Jabłoń, Bełżyce, Głusk, Adamów, Kazimierz Dolny, Wólka, Dzierzkowice. Odpowiada on na złożone problemy społ. występujące na w/w terenach. Istotą  jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących obszary w/w gmin i wynika z aktualnych programów rewitalizacji obowiązujących na tych terenach (kryt nr 1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych. Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. biernych zawodowo z terenu w/w gmin do VIII 2021 r. Kluczowe rezultaty to : wyposażenie 50 uczestników( co najmniej 25K) w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z coachem, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (coaching), grupa usług zawodowych (mentoring, staże zawodowe), grupa usług zawodowych (szkolenia), oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.6 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 4) w terminie 3 mcy od zakończenia udziału we wsparciu.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Równamy szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 921119.3399999999}, {"name": "Szkoły podstawowe", "value": 348913.79}, {"name": "Gospodarka odpadami komunalnymi", "value": 308061.14}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 301956.92000000004}, {"name": "Drogi publiczne gminne", "value": 293630.52999999997}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 281857.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 193161.59}, {"name": "Ośrodki wsparcia", "value": 145151.55}, {"name": "Dostarczanie wody", "value": 140530.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 129617.51}, {"name": "Gimnazja", "value": 128640.84999999999}, {"name": "Dowożenie uczniów do szkół", "value": 109162.56}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 108968.31999999999}, {"name": "Domy pomocy społecznej", "value": 106493.8}, {"name": "Oddziały przedszkolne w SP", "value": 90551.82}, {"name": "Ochotnicze straże pożarne", "value": 71349.59}, {"name": "Oczyszczanie miast i wsi", "value": 70498.75}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 47374.0}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 43238.240000000005}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 39421.26}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 37788.93}, {"name": "Ośrodki pomocy społecznej", "value": 34507.06}, {"name": "Urzędy wojewódzkie", "value": 32548.22}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 29516.79}, {"name": "NIEZNANY_03", "value": 26308.05}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 26129.4}, {"name": "Podręczniki dla szkół podstawowych", "value": 22311.11}, {"name": "Izby rolnicze", "value": 18012.77}, {"name": "Świadczenie wychowawcze", "value": 17959.23}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 16182.18}, {"name": "Obiekty sportowe", "value": 15557.55}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 14982.01}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 14561.84}, {"name": "Dokształcanie nauczycieli", "value": 11522.17}, {"name": "Rodziny zastępcze", "value": 6598.8}, {"name": "Wybory do Sejmu i Senatu", "value": 6537.8}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6307.5}, {"name": "Przedszkola", "value": 5092.79}, {"name": "Zwalczanie narkomanii", "value": 4000.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 3740.28}, {"name": "Wspieranie rodziny", "value": 2757.95}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 2269.34}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2185.09}, {"name": "Plany zagospodarowania przestrzennego", "value": 2116.22}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1999.86}, {"name": "Straż Graniczna", "value": 1500.0}, {"name": "Karta Dużej Rodziny", "value": 816.0}, {"name": "Cmentarze", "value": 716.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 461.2}, {"name": "Wybory i referenda samorządowe", "value": 253.0}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 89.95}, {"name": "Zasiłki stałe", "value": 42.4}, {"name": "Dodatki mieszkaniowe", "value": 9.29}, {"name": "Zarządzanie kryzysowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2175531.63}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1237115.19}, {"name": "Gimnazja", "value": 1136364.5999999999}, {"name": "Oddziały przedszkolne w SP", "value": 336969.92}, {"name": "Ośrodki wsparcia", "value": 315462.15}, {"name": "Ośrodki pomocy społecznej", "value": 261396.72999999998}, {"name": "Stołówki szkolne i przedszkolne", "value": 257137.37000000002}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 183531.83999999997}, {"name": "Nauka specjalna w SP", "value": 171012.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 148337.62}, {"name": "Urzędy wojewódzkie", "value": 128839.09000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 98000.0}, {"name": "NIEZNANY_03", "value": 87540.23}, {"name": "Nauka specjalna w przedszkolach", "value": 76773.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 74924.84}, {"name": "Ochotnicze straże pożarne", "value": 59974.42999999999}, {"name": "Gospodarka odpadami komunalnymi", "value": 54714.159999999996}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 53576.740000000005}, {"name": "Pozostała działalność", "value": 51712.2}, {"name": "Świadczenie wychowawcze", "value": 49483.270000000004}, {"name": "Wspieranie rodziny", "value": 29614.170000000002}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 23000.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 21943.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 17945.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 15354.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 6929.73}, {"name": "Wybory do Sejmu i Senatu", "value": 5601.200000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3350.5}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1500.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 981.0500000000001}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 172453.59}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 162115.87}, {"name": "Drogi wewnętrzne", "value": 148570.43}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 70862.39}, {"name": "Oddziały przedszkolne w SP", "value": 38000.0}, {"name": "Szkoły podstawowe", "value": 28814.05}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 20000.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1158832.78}, {"name": "Oświetlenie ulic, placów i dróg", "value": 915204.02}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 685575.97}, {"name": "Drogi publiczne gminne", "value": 496043.34}, {"name": "Zadania w zakresie kultury fizycznej", "value": 38042.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 899150.07}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 516148.15}, {"name": "Oświetlenie ulic, placów i dróg", "value": 474323.18}, {"name": "Drogi publiczne gminne", "value": 290905.33}, {"name": "Zadania w zakresie kultury fizycznej", "value": 24861.64}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1075199.18}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 436151.12}, {"name": "Inne formy wychowania przedszkolnego", "value": 239130.39}, {"name": "Nauka specjalna w przedszkolach", "value": 225561.65}, {"name": "Biblioteki", "value": 144570.0}, {"name": "Nauka specjalna w SP", "value": 111834.37}, {"name": "Przedszkola", "value": 69111.84}, {"name": "Zadania w zakresie kultury fizycznej", "value": 68000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 34976.41}, {"name": "Obiekty sportowe", "value": 14000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 10385.1}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 10000.0}, {"name": "Ochotnicze straże pożarne", "value": 2800.0}, {"name": "Pozostała działalność", "value": 2472.35}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 157899.29}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 18302.85}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 243647.46000000002}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 29632.68}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona zabytków i opieka nad zabytkami", "value": 103044.96}, {"name": "Pozostała działalność", "value": 4483.33}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3815255.9}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1356528.93}, {"name": "Zasiłki stałe", "value": 172259.55}, {"name": "Wspieranie rodziny", "value": 160500.0}, {"name": "Szkoły podstawowe", "value": 116079.1}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 68322.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 58998.25}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 57400.0}, {"name": "Gimnazja", "value": 41232.27}, {"name": "Pomoc w zakresie dożywiania", "value": 40000.0}, {"name": "Pozostała działalność", "value": 34400.0}, {"name": "Ochotnicze straże pożarne", "value": 22611.88}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 19915.2}, {"name": "Oddziały przedszkolne w SP", "value": 19279.68}, {"name": "Wybory do Sejmu i Senatu", "value": 14761.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 14374.0}, {"name": "Dodatki mieszkaniowe", "value": 12638.84}, {"name": "Ośrodki pomocy społecznej", "value": 671.05}, {"name": "Kwalifikacja wojskowa", "value": 459.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 403.81}, {"name": "Ośrodki wsparcia", "value": 211.3}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 269622.43}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 268.74}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 31.26}], "Dotacje bieżące z programów UE": [{"name": "Szpitale ogólne", "value": 395279.2}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Szpitale ogólne", "value": 23090.8}, {"name": "Pozostała działalność", "value": 0.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Szpitale ogólne", "value": 13369.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Szpitale ogólne", "value": 692.96}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 964652.3200000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 930606.1699999999}, {"name": "Rolnictwo i łowiectwo", "value": 770327.2899999999}, {"name": "Administracja publiczna", "value": 392033.38999999996}, {"name": "Pomoc społeczna", "value": 302951.02999999997}, {"name": "Transport i łączność", "value": 293630.52999999997}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 140530.0}, {"name": "Gospodarka mieszkaniowa", "value": 108968.31999999999}, {"name": "Rodzina", "value": 96751.61000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 72849.59}, {"name": "Pozostałe zadania polityki społecznej", "value": 47374.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 31516.65}, {"name": "Informatyka", "value": 30018.11}, {"name": "Ochrona zdrowia", "value": 18982.01}, {"name": "Kultura fizyczna", "value": 16018.75}, {"name": "Działalność usługowa", "value": 14681.32}, {"name": "Urzędy państwowe", "value": 13188.25}, {"name": "Obrona narodowa", "value": 200.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4175731.5199999996}, {"name": "Administracja publiczna", "value": 1597609.1199999999}, {"name": "Pomoc społeczna", "value": 630435.62}, {"name": "Rodzina", "value": 314975.29}, {"name": "Działalność usługowa", "value": 98000.0}, {"name": "Ochrona zdrowia", "value": 74924.84}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 59974.42999999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 54714.159999999996}, {"name": "Pozostałe zadania polityki społecznej", "value": 23000.0}, {"name": "Gospodarka mieszkaniowa", "value": 17945.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 15354.0}, {"name": "Urzędy państwowe", "value": 9932.75}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8429.73}, {"name": "Rolnictwo i łowiectwo", "value": 3589.2}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 321024.02}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 162115.87}, {"name": "Administracja publiczna", "value": 70862.39}, {"name": "Oświata i wychowanie", "value": 66814.05}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 20000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1825129.02}, {"name": "Gospodarka mieszkaniowa", "value": 685575.97}, {"name": "Transport i łączność", "value": 496043.34}, {"name": "Informatyka", "value": 180907.34}, {"name": "Pozostałe zadania polityki społecznej", "value": 68000.44}, {"name": "Kultura fizyczna", "value": 38042.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1337591.18}, {"name": "Gospodarka mieszkaniowa", "value": 516148.15}, {"name": "Transport i łączność", "value": 290905.33}, {"name": "Informatyka", "value": 31924.83}, {"name": "Kultura fizyczna", "value": 24861.64}, {"name": "Pozostałe zadania polityki społecznej", "value": 3957.24}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 1731222.53}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 580721.12}, {"name": "Kultura fizyczna", "value": 82000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 34976.41}, {"name": "Pomoc społeczna", "value": 10000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 2800.0}, {"name": "Informatyka", "value": 2472.35}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 115929.64}, {"name": "Pozostałe zadania polityki społecznej", "value": 24113.739999999998}, {"name": "Informatyka", "value": 17855.91}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 13483.800000000001}, {"name": "Informatyka", "value": 3244.08}, {"name": "Pozostałe zadania polityki społecznej", "value": 1574.9700000000003}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 216058.1}, {"name": "Informatyka", "value": 23384.520000000004}, {"name": "Pozostałe zadania polityki społecznej", "value": 4204.84}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 25131.98}, {"name": "Informatyka", "value": 4248.51}, {"name": "Pozostałe zadania polityki społecznej", "value": 252.19000000000003}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 103044.96}, {"name": "Informatyka", "value": 4483.33}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5332284.83}, {"name": "Pomoc społeczna", "value": 285182.8}, {"name": "Oświata i wychowanie", "value": 176591.05}, {"name": "Administracja publiczna", "value": 112174.2}, {"name": "Edukacyjna opieka wychowawcza", "value": 68322.0}, {"name": "Urzędy państwowe", "value": 29135.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 22611.88}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 269622.43}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 268.74}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Oświata i wychowanie", "value": 31.26}], "Dotacje bieżące z programów UE": [{"name": "Ochrona zdrowia", "value": 395279.2}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Ochrona zdrowia", "value": 23090.8}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona zdrowia", "value": 13369.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Ochrona zdrowia", "value": 692.96}]}, "children": [{"name": "Oświata i wychowanie", "value": 1483.240536952645, "v": "7,49 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 27.52, "v_pc": "1483,24 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 741.9333762631267, "v": "3,74 mln zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 50.02}, {"name": "Gimnazja", "value": 258.8146859520507, "v": "1,31 mln zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 17.44}, {"name": "Oddziały przedszkolne w SP", "value": 96.05734495740043, "v": "484,80 tys zł", "v_zmiana": 43.4, "v_kierunek": "więcej", "procent": 6.47}, {"name": "Stołówki szkolne i przedszkolne", "value": 89.22111353279176, "v": "450,30 tys zł", "v_zmiana": 16.8, "v_kierunek": "więcej", "procent": 6.01}, {"name": "Pozostała działalność", "value": 84.44603923122648, "v": "426,20 tys zł", "v_zmiana": 122.6, "v_kierunek": "więcej", "procent": 5.69}, {"name": "Nauka specjalna w przedszkolach", "value": 59.90383396076878, "v": "302,33 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 4.03}, {"name": "Nauka specjalna w SP", "value": 56.0424747374678, "v": "282,85 tys zł", "v_zmiana": 21.7, "v_kierunek": "więcej", "procent": 3.77}, {"name": "Inne formy wychowania przedszkolnego", "value": 47.38069942540123, "v": "239,13 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 3.19}, {"name": "Dowożenie uczniów do szkół", "value": 21.629197543094907, "v": "109,16 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 1.45}, {"name": "Przedszkola", "value": 14.702720427977015, "v": "74,20 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 0.99}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.478345551812958, "v": "32,70 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Nauka specjalna w szkołach średnich", "value": 4.347731325539924, "v": "21,94 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Dokształcanie nauczycieli", "value": 2.2829740439865267, "v": "11,52 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Rodzina", "value": 1138.1041668317812, "v": "5,74 mln zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 21.11, "v_pc": "1138,10 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 769.3081830790569, "v": "3,88 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 67.59}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 303.3477214186646, "v": "1,53 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 26.65}, {"name": "Wspieranie rodziny", "value": 38.21520110957003, "v": "192,87 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 3.35}, {"name": "NIEZNANY_03", "value": 22.55761442441054, "v": "113,85 tys zł", "v_zmiana": 78.2, "v_kierunek": "mniej", "procent": 1.98}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.2062968099861306, "v": "16,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}, {"name": "Rodziny zastępcze", "value": 1.307469784030117, "v": "6,60 tys zł", "v_zmiana": 37.8, "v_kierunek": "więcej", "procent": 0.11}, {"name": "Karta Dużej Rodziny", "value": 0.16168020606300773, "v": "0,82 tys zł", "v_zmiana": 245.7, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 854.0036457301368, "v": "4,31 mln zł", "v_zmiana": 287.1, "v_kierunek": "więcej", "procent": 15.84, "v_pc": "854,00 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "58.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "68.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 362.8106340400238, "v": "1,83 mln zł", "v_zmiana": 4044.8, "v_kierunek": "więcej", "procent": 42.48}, {"name": "Oświetlenie ulic, placów i dróg", "value": 300.999546265108, "v": "1,52 mln zł", "v_zmiana": 528.1, "v_kierunek": "więcej", "procent": 35.24}, {"name": "Gospodarka odpadami komunalnymi", "value": 71.87939369922726, "v": "362,78 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": 8.41}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 55.846443431741626, "v": "281,86 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 6.53}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 40.68835149593818, "v": "205,35 tys zł", "v_zmiana": 3739.9, "v_kierunek": "więcej", "procent": 4.76}, {"name": "Oczyszczanie miast i wsi", "value": 13.968446601941748, "v": "70,50 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 1.63}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 7.810830196156132, "v": "39,42 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 0.91}]}, {"name": "Administracja publiczna", "value": 430.48922131959574, "v": "2,17 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 7.98, "v_pc": "430,49 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "26.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 322.93435704378834, "v": "1,63 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 75.01}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 37.105631067961156, "v": "187,27 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 8.61}, {"name": "Urzędy wojewódzkie", "value": 31.97687933425798, "v": "161,39 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 7.42}, {"name": "Pozostała działalność", "value": 19.07127006142263, "v": "96,25 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 4.43}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.822734297602535, "v": "59,67 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 2.74}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.487404398652665, "v": "37,79 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 1.73}, {"name": "Kwalifikacja wojskowa", "value": 0.09094511591044184, "v": "0,46 tys zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Transport i łączność", "value": 277.7101684168813, "v": "1,40 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 5.15, "v_pc": "277,71 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "75.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 248.27279373885477, "v": "1,25 mln zł", "v_zmiana": 39.2, "v_kierunek": "więcej", "procent": 89.39}, {"name": "Drogi wewnętrzne", "value": 29.43737467802655, "v": "148,57 tys zł", "v_zmiana": 63.8, "v_kierunek": "mniej", "procent": 10.6}]}, {"name": "Gospodarka mieszkaniowa", "value": 263.2529106399841, "v": "1,33 mln zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 4.88, "v_pc": "263,25 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "171.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 263.2529106399841, "v": "1,33 mln zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pomoc społeczna", "value": 243.42568852783836, "v": "1,23 mln zł", "v_zmiana": 29.9, "v_kierunek": "mniej", "procent": 4.51, "v_pc": "243,43 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "36.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki wsparcia", "value": 91.30671686150188, "v": "460,82 tys zł", "v_zmiana": 48.9, "v_kierunek": "mniej", "procent": 37.5}, {"name": "Ośrodki pomocy społecznej", "value": 58.762599564097464, "v": "296,57 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": 24.13}, {"name": "Zasiłki stałe", "value": 34.139478898355456, "v": "172,30 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 14.02}, {"name": "Domy pomocy społecznej", "value": 21.100416088765606, "v": "106,49 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 8.66}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13.109894987121061, "v": "66,17 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 5.38}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 11.689766197741232, "v": "59,00 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 4.8}, {"name": "Pomoc w zakresie dożywiania", "value": 7.925500297206261, "v": "40,00 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 3.25}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.8852466811967505, "v": "14,56 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 1.18}, {"name": "Dodatki mieszkaniowe", "value": 2.506068951852586, "v": "12,65 tys zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": 1.02}]}, {"name": "Rolnictwo i łowiectwo", "value": 153.34188428769565, "v": "773,92 tys zł", "v_zmiana": 61.2, "v_kierunek": "mniej", "procent": 2.84, "v_pc": "153,34 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "44.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 149.77287893798297, "v": "755,90 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": 97.67}, {"name": "Izby rolnicze", "value": 3.569005349712701, "v": "18,01 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 2.32}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 147.35733306914997, "v": "743,71 tys zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": 2.73, "v_pc": "147,36 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "41.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 97.60206855557756, "v": "492,60 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 66.23}, {"name": "Biblioteki", "value": 28.64473944917773, "v": "144,57 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 19.43}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 20.417071527640182, "v": "103,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.85}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.6934535367545076, "v": "3,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.47}]}, {"name": "Ochrona zdrowia", "value": 104.28745987715476, "v": "526,34 tys zł", "v_zmiana": 460.1, "v_kierunek": "więcej", "procent": 1.93, "v_pc": "104,29 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "11.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "287.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 85.68099068753716, "v": "432,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 82.15}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 17.813919159896965, "v": "89,91 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 17.08}, {"name": "Zwalczanie narkomanii", "value": 0.7925500297206262, "v": "4,00 tys zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": 0.75}]}, {"name": "Informatyka", "value": 59.15176936794136, "v": "298,54 tys zł", "v_zmiana": 845.3, "v_kierunek": "więcej", "procent": 1.09, "v_pc": "59,15 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "1186.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1539.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 59.15176936794136, "v": "298,54 tys zł", "v_zmiana": 845.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 53.422316227461856, "v": "269,62 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 0.99, "v_pc": "53,42 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "1.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 53.422316227461856, "v": "269,62 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 34.17424608678424, "v": "172,48 tys zł", "v_zmiana": 167.2, "v_kierunek": "więcej", "procent": 0.63, "v_pc": "34,17 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "55.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "233.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 20.230517138894392, "v": "102,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 59.19}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 13.943728947889836, "v": "70,37 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 40.8}]}, {"name": "Kultura fizyczna", "value": 31.88476124430355, "v": "160,92 tys zł", "v_zmiana": 100.4, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "31,88 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 26.028301961561322, "v": "131,36 tys zł", "v_zmiana": 104.3, "v_kierunek": "więcej", "procent": 81.63}, {"name": "Obiekty sportowe", "value": 5.856459282742223, "v": "29,56 tys zł", "v_zmiana": 84.7, "v_kierunek": "więcej", "procent": 18.36}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 31.352466811967503, "v": "158,24 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 0.58, "v_pc": "31,35 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "75.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 31.05526055082227, "v": "156,74 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 99.05}, {"name": "Straż Graniczna", "value": 0.2972062611452348, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.94}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 27.844263919159896, "v": "140,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "27,84 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "50.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 27.844263919159896, "v": "140,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 23.50949276798098, "v": "118,65 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "23,51 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 13.537150782643154, "v": "68,32 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 57.58}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 9.972341985337826, "v": "50,33 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 42.41}]}, {"name": "Działalność usługowa", "value": 22.326395878739845, "v": "112,68 tys zł", "v_zmiana": 215.5, "v_kierunek": "więcej", "procent": 0.41, "v_pc": "22,33 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "53.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 19.836778284129185, "v": "100,12 tys zł", "v_zmiana": 2251.7, "v_kierunek": "więcej", "procent": 88.84}, {"name": "Pozostała działalność", "value": 2.3477511392906676, "v": "11,85 tys zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": 10.51}, {"name": "Cmentarze", "value": 0.14186645531999206, "v": "0,72 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 0.63}]}, {"name": "Urzędy państwowe", "value": 10.35387358827026, "v": "52,26 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "10,35 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "38.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "17.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.329898949871211, "v": "26,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 51.47}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.761640578561522, "v": "24,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.98}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.21220527045769763, "v": "1,07 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 2.04}, {"name": "Wybory i referenda samorządowe", "value": 0.0501287893798296, "v": "0,25 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.48}]}, {"name": "Obrona narodowa", "value": 0.03962750148603131, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.03962750148603131, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}