{"gmina": "gmina wiejska Biłgoraj", "ludnosc": 13211, "budzet": {"dochody": "71,72 mln zł", "wydatki": "73,72 mln zł", "wydatki_zmiana": 25.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,04 mln zł", "wydatki": "1,85 mln zł", "wydatki_zmiana": 149.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.4412290600000173}, {"date": "2016-12-31", "value0": 0, "value1": -1.4412290600000173}, {"date": "2017-01-01", "value0": 0, "value1": 5.123924370000035}, {"date": "2017-12-31", "value0": 0, "value1": 5.123924370000035}, {"date": "2018-01-01", "value0": 0, "value1": 0.5700945200000331}, {"date": "2018-12-31", "value0": 0, "value1": 0.5700945200000331}, {"date": "2019-01-01", "value0": 0, "value1": -1.997281780000016}, {"date": "2019-12-31", "value0": 0, "value1": -1.997281780000016}], "dochod_ue": "5,46 mln zł", "dotacje_ue": {"gmina": "54,02 mln zł", "gmina_pc": "4089.0 zł", "powiat": "6,74 mln zł", "powiat_pc": "510.4 zł", "wojewodztwo": "11,49 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "384,46 tys zł", "wydatki_inwestycje_ue": "6,25 mln zł", "janosik": {"dochody": "11,83 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-20", "DATA_START": "2017-03-24", "DOFINANSOWANIE": "73657348.39", "WARTOSC": "189979151.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród", "OPIS": "Przedmiotowy projekt polega na rozbudowie drogi wojewódzkiej Nr 835 Lublin-Wysokie-Biłgoraj-Sieniawa-Przeworsk-Kańczuga-Dynów-Grabownica Starzeńska na odcinku od km 90+490 do km 115+875 (Biłgoraj-granica województwa) o długości 25,355 km. Planowane przedsięwzięcie ma na celu dostosowanie parametrów technicznych i użytkowych rozbudowywanej drogi do wymogów zgodnych z jej klasą (G). Projekt wpisuje się w CEL tematyczny RPO WL 2014 - 2020, poprzez rozbudowę istniejącej drogi wojewódzkiej, wzrost jej nośności, poprawę dostępności do dróg znajdujących się w sieci TEN-T - droga wojewódzka Nr 835 na terenie miasta Lublin łączy się z drogą krajową Nr 19 i wyprowadza ruch komunikacyjny z Lublina w kierunku Rzeszowa. Przedmiotowy odcinek stanowi końcowy odcinek drogi wojewódzkiej Nr 835 na terenie województwa lubelskiego. Jednocześnie realizacja inwestycji zapewni poprawę bezpieczeństwa ruchu drogowego, poprzez budowę chodników, przejść dla pieszych, oświetlenia, itp., poprawę ochrony środowiska, poprzez budowę przejść dla zwierząt, kanalizacji deszczowej, czy urządzeń odwadniających. Nośność przedmiotowej drogi wojewódzkiej wzrośnie do 11,5 ton na oś. Projekt poprzez upłynnienie ruchu pozytywnie wpłynie na zmniejszenie zatorów i wąskich gardeł w miejscowościach przez które przebiega (na terenie miasta Biłgoraj, gminy Biłgoraj, gminy Księżpol i gminy Tarnogród). GRUPA DOCELOWA to społeczność województwa lubelskiego, turyści polscy i zagraniczni, przedsiębiorcy oraz organizacje. PLANOWANE WSKAŹNIKI: - Całkowita długość przebudowanych lub zmodernizowanych dróg (CI 14) - 25,355 km; - Długość przebudowanych dróg wojewódzkich - 25,355 km; - Długość wspartej infrastruktury rowerowej - 19,6 km; Liczba wybudowanych / zmodernizowanych urządzeń bezpieczeństwa ruchu drogowego (szt.) - 135; Liczba wybudowanych/zmodernizowanych urządzeń ochrony środowiska (szt) - 37.", "BENEFICJENT": "WOJEWÓDZTWO LUBELSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej Nr 835 Lublin - Wysokie - Biłgoraj - Sieniawa - Przeworsk - Kańczuga - Dynów - Grabownica Starzeńska na odcinku od km 90+490 do km 115+875 (Biłgoraj - granica województwa) o długości 25,385 km", "DOFINANSOWANIE_UE_PER_CAPITA": 1377.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-05-30", "DOFINANSOWANIE": "83254284.48", "WARTOSC": "155118558.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest usprawnienie działania systemu gospodarowania odpadami komunalnymi w województwie lubelskim poprzez rozbudowę i wyposażenie RIPOK. Realizacja ww. celu możliwa będzie poprzez osiągnięcie celów szczegółowych, tj.: - Ochrona środowiska naturalnego poprzez zwiększenie efektywności odzysku i recyklingu odpadów komunalnych - Zwiększenie mocy przerobowych systemu zagospodarowania odpadów województwa lubelskiego W projekcie zaangażowanych zostało 7 podmiotów: PGK z o. o. z siedzibą w Biłgoraju (pełni rolę Lidera), ZZO MZC Sp. z o.o. z siedzibą we Włodawie, PGO Sp. z o.o. z siedzibą w Chełmie, ZUK Sp. z o.o. z siedzibą w Puławach, ZZOK w Adamkach k. Radzynia Podlaskiego Sp. z o.o. z siedzibą w Radzyniu Podlaskim, MSOK \"KRAS-EKO\" Sp. z o.o. z siedzibą w Wincentowie, PGKIM Łęczna Sp. z o.o. z siedzibą w Łęcznej. Projekt obejmuje swoim zakresem zadania ukierunkowane na poprawę gospodarowania odpadami na obszarze województwa lubelskiego, w szczególności przyczyni się do zapobiegania nadmiernej ilości powstawania odpadów, efektywnego zbierania, wstępnego magazynowania, przetwarzania oraz w dalszej kolejności odzysku czy unieszkodliwiania. Projekt obejmuje obszar województwa lubelskiego. Rezultaty będą miały charakter ponadlokalny i regionalny. Korzystać będą mieszkańcy regionów: Południowego, Centralno-Wschodniego, Północno - Zachodniego, Południowo - Zachodniego, Chełma, Puław, oraz w pewnym zakresie całego województwa. Z rezultatów projektu korzystać będą zarówno mieszkańcy gmin ujętych w systemie poszczególnych partnerów projektu jak również rolnicy (w zakresie zagospodarowania kompostu) i przedsiębiorcy. Rezultatami realizacji inwestycji będzie m.in.: - Wzrost możliwości przerobowych zakładów w zakresie recyklingu odpadów o około 30 050 Mg, - Wzrost możliwości przerobowych zagospodarowania odpadów zakładów o około 51 200 Mg, - Wskaźnik liczby osób objętych systemem zagospodarowania odpadów na poziomie około 835 084 osób.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dostosowanie Zakładów Zagospodarowania Odpadów w województwie lubelskim do wymagań dla RIPOK", "DOFINANSOWANIE_UE_PER_CAPITA": 640.62}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4665783.62", "WARTOSC": "9797316.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Celem podstawowym przedsięwzięcia jest uporządkowanie gospodarki ściekowej w Aglomeracji Biłgoraj. Przedsięwzięcie polegać będzie na: - wybudowaniu kanalizacji sanitarnej w m. Korytków Duży, Majdan Gromadzki, Nadrzecze, Podlesie o łącznej dł. przewodów kanalizacyjnych 35,21 km. - wybudowaniu sieci wodociągowej w Podlesiu o dł. 3,53 km. - zakupie koparko-ładowarki potrzebnej do eksploatacji sieci wod-kan", "BENEFICJENT": "GMINA BIŁGORAJ", "TYTUL": "Budowa kanalizacji sanitarnej w miejscowościach Majdan Gromadzki, Nadrzecze, Korytków Duży oraz budowa kanalizacji sanitarnej i rozbudowa sieci wodociągowej w miejscowości Podlesie", "DOFINANSOWANIE_UE_PER_CAPITA": 353.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-08", "DOFINANSOWANIE": "4575445.18", "WARTOSC": "5751244.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Celem projektu jest ochrona środowiska naturalnego oraz zwiększenie wykorzystania energii ze źródeł odnawialnych (OZE). W ramach projektu zostanie zamontowanych 446 instalacji kolektorów słonecznych o sumarycznej mocy 1613,55 kW (instalacje solarne na budynkach mieszkalnych: 311 - 2 kolektorowe + 200 l; 124 - 3 kolektorowe + 300 l; 8 - 4 kolektorowe + 400 l; 3 - 5 kolektorowe + 500 l) wykorzystujących energię promieniowania słonecznego do produkcji energii cieplnej oraz 116 kotłów na biomasę w budynkach mieszkalnych o sumarycznej mocy 3005 kW (7 kotłów c.o. 15 kW układ otwarty; 16 kotłów c.o. 15 kW układ zamknięty; 1 kocioł c.o. 15 kW układ zamknięty; 50 kotłów c.o. 25 kW układ otwarty; 34 kotły c.o. 25 kW układ zamknięty; 5 kotłów c.o. 25 kW układ otwarty; 3 kotły c.o. 35 kW- układ zamknięty;). Kotły w budynkach gospodarczych na potrzeby ogrzewania budynków mieszkalnych - 11 szt. (15kW układ zamknięty - 1szt.; 25kW układ otwarty - 5szt.; 35kW układ otwarty - 5szt.). Z zainstalowanych kolektorów będzie korzystać ok. 1756 osób, natomiast z pieców około 381 osób. Zakres projektu zarówno jeśli chodzi instalacje kolektorów słonecznych jak i kotłów na biomasę dotyczy wyłącznie budynków prywatnych. Zostanie zaktualizowana podstrona internetowa promująca odnawialne źródła energii. W ramach projektu zostanie także wykonany System TIK, który w swoich założeniach będzie m.in. zbierać i przechowywać w centralnej bazie danych informacje o instalacjach OZE. Przedmiotowy projekt jest spójny zgodny z \"Programem ochrony powietrza dla strefy lubelskiej\", którego celem jest poprawa jakości powietrza do poziomów dopuszczalnych i docelowych, m.in. poprzez ograniczenie emisji z indywidualnych systemów grzewczych poprzez stworzenie i realizację systemu zachęt do ich likwidacji lub wymiany na niskoemisyjne.", "BENEFICJENT": "GMINA BIŁGORAJ", "TYTUL": "Zmniejszenie emisji zanieczyszczeń w gminie Biłgoraj poprzez wykorzystanie OZE - etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 346.33}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2018-01-26", "DOFINANSOWANIE": "3920172.07", "WARTOSC": "7448776.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Gmina Biłgoraj jest gminą wiejską zwodociągowana jest w ok. 94 %. Sieć wodociągowa liczy prawie 134 km. Zaopatrzenie w wodę odbywa się z 5 stacji ujęcia wody położonych na obszarach już skanalizowanych lub kanalizacja sanitarna jest wykonywana. Gmina Biłgoraj położona jest w dużej swej części na obszarach NATURA 2000 (Puszcza Solska i Uroczyska Puszczy Solskiej). Lesistość Gminy Biłgoraj przekracza ponad 59%. Gmina Biłgoraj należy do terenów o dużej atrakcyjności turystycznej. System zaopatrzenia w wodę Gminy Biłgoraj choć rozległy i w większości przypadków wybudowany w ostatnich 25 latach wymaga rozbudowy i modernizacji mającej na celu ograniczenie strat wody w systemie i zmniejszenie liczby awarii. Realizacja przedsięwzięcia przełoży się na oszczędniejsze korzystanie z zasobów wodnych. Działanie to jest zgodne z celami tematycznymi 5 i 6 (CT) RPO WL na lata 2014-2020 W ramach przedsięwzięcia planuje się: Zadanie I: \"Rozbudowa i remont stacji uzdatniania wody w Dąbrowicy\" Zadanie II: \"Rozbudowa i remont stacji uzdatniania wody w Majdanie Gromadzkim\" Zadanie III: \"Rozbudowa stacji uzdatniania wody w Hedwiżynie\" Zadanie IV: \"Budowa zbiornika na wodę o poj. 120 m3 w Korytkowie Dużym wraz z pomieszczeniem i zestawem pompowym\" Zadanie VI: \"Połączenie wodociągów w Korytkowie Dużym i Nadrzeczu\". Zadanie VII: \"Połączenie wodociągów w Dereźni Zagrody i Soli\" Zadanie VIII: \"Wymiana wodociągu w miejscowości Gromada (z lokalizacją na działkach ewidencyjnych w Majdanie Gromadzkim)\" Zadanie IX: \"Centr. dyspoz. zarz. kompl. syst. zaopat w wodę\" Ponadto w ramach zadania planuje się montaż 5 wodomierzy z bezprzewodowym odczytem pomiaru w obiektach użyteczności publicznej. Projekt zloklaliz. na dziłkach ewid. - wg wykazu do załącznika do WoD nr 11. Proj nie jest zlokal. na obsz. objetym nadzorem konserw. zabytków. Proj. zlokal. na obszarach obj. formami ochr.przyr.(Natura 2000). Proj nie jest poł. na obsz. szcz. zagr.powodz. Podst. lok. proj. - Dec.lokal., MPZP wg zał 19 do WoD.", "BENEFICJENT": "GMINA BIŁGORAJ", "TYTUL": "Rozbudowa i remont systemu gospodarki wodnej na terenie Gminy Biłgoraj", "DOFINANSOWANIE_UE_PER_CAPITA": 296.73}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2016-09-15", "DOFINANSOWANIE": "3476261.70", "WARTOSC": "6237450.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Przedmiotowe przedsięwzięcie polega na odbudowie zabudowy zdegradowanej w m. Dyle tj. utworzenie ośrodka wsparcia dla osób wykluczonych i zagrożonych wykl. społ. wraz z zagosp. przestrzeni, rozbiórką uszkodzonych i kolidujących z planowaną inwestycją obiektów budowlanych tj. budynek szaletu, budynek gospodarczy, budynek byłej szkoły podstawowej i jej ogrodzenie oraz modernizacji budynku ośrodka szkoleniowo-terapeutycznego m. Nowy Bidaczów i dostosow. obu obietów do potrzeb os. niepełnosp. Realizacja projektu wynika z partycyp. społecznej przeprowadzonej na etapie opracowania LPR Gm. Biłgoraj i dotyczy podjęcia działań, które w bezpośredni i pośredni sposób doprowadzą do rozwiąz. zidentyfikowanych problemów dot. wszystkich grup interesariuszy projektu. Głównymi problemem mieszkańców obsz. rewit. jest wyst. zjawiska wykluczenie społ. Wynika to z niewłaściwego zagosp. przestrzeń powodującego szerzenie się patologii społ. oraz niedostosowanie bud. użyteczności publ. do potrzeb społ. W gminie brakuje infr. usług społ. z zakresu wsparcia dziennego osób wykluczonych i zagroż. wylucz społ., brak działań z zakr. integracji i aktywizacji społecznej i społeczno-zawodowej osób z uzależnieniami. Zidentyfikowane problemy wynikają z braków w infrastrukturze społ. i obecności obszarów zdegrad., które ograniczają korzystanie z przestrz., podejmowanie działań aktywizacji i powodują ogólny spadek jakości życia mieszk. W ramach projektu wsparte zostaną 2 obiekty: (1)utworzony zost. ośrodek pobytu os. niepełnosprawnych, os. z zaburzeniami czynności psychicznych i os. starszych wraz z zespołem wspierającym i wyposażeniem dost. po os niepełnospr, 3 mieszkania chronione, i pomieszczenia niezbędne do prawidłowego funkcjonow. ośrodka i zagospodar. przestrz. oraz (2) zmodernizowany zostanie ośrodek szkoleniowo-terapeutyczny będący bazą lokalową dla Stowarzysz. Klub Abstynenta \"Oparcie\". Realizacja proj. pozwoli na przywrócenie i nadanie nowych funkcji użytkowych w tym społecznych i gospod.", "BENEFICJENT": "GMINA BIŁGORAJ", "TYTUL": "Rewitalizacja zdegradowanych obszarów poprzez budowę i modernizację infrastruktury społecznej i socjalnej w miejscowościach Dyle i Nowy Bidaczów", "DOFINANSOWANIE_UE_PER_CAPITA": 263.13}, {"DATA_KONIEC": "2020-05-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2205000.00", "WARTOSC": "3874500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Projekt polega na stworzeniu laboratorium B+R w firmie \"BK SIATMET\" ­ Bogdan Koper. W jego ramach zrealizowane zostanie 1 zadanie polegające na zakupie nowych środków trwałych (aparatury badawczej oraz specjalistycznych maszyn i urządzeń). W wyniku realizacji projektu Wnioskodawca powstanie laboratorium, świadczące kompleksowe usługi badawcze z zakresu materiałoznawstwa (wytrzymałość, jakość) prefabrykatów stosowanych w branży budowlanej. . Firma planuje być otwarta na każdego klienta - tego który już produkuje i chce przebadać, zmodyfikować, unowocześnić własny produkt i tego który ma dopiero koncepcję i chce aby po dokonaniu odpowiednich badań stworzyć dla niego prototyp (VI poziom gotowości technologicznej), a następnie przebadać go w warunkach laboratoryjnych i rzeczywistych w celu przygotowania go do produkcji.", "BENEFICJENT": "\"BK SIATMET\" ­ BOGDAN KOPER", "TYTUL": "Infrastruktura badawczo - rozwojowa w firmie \"BK SIATMET\" ­ Bogdan Koper", "DOFINANSOWANIE_UE_PER_CAPITA": 166.9}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1748543.05", "WARTOSC": "2057109.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost dostępu do wysokiej jakości usług opiekuńczych, dla 30 (20K/10M) niesamodzielnych osób starszych, w wieku 60 lat i powyżej, z gminy Biłgoraj, poprzez zapewnienie wsparcia w formie dziennego domu pomocy (DDP), do 31.12.2021 r.     Grupą docelową (GD) jest 30 (20K/10M) niesamodzielnych osób starszych w wieku 60 lat i powyżej, z terenu gminy Biłgoraj (pow. biłgorajski, woj. lubelskie), które ze względu na wiek, niepełnosprawność lub długotrwałą chorobę wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego, w tym 9 (6K/3M) os. niepełnosprawnych.   GD to os. wykluczone lub zagrożone wykluczeniem społecznym, wymagające wsparcia ze względu na stan zdrowia wywołany przewlekłą chorobą, niepełnosprawnością lub osłabieniem kondycji fizycznej i zmysłów (np. wzrok, słuch), związane z wiekiem. 100% GD to os. zamieszkałe na terenach wiejskich (zg. z DEGURBA), (kryt. prem. nr 5).    Zadania: - utworzenie i funkcjonowanie dziennego domu pomocy z 15 miejscami świadczenia usług opiekuńczych dla niesamodzielnych os. w wieku 60 lat i powyżej, - objęcie w ramach dziennego domu pomocy usługami opiekuńczymi i specjalistycznymi usługami opiekuńczymi oraz aktywizacją w sferze fizycznej, intelektualnej oraz społecznej 30 niesamodzielnych os. w wieku 60 lat i powyżej.", "BENEFICJENT": "GMINA BIŁGORAJ", "TYTUL": "Dzienny Dom \"Senior+\" w Gminie Biłgoraj", "DOFINANSOWANIE_UE_PER_CAPITA": 132.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-05-19", "DOFINANSOWANIE": "1243316.92", "WARTOSC": "1804796.69", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie atrakcyjności turystycznej gminy Biłgoraj poprzez wykorzystanie potencjału walorów środowiska przyrodniczego. Przyczyni się to do osiągnięcia korzyści społecznych i gospodarczych gminy Biłgoraj oraz rozwoju turystyki przyrodniczej. Realizacja celu pozwoli na znaczne podniesienie jakości świadczonych usług z zakresu turystyki oraz zwiększenie liczby turystów, co bezpośrednio wpłynie na rozwój gospodarczy Gminy. Projekt polega na budowie drogi dla rowerów w Korytkowie Dużym oraz oznakowaniu szlaku rowerowego. Wykorzystanie urządzeń ICT (audio przewodników i urządzeń rozszerzonej rzeczywistości) pozwoli na przedstawienie turyście atrakcyjnych elementów przyrody ożywionej lub nieożywionej. Technologia AR pozwoli na stworzenie nowego produktu turystycznego - pierwszego wirtualnego swoistego \"muzeum przyrodniczego\", gdzie obiekty będzie można obejrzeć w trakcie aktywnego wypoczynku i w miejscu ich występowania, co będzie niewątpliwie stanowiło atrakcję turystyczną. W wyniku realizacji projektu turysta otrzyma więc kompleksową i ujednoliconą ofertę aktywnego spędzenia czasu na terenie gminy i zobaczenia miejsc stanowiących atrakcję lokalną. Zadania przewidziane do realizacji: 1. Budowa drogi dla rowerów w Korytkowie Dużym, 2. Oznakowanie pionowe szlaku rowerowego, 3. Zakup urządzeń wykorzystujących technologię rozszerzonej rzeczywistości oraz audio przewodników, 4. Montaż systemu monitoringu wizyjnego i systemu przepływu ludności, 5. Utworzenie i uruchomienie serwisu informatycznego. W ramach projektu zostaną osiągnięte następujące wskaźniki rezultatu: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne - 305 odw/rok oraz produktu: długość odnowionych szlaków turystycznych - 2,2 km; Długość wybudowanych dróg dla rowerów - 2,2 km; Długość wyznaczonych ścieżek rowerowych - 95 km.", "BENEFICJENT": "GMINA BIŁGORAJ", "TYTUL": "Aktywnie i wirtualnie po Ziemi Biłgorajskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 94.11}, {"DATA_KONIEC": "2021-08-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1162154.77", "WARTOSC": "2113720.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Celem głównym jest wzrost konkurencyjności Serwest Łukasz Obszański na rynku regionalnym i krajowym oraz wejście na międzynarodowy przez dywersyfikację oferty. Zostanie zrealizowany dzięki celom szczegółowym: Wprow. innowacyjnych prod. folii stretch bez tulei papierowej; Zakup maszyn i urządzeń do prod. folia stretch bez tulei papierowej; budowę infrastruktury na cele prod.; Wzrost zatrudnienia-utworzenie a miejsca pracy; Wprow. 1 innowacji prod.- folia strech bez tulei papierowej; Wprow.1 innowacji proc.- wstępne rozciągnięcie folii stretch w met. beztulejowej, wprow. 1 innowacji nietech. Wzrost przychodu Wniosk.związany z wprowadzeniem nowej usługi na poziomie min. 850 000,00 zł. Osiągnięcie celów za pomocą wsk.: na poziomie prod.: Inwestycje pryw. uzup. wsparcie pub. dla przeds. (inne niż dot.) - 504 918,85 zł; Licz. przeds. objętych wsparciem w celu wprow. prod. nowych dla firmy 1; Licz. przeds. objętych wsparciem w celu wprow. prod. nowych dla rynku 1; Licz. przeds. otrzymujących wsparcie 1; Licz. przeds. otrzymujących wsparcie fin. inne niż dotacje 1; Licz. przeds. wspartych w zakresie inwestycji 1; Licz. przeds. wspartych w zakresie wdrożenia wyników prac B+R 1. Na poziomie rezultatu : Licz. wdrożonych wyników prac B+R 1; Licz. wprow. innowacji nietech. 1; Licz. wprow. innowacji proc. 1; ; Liczba wprow. innowacji prod. 1; Przychody ze sprzedaży nowych lub udoskonalonych prod./procesów 850 000,00 zł; Przychód z wdrożonych wyników prac B+R 850 000zł Wzrost zatrudnienia we wspieranych przeds. 3. Grupę docelową stanowi Serwest Łukasz Obszański -mikroprzedsiębiorca. W ramach projektu poszerzy ofertę o produkcję folię stretch beztulejową ręczną, maszynową oraz wstępnie rozciągniętą.", "BENEFICJENT": "SERWEST ŁUKASZ OBSZAŃSKI", "TYTUL": "Wzrost konkurencyjności firmy SERWEST poprzez wdrożenie nowego sposobu formowaia folii stretch w układzie bez tulejowym", "DOFINANSOWANIE_UE_PER_CAPITA": 87.96}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-07-06", "DOFINANSOWANIE": "910761.38", "WARTOSC": "1439942.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Celem głównym jest zachowanie i wykorzystanie zasobów dziedzictwa kulturowego niematerialnego gminy Biłgoraj. Kluczowym rezultatem będzie rozbudowa remizo- świetlicy w Nadrzeczu, obiekt zostanie dostosowany do zapotrzebowań interesariuszy, w tym osób z niepełnosprawnościami. W wyniku realizacji projektu wzrośnie liczba osób odwiedzających obiekt objęty wsparciem. Grupę docelową stanowią mieszkańcy Gminy Biłgoraj oraz turyści odwiedzający Gminę,twórcy i animatorzy kultury lokalnej, społeczności,Samorząd lokalny,Lokalni przedsiębiorcy,IZRPO WL,instytucje odpowiedzialne za wydanie decyzji oraz opinii umożliwiających realizację projektu. Zadaniami przewidzianymi do realizacji będą roboty budowlane związane z rozbudową, zakup wyposażenia, przygotowanie dokumentacji projektowej oraz zarządzanie projektem. Projekt obejmuje wykonanie robót budowlanych polegających na rozbudowie budynku w kierunku zachodnim oraz podwyższenie budynku o poddasze użytkowe, termomodernizacja elewacji, przebudowa i rozbudowa instalacji elektrycznej wraz z oświetleniem wewnętrznym, przebudowa i rozbudowa instalacji sanitarnej c.o. i c.w.u. oraz instalacji solarnej, zagospodarowanie terenu wokół poprzez budowę chodników i wjazdu). Przebudowany obiekt będzie dozorowany przez system monitoringu. Dodatkowym elementem jest zakup niezbędnego wyposażenia budynku służącego osiągnięciu celu projektu. Uzupełnieniem jest \"moduł informacyjny\", na który składają się działania informacyjno-promocyjne: tablica informacyjna i pamiątkowa; portal internetowy dotyczący całej działalności turystycznej i kulturowej w gminie Biłgoraj; kampania informacyjno-promocyjna, konferencja podsumowująca projekt). Rezultaty: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne 120 os/rok Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem 60 os/rok", "BENEFICJENT": "GMINA BIŁGORAJ", "TYTUL": "Zachowanie dziedzictwa kulturowego Gminy Biłgoraj poprzez rozbudowę remizo-świetlicy w Nadrzeczu.", "DOFINANSOWANIE_UE_PER_CAPITA": 68.93}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3556433.76", "WARTOSC": "6652007.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny", "OPIS": "Przedmiotem projektu jest wybudowanie na poziomie lokalnym sieci przesyłowej Internetu w technologii światłowodowej dla obszaru wykluczonego cyfrowo. Budowa infrastruktury szerokopasmowej w miejscowościach oparta będzie o zasady „otwartego dostępu” oraz „neutralności technologicznej”. Wybór technologii został podyktowany ukształtowaniem terenu, lokalizacją odbiorców oraz odległościami pomiędzy nimi , a punktem dystrybucyjnym jak i zapewnieniem możliwie najwyższych przepływności . Połączenie pomiędzy klientami będzie realizowane za pomocą światłowodu, który na dzień dzisiejszy jest najlepszym medium transmisyjnym, a o jego zaletach i bezkonkurencyjności nie trzeba wspominać. Ze względu na stosunek jakości do ceny, uznaliśmy rozwiązanie to za najbardziej efektywne. Użytkownicy końcowi będą podłączani z wykorzystaniem standardu FTTH. Rozwiązanie to zastosowano ze względu na fakt, iż projekt będzie obejmował osiedla domów jednorodzinnych, dzięki temu technologia ta jest uzasadniona ekonomicznie oraz technicznie. Kluczową właściwością tego systemu jest możliwość łatwego zbudowania okablowania przy jednoczesnym zredukowaniu liczby i wielkości osprzętu pomocniczego i rozdzielczego w torze kabla. Dodatkową zaletą systemu jest również silna redukcja niezbędnych prac instalacyjnych i obniżenie nakładów na wykonawstwo. Łatwiejsza instalacja to także mniejsze kwalifikacje ekip instalacyjnych oraz krótszy czas wykonania. Wszystkie te aspekty mają znaczenie podczas budowy sieci FTTH.", "BENEFICJENT": "INET GROUP WEST SP. Z O.O.", "TYTUL": "Budowa sieci NGA w powiecie Biłgorajskim POPC_060487", "DOFINANSOWANIE_UE_PER_CAPITA": 63.44}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "624039.48", "WARTOSC": "734164.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "CEL GŁÓWNY Celem głównym jest podwyższony poziom aktywności społecznej i zawodowej oraz zwiększona zdolność do zatrudnienia 36UP(22K/14M)-os.wykluczonych (w tym dotkniętych ubóstwem)lub os.zagrożonych ubóstwem lub wykluczeniem społ.,zam.(w roz.KC)na obszarze woj.lubelskiego,gminy Biłgoraj;dzięki kompleksowemu wsparciu odpowiadającemu na indywidualne potrzeby UP,udzielonemu w okresie od 07.2018 do 02.2019;prowadząca do podjęcia zatrudnienia przez min.25%UP. GRUPA DOCELOWA Grupę docelową stanowią osoby wykluczone ( w tym dotknięte ubóstwem)lub osoby zagrożone ubóstwem lub wykluczeneim społecznym z terenu woj.lubelskiego, w tym szczególności: a)osoby pozostające bez zatrudnienia, b)osoby bezrobotne- wyłącznie osoby należące do trzeciej grupy osób sprofilowanych jako osoby oddalone od rynku pracy w rozumieniu art.33 ustawy z dn.20.04.2004r.o promocji zatrudnienia i instytucjach rynku pracy, c)osoby o niskich kwalifikacjach, d)osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) O ile mieszczą się w katalogu osób wskazanych w Wytycznych w zakresie realizacji przedisęwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020. Odbiorcami będzie 36os.fizycznych (w tym 22kobiet i 14mężczyzn)pozostających bez pracy- wyłącznie biernych zawodowo lub bezrobotnych (III profil),zamieszkujących w roz.KC obszar gminy Biłgoraj w woj. lubelskim.Wśród UP min.5% to osoby z niepełnosprawnościami.   DZIAŁANIA: 1) Poradnictwo psychologiczne/ specjalistyczne 2) Trening kompetencji społecznych- warsztaty 3) Coaching- wsparcie w osiąganiu celów 4) Poradnictwo zawodowe 5) Szkolenia zawodowe z certyfikacją 6) Staże zawodowe 7) Pośrednictwo pracy  REZULTATY: L.os., które uzyskały kwalifikacje po opuszczeniu programu:12os. L.os.,poszukujących pracy po opuszczeniu programu: 17os. L.os.pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): 9 L.os.objętych wsparciem: 36 L.os.z niepełnosprawnościami", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni na przekór barierom", "DOFINANSOWANIE_UE_PER_CAPITA": 47.23}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-02-03", "DOFINANSOWANIE": "377347.30", "WARTOSC": "541765.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Gmina Biłgoraj jest gminą wiejską wodociągowaną w ok 95 %. Sieć wodociągowa liczy prawie 134 km. Zapotrzebowanie w wodę odbywa się z 5 stacji ujęcia wody położonych na obszarach już skanalizowanych Gmina Biłgoraj położona jest w dużej części na obszarach NATURA 2000( Puszcza Solska i Uroczyska Puszczy Solskiej) Lesistość gminy Biłgoraj przekracza ponad 59 %. Gmina Biłgoraj należy do terenów o dużej atrakcyjności turystycznej. System zaopatrzenia w wodę Gminy Biłgoraj choć rozległy i w większości przypadków wybudowany w ostatnich 25 latach wymaga rozbudowy i modernizacji mającej na celu ograniczenie strat wody w systemie i zmniejszenie liczby awarii. Realizacja przedsięwzięcia przełoży się na oszczędniejsze korzystanie z zasobów wodnych. Działanie to jest zgodne z celami tematycznymi 5 i 6 (CT) RPOWL 2014-2020. Planowane przedsięwzięcie pn .: \"Budowa zbiornika na wodę na terenie SUW w Soli\" ma za zadanie rozbudować i zmodernizować istniejący system zaopatrzenia w wodę w miejscowości Sól. Działania podjęte w ramach tego projektu obejmować będą: 1. Budowę zbiornika na wodę uzdatnioną o poj 110 m 3 na terenie stacji uzdatniania wody w Soli. Zbiornik zostanie posadowiony w sąsiedztwie 2 zbiorników istniejących o poj. 100 m 3 każdy.Zbiornik zostanie standardowo wyposażony w monitoring poziomu wody - zamontowany na ścianie zbiornika kontroler, z którego sygnały zostaną doprowadzone do głównego sterownika SUW, zlokalizowanego w pobliskim budynku technicznym. 2. Montaż instalacji elektrycznych oraz fotowoltaicznych o mocy znamionowej 30kWp na potrzeby Stacji Uzdatniania Wody w Soli, umożliwiającej współpracę z siecią dystrybucyjną PGE Dystrybucja S.A. Oddział Zamość. 3. Montaż 4 wodomierzy z bezprzewodowym odczytem radiowym). 4. Elektroniczny punkt obsługi klienta. Grupą docelową( interesariuszami) są mieszkańcy Gminy Biłgoraj.", "BENEFICJENT": "GMINA BIŁGORAJ", "TYTUL": "Budowa zbiornika na wodę na terenie SUW w Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 28.56}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "361526.25", "WARTOSC": "425325.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Cel główny: Wzrost dostępności do wysokiej jakości usług społecznych dostosowanych do indywidualnych potrzeb 30 osób (20K, 10M) zagrożonych ubóstwem i wykluczeniem społecznym z terenu powiatu biłgorajskiego do 30.04.2019 r. poprzez utworzenie Klubu Seniora i realizowanie w nim oferty zajęć adekwatnych do potrzeb i oczekiwań osób starszych. Realizacja celu głównego projektu przyczyni się do zachęcenia osób starszych , co zachęci je do udziału w życiu społecznym, a cykliczność i różnorodność zajęć dodatkowo wzmocni nowe nawyki i przyzwyczajenia przyczyniając się do zwiększenia aktywności seniorów z powiatu biłgorajskiego i orac poprawy jakości ich życia. Gupa docelowa: Projekt jest skierowany do grup docelowych z obszaru woj. lubelskiego- Ppowiat biłgorajski(w przypadku osób fizycznych pracują lub zamieszkują one na obszarze województwa lubelskiego- powiat biłgorajski w rozumieniu przepisów Kodeksu Cywilnego. Gd to 30 osób (20K,10M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym- osoby starsze. Zadania: Zajęcia aktywizujące związane z aktywnością fizyczną i zajęcia kulturalne Zajęcia stacjonarne: doradcze, edulkacyjne, terapeutyczne, prozdrowotne Panel profilaktyki miejsce: powiat biłgorajski termin 9.2018-04.2019", "BENEFICJENT": "FUNDACJA NA RZECZ SENIORÓW \"BONUM VITAE\"", "TYTUL": "Pora na Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 9.1}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "259904.34", "WARTOSC": "305769.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Projekt realizowany będzie od 01.10.2018 do 30.09.2021 w wiejskiej i miejskiej gminie Biłgoraj w woj. lubelskim przez lidera – Stowarzyszenie SOS Wioski Dziecięce w Polsce (NGO) w partnerstwie z GOPS-em i MOPS-em w Biłgoraju. Grupą docelową projektu jest 53 członków (29K/24M) 15 rodzin dysfunkcyjnych i w kryzysie. Rekrutacja do projektu przeprowadzona zostanie z zachowaniem równości szans i niedyskryminacji, a preferencyjnie traktowane będą osoby lub rodziny zagrożone ubóstwem lub wyklucz. społ. doświadczające wielokrotnego wykluczenia społ., os. o znacznym lub umiarkowanym st. niepełnosprawności, os. z niepełnosprawnością sprzężoną, os. z niepełnosprawnością intelektualną, osoby z całościowymi zaburzeniami rozwojowymi, os. z zaburzeniami psych., os. z niepełnosprawnościami. osoby niesamodzielne oraz os. lub rodziny korzystające z POPŻ 2014-2020. Dzięki implementacji projektu – wspierającej proces deinstytucjonalizacji – nastąpi wzmocnienie działań profilaktycznych, zwiększy się dostęp do usług społ., a także nastąpi wzrost kompetencji opiekuńczo-wych. w rodzinach dysfunkcyjnych i w kryzysie, skutkujące poprawą ich funkcjonowania, integracją oraz ograniczeniem liczby umieszczeń w pieczy zastępczej. Realizacja inicjatywy przyczyni się też do ugruntowania międzysektorowego partnerstwa zainicjowanego w procesie konsultacji projektu i wspólnego tworzenia wniosku. Cele projektu zostaną osiągnięte poprzez realizację następujących działań: wspieranie dziecka i rodziny, usługi poradnictwa specjalistycznego prowadzone przez prawnika, psychoterapeutę, psychologa, terapeutę terapii sensorycznej i doradcę zawodowego oraz warsztaty podnoszące kompetencje opiekuńczo-wych. W związku z realizacją działań zmierzone zostaną m.in. następujące wskaźniki: liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu, liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społ. świadczonymi w interesie ogólnym w pr", "BENEFICJENT": "STOWARZYSZENIE SOS WIOSKI DZIECIĘCE W POLSCE", "TYTUL": "Chcę, mogę, potrafię - program wspierania rodzin w pełnieniu funkcji opiekuńczo-wychowawczych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.54}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "TECHNIKA DENTYSTYCZNA KRZYSZTOF KLIMCZAK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.78}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "USŁUGI REMONTOWO BUDOWLANE - RAFAŁ JACH", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.78}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "871542.69", "WARTOSC": "1025344.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel proj.-zwiększenie aktywności społeczno-zawod. oraz szans na podjęcie zatrudnienia u 78os. niezatrud. wyklucz lub zagroż. ubóstwem/wyklucz społ.[ZU/WS], w tym ON w wieku 18 lat i więcej (47K,31M) zamieszk. obszary objęte działaniami rewitaliz. gmin.-pkt.1.8 do 09.2019r. przez realizację kompleksowego programu aktywizacji społ.-zawod. obejmujący: diagnozę indyw. potrzeb i potencjałów U proj., trening umiejętn. i komp. społ.,wsparcie specjalist., pośred. pracy, szkol, staże. GD-78 osób niezatrud. w wieku 18 lat i więcej wyklucz. lub ZU/WS (47K/31M) zamieskz. jeden z obszarów objętych działaniami rewitaliz. gmin. pkt.1.8 (zgodnie z kodeksem cyw.) w tym:100% os.wpisujących się w minimum jedną z kategorii (ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob. wyłącznie zakwalifik. do III profilu pom.,os.korz. z PO PŻ) Zad. -diagnoza indyw. potrzeb i potencjałów U proj., trenieng komp. i umiejętn. społ.,wsparcie specjalist.,pośred. pracy, szkol. Główne rez. 1. Liczba os.zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu-68os. 2. Liczba os.zagroż.U/WS poszukujących pracy po opuszczeniu progr.- 36os. 3. Liczba os. zagroż. U/WS prac.po opuszczeniu progr.(łącznie z prac. na własny rach.)-20os. Efektywność społ.-zatrud. w odniesieniu do os.zagroż.U/WS min.poz.efektyw.społ. na poz. 34%, a min.poziom.egektywn/zatrud.-22% w odniesieniu do os. o znacznym stopniu niepełnospr, os. z niepełnospr. intelektualną,os. z niepełnospr. sprzężonymi min, poziom efektyw. Społ. na poz. 34%, a min. poziom efektyw.zatrud.–12%.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ -FUNDACJA NOWY STAW", "TYTUL": "Rewitalizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "800327.61", "WARTOSC": "941561.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi woj.lubelskiego poprzez kompleksowy projekt od 1.05.2018-30.05.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu woj. Lubelskiego –z obszarów objętych programem rewitalizacji  w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020   Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-32 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-19 P zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie min.22%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 12% Działania: 1.Diagnoza potrzeb UP  4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}], "children": [{"name": "Oświata i wychowanie", "value": 1779.7113231398077, "v": "23,51 mln zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1779,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "9.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1306.9780478389223, "v": "17,27 mln zł", "v_zmiana": 53.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 150.18399364166225, "v": "1,98 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 114.17406176670956, "v": "1,51 mln zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 71.0351797744304, "v": "938,45 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 41.89836499886459, "v": "553,52 tys zł", "v_zmiana": 33.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 37.94383241238362, "v": "501,28 tys zł", "v_zmiana": 50.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 29.009991673605327, "v": "383,25 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.995912497161456, "v": "132,06 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 9.08609946256907, "v": "120,04 tys zł", "v_zmiana": 37.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.755320566194838, "v": "89,24 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 2.6505185073045188, "v": "35,02 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1559.6233805162367, "v": "20,60 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1559,62 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "19.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 985.7317901748543, "v": "13,02 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 520.9537097872984, "v": "6,88 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 47.25014154870941, "v": "624,22 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.8242737113011884, "v": "37,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 2.200535917038831, "v": "29,07 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.5495420482930891, "v": "7,26 tys zł", "v_zmiana": 296.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.11338732874120051, "v": "1,50 tys zł", "v_zmiana": 186.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 654.2513708273408, "v": "8,64 mln zł", "v_zmiana": 132.7, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "654,25 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "21.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 332.52682461585044, "v": "4,39 mln zł", "v_zmiana": 237.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 140.0528930436757, "v": "1,85 mln zł", "v_zmiana": 149.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 120.1405033684051, "v": "1,59 mln zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 56.11268261297404, "v": "741,30 tys zł", "v_zmiana": 59.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.110423132238286, "v": "27,88 tys zł", "v_zmiana": 64.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 1.9832132313980773, "v": "26,20 tys zł", "v_zmiana": 503.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.9127522519112861, "v": "12,06 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.37558322609946254, "v": "4,96 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.03649534478843388, "v": "0,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 444.4044303989098, "v": "5,87 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "444,40 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "23.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 395.9152554689273, "v": "5,23 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 18.305207781394294, "v": "241,83 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13.806014684732418, "v": "182,39 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 10.719127242449474, "v": "141,61 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 5.531163424419044, "v": "73,07 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.12766179698735902, "v": "1,69 tys zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 248.45562183029296, "v": "3,28 mln zł", "v_zmiana": 42.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "248,46 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "35.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 76.52317538414957, "v": "1,01 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 43.94806903338128, "v": "580,60 tys zł", "v_zmiana": 99.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ośrodki wsparcia", "value": 38.85557792748467, "v": "513,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 26.851478313526606, "v": "354,73 tys zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 21.591541896904094, "v": "285,25 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 20.42563015668761, "v": "269,84 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12.704763454696844, "v": "167,84 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 5.459144652183785, "v": "72,12 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.8355453788509575, "v": "24,25 tys zł", "v_zmiana": 55.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.26069563242752253, "v": "3,44 tys zł", "v_zmiana": 48.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 212.3672030883355, "v": "2,81 mln zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "212,37 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 159.81158050109758, "v": "2,11 mln zł", "v_zmiana": 59.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Drogi publiczne powiatowe", "value": 52.555622587237906, "v": "694,31 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 146.91353796079028, "v": "1,94 mln zł", "v_zmiana": 28.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "146,91 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "13.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "174.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 134.1138203012641, "v": "1,77 mln zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Straż gminna (miejska)", "value": 12.140594958746501, "v": "160,39 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.5373597759442889, "v": "7,10 tys zł", "v_zmiana": 72.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.11354174551510106, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.008221179320263417, "v": "0,11 tys zł", "v_zmiana": 96.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 136.72776928317313, "v": "1,81 mln zł", "v_zmiana": 5181.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "136,73 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "653.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "476.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 135.04655892816592, "v": "1,78 mln zł", "v_zmiana": 7508.1, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 1.681210355007191, "v": "22,21 tys zł", "v_zmiana": 106.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 96.85686246309895, "v": "1,28 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "96,86 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 47.309060631292105, "v": "625,00 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 39.13405495420483, "v": "517,00 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 8.369995458330179, "v": "110,58 tys zł", "v_zmiana": 27.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 2.043751419271819, "v": "27,00 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 95.00517901748542, "v": "1,26 mln zł", "v_zmiana": 65.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "95,01 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "10.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 76.84625615017788, "v": "1,02 mln zł", "v_zmiana": 70.7, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 17.664763454696843, "v": "233,37 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.49415941261070323, "v": "6,53 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 67.14623495571873, "v": "887,07 tys zł", "v_zmiana": 158.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "67,15 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "67.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 50.25238361971085, "v": "663,88 tys zł", "v_zmiana": 327.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 16.893851336007874, "v": "223,18 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 65.90322534251762, "v": "870,65 tys zł", "v_zmiana": 66.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "65,90 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "255.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "118.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 65.90322534251762, "v": "870,65 tys zł", "v_zmiana": 66.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 21.35622965710393, "v": "282,14 tys zł", "v_zmiana": 71.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "21,36 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 11.533771099841042, "v": "152,37 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 7.5428589811520705, "v": "99,65 tys zł", "v_zmiana": 87.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Obiekty sportowe", "value": 2.279599576110817, "v": "30,12 tys zł", "v_zmiana": 620.7, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Obsługa długu publicznego", "value": 15.284189690409507, "v": "201,92 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,28 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 15.284189690409507, "v": "201,92 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 10.801301945348571, "v": "142,70 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "10,80 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "44.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "22.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.328816895011733, "v": "70,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.267352963439558, "v": "69,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20513208689728257, "v": "2,71 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 8.698240102944515, "v": "114,91 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,70 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 7.089732041480584, "v": "93,66 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 1.5138899402013473, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.0946181212625842, "v": "1,25 tys zł", "v_zmiana": 59.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 7.950270229354326, "v": "105,03 tys zł", "v_zmiana": 65.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,95 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "83.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 7.792674286579366, "v": "102,95 tys zł", "v_zmiana": 70.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Cmentarze", "value": 0.15759594277496025, "v": "2,08 tys zł", "v_zmiana": 26.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 7.555580198319582, "v": "99,82 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,56 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "95.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.555580198319582, "v": "99,82 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1.1354174551510106, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "1,14 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 1.1354174551510106, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}