[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "8184009.12", "WARTOSC": "9628246.03", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Projekt odpowiada na problemy osób bezrobotnych powyżej 30 r.ż. zarej. w PUP Biłgoraj, w tym rolników i członków ich rodzin należących do conajmniej jednej z następujących grup osób należących do jednej z kategorii (min.60% GD): osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach,osoby w wieku powyżej 50 lat i więcej, osoby z niepełnosprawnościami, kobiety oraz max. 20% GD-mężczyzna nie należący do w/w grup.Cel główny - Zwiększenie aktywności zawodowej, dostępu do zatrudnienia oraz podniesienie kwalifikacji zawodowych przez138 (90K i 48M) osóbbezrobotnych z terenu powiatu biłgorajskiego poprzez aktywizację zawodową w ramach wparcia wynikającego z Indywidualnego Planu Działania tj.pośrednictwa pracy, poradnictwa zawodowego, staży, prac interwencyjnych, wyposażenia lub doposażenia stanowiska pracy oraz jednorazowych środków narozpoczęcie prowadzenia działaności gosp., szkoleń zawodowych do30.06.2021 r.spośród306 osób, w tym min.184 os.znajdujących się w szczególnietrudniej sytuacji na rynku pracy orazmin. 5 osóbodchodzących z rolnictwa.Formy wsparcia:1. IPD - 3062. Pośrednictwo pracy - 3063. Poradnictwo zawodowe - 264. Szkolenia zawodowe - 1005. Staże zawodowe - 1126. Wyposażenie lub doposażenia stanowiska pracy dla osoby bezrobotnej - 397. Jednorazowe środki na podjęcie działalności gospodarczej - 268. Prace interwencyjne - 29Rezultaty:1. Liczba. osób pracujących po opuszczeniu programu łącznie z pracującymi na własny rachunek 45% - 138 osób, w tym liczba osób pracujących dla:- l. os. długotrwale bezrobotnych objętych wsparciem w programie 28% - l. os. z niepełnosprawnościami objętych wsparciem w programie 19%2. Liczba. osób, które uzyskały kwalifikacje po opuszczeniu programu dla objętych wsparciem w programie 32% - 98 os., w tym liczba os., któreuzyskały kwalifikacje dla:- l. os. długotrwale bezrobotnych objętych wsparciem w programie 32%- l. os. z niepełnosprawnościami objętych wsparciem w programie 27%.", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "AKTYWNOŚĆ I PRACA VI", "DOFINANSOWANIE_UE_PER_CAPITA": 80.02}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7007965.31", "WARTOSC": "8315098.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Projekt \"Aktywizacja osób młodych pozostających bez pracy w powiecie biłgorajskim (V)\" odpowiada na problemy osób w wieku 18-29 lat bez pracy, w tym osób z niepełnospr. zarejestr. w PUP Biłgoraj, w szczególnościnależących do następujących grup osób należących do jednej z kategorii:- osoby długotrwale bezrobotne,- osoby o niskich kwalifikacjach,- osoby niepełnosprawne.Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie biłgorajskim.Grupa docelowa342 osób w tym171 kobiet i 171mężczyzn.Formy wsparcia:1. IPD -3422. Pośrednictwo pracy -3423. Poradnictwo zawodowe -294. Szkolenia zawodowe -1075. Jednor. środki na podj. dział. gosp.296. Bony na zasiedlenie -197. Staże zawodowe -1558. Wyposażenie lub doposażenia stanowiska pracy dla osoby bezrobotnej 109. Prace interwencyjne -22Produkty:1. L. osób bezrobotnych (łącznie z długotrwale bezrobotnymi) objętych wsparciem w programie342 osób2. L. osób długotrwale bezrobotnych objętych wsparciem w programie -101 osób3. L. osób poniżej 30 lat z niepełnosprawnościami objętych wsparciem w programie 4 osoby,4. L. osób objętych szkoleniami, których efektem jest uzyskanie kwalifikacji lub nabycie kompetencji 107 osób5. L. osób znajdująca się w trudnej sytuacji na rynku pracy tj. osoby z niepełnosprawnościami i/lub osoby długotrwale bezrobotne i/lub osoby o niskich kwalifikacjach - co najmniej 20% -274 osób6. L. osób nienależących do osób w najtrudniejszej sytuacji 68 osóbRezultaty:1. L. osób poniżej 30 lat, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 103 osób2. Min. poziom kryterium efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3) -121 osób3. Min. poziom kryterium efektywności zatrudnieniowej dla pozostałych osób nienależących dodo w/w grup - 41 osoby", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie biłgorajskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 68.52}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "4441855.79", "WARTOSC": "5225712.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Cel główny projektu: Trwała wyższa jakość kształcenia zawodowego 5 szkół zawodowych powiatu biłgorajskiego (SZPB) ukierunkowana na dostosowanie kształcenia do lokalnego rynku pracy oraz wysokie kompetencje zawodowe i atrakcyjność na rynku pracy 380 uczniów (U) i 222 uczennic (Ucz) poprzez odbyte staże uczniowskie, doposażenie SZPB oraz podniesienie kompetencji zawodowych 2 nauczycieli i 7 nauczycielek do dn. 30.09.2023 Grupa docelowa: 380 uczniów i 222 uczennic 5 szkół zawodowych powiatu biłgorajskiego, 2 nauczycieli i 7 nauczycielki zatrudnione w 5 szkołach zawodowych powiatu biłgorajskiego Projekt obejmuje zadania: 1.Wyposażenie pracowni przedmiotów zawodowych 5 szkół zawodowych pow. biłgorajskiego uczestniczących w projekcie 2.Studia podyplomowe dla nauczycieli 3.Staże uczniowskie 4. Zajęcia dodatkowe dla U kompetenc. kluczowe i zawodowe Projekt doprowadzi do trwałych i kompleksowych zmian w kształceniu zawodowym które podniosą jakość kształcenia zawodowego i przyczynią się do podniesienia zdolności zatrudnienia uczniów. Działania podejmowane w projekcie zostały określone na podstawie indywidualnych diagnoz szkół zakładających współpracę z P w realizacji staży Rezultaty: Ukończyło studia podyplom. 9 nauczycieli kształc. zawodowego Doposażenie zakupione dzięki EFS wykorzystuje 5 szkół zawodowych pow. biłgorajskiego Uczestniczyło w stażach uczniowskich u pracodawcy 380 uczniów i 222 uczennic kształcących się w 5 SZPB . Projekt odznacza się dużą trwałością gdyż następne roczniki będą kontynuowały zapoczątkowane w projekcie działania w nauce umiejętności praktycznych na stanowiskach pracy odpowiadających tym realnym u pracodawców z wykorzystaniem nowoczesnego sprzętu pozyskanego w ramach projektu. Do tego na bieżąco przekazywana uczniom aktualna wiedza zawodowa zdobyta przez nauczycieli w trakcie projektu pozwoli na stałe podniesienie zdolności zatrudnienia uczniów.W  projekcie jest stosowana zasada równości szans i płci(ZRSiP) w tym MRU oraz polityka zrów", "BENEFICJENT": "POWIAT BIŁGORAJSKI", "TYTUL": "Wysokie kompetencje pewna przyszłość zawodowa uczniów szkół zawodowych powiatu biłgorajskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 43.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3048745.21", "WARTOSC": "3586759.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Cel projektu: Trwała wyższa jakość kształcenia zawodowego 5 szkół zawodowych powiatu biłgorajskiego (SZPB) ukierunkowana na dostosowanie kształcenia do lokalnego rynku pracy oraz wysokie kompetencje zawodowe i atrakcyjność na rynku pracy 599 uczniów i 201 uczennic poprzez odbyte staże i praktyki zawodowe, doposażenie SZPB oraz podniesienie kompetencji zawodowych 9 nauczycieli i 3 nauczycielek do dn. 30.09.2020 Grupa docelowa: 599 uczniów i 201 uczennic 5 ponadgimnazjalnych szkół zawodowych powiatu biłgorajskiego, 8 Nauczycieli i 3 nauczycielki zatrudnione w 5 ponadgimnazjalnych szkołach zawodowych powiatu biłgorajskiego Projekt obejmuje zadania: 1.Wyposażenie pracowni przedmiotów zawodowych 5 ponadgimnazjalnych szkół zawodowych powiatu biłgorajskiego 2.Studia podyplomowe i kursy dla nauczycieli 3.Staże i praktyki zawodowe dla uczniów Projekt doprowadzi do trwałych i kompleksowych zmian w kształceniu zawodowym które podniosą jakość kształcenia zawodowego i przyczynią się do podniesienia zdolności zatrudnienia uczniów. Działania podejmowane w projekcie zostały określone na podstawie indywidualnych diagnoz szkół zakładających współpracę z pracodawcami w realizacji staży i praktyk Rezultaty: Ukończyło studia podyplomowe 11 nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu. Doposażenie zakupione dzięki EFS wykorzystuje 5 ponadgimnazjalnych szkół zawodowych powiatu biłgorajskiego Uczestniczyło w stażach i praktykach u pracodawcy 800 uczniów w tym 201 uczennic kształcących się w 5 szkołach ponadgimnazjalnych. Projekt odznacza się dużą trwałością gdyż następne roczniki będą kontynuowały zapoczątkowane w projekcie działania w nauce umiejętności praktycznych na stanowiskach pracy odpowiadających tym realnym u pracodawców z wykorzystaniem nowoczesnego sprzętu pozyskanego w ramach projektu. Do tego na bieżąco przekazywana uczniom aktualna wiedza zawodowa zdobyta przez nauczycieli w trakcie projektu pozwoli na stałe podniesienie zdolności z", "BENEFICJENT": "POWIAT BIŁGORAJSKI", "TYTUL": "Wysoka jakość kształcenia zawodowego uczniów - większe szanse zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.81}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3022825.01", "WARTOSC": "3289612.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "2. P. nie należy dowyjatku, co do którego nie stostuje sie standardu minimum. 3. P. jest zg. z pozostałymi właściwymi zas. unijnymi (w tym z zas. rów. szans i nied., w tym dost. dla os. z niepeł.i i zas. zwrón. roz.) oraz z prawastwem unijnym. 4. P. jest zg. ze SzOP POWER. 5. P. jest zg. z celem tem. i prior. inwest.: Cel Tem. 8-promowanie trwałego i wysokiej jakości zatrud. oraz wsparcie mobilności pracowników, Priorytet inw. 8ii-Trwała integracja na r. pr. ludzi mł., w szczególności tych, którzy nie pracują, nie kształcą się ani nie szkolą, w tym ludzi młodych zagrożonych wykluczeniem sp. i wywodzących się ze środowisk marginalizowanych, także poprzez wdrażanie gwar.dla mł. Kryterium merytoryczne: Projekt jest spójny merytorycznie i przyczynia się do osiągnięcia celów PO WER 2014-2020. Potrzeba wsparcia w/w os. bezr. wynika z braku korelacji wykształcenia lub doś. zaw. os.bezr. z pozyskiwanymiprzez PUP of. pr.W wyniku pośr.pr. lub por. zaw., świadczonego przez PUP istnieje stwierdzona potrzeba wsparcia wpostaci zaplanowanych form. Ponad to wsparcie zostanie przeprowadzone w oparciu o standardy określone w ustawie z dn. 20.04.2004 r. o pr.zatr. i inst. r. pr. Wnioskodawca dostosował zapisy we wniosku do kryteriów merytorycznych. Projekt nie jest realizowany w partnerstwie. Celem projektu jest zwiększenie możliwości zat. os. młodych pon.30 r. ż.pozostających bez pracy w pow. biłgorajskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 154 os. zarej. w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie biłgorajskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.55}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2302706.78", "WARTOSC": "2732210.23", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Wnioskodawca zastrzega sobie możliwość organizacji szkoleń indywidualnych, gdy te zostaną zdiagnozowane podczas IPD i realnej bieżącej potrzeby rynku pracy oraz szkoleń grupowych.8.Efektem szkolenia jest uzyskanie kwalifikacji lub nabycie kompetencji w rozumieniu Wyt. w zakresie monitorowania post. rzeczowego realizacji prog. op. na lata 2014-2020.9.Beneficjent zapewnia możliwość skorzystania ze wsparcia byłym uczestnikom projektów z zakresu włączenia społecznego realizowanych w ramach celu tem. 9 w RPO oraz współpracuje w tym zakresie z działającymi na obszarze realizacji projektu instyt. pom. i integracji społ.Kryt. horyzontalne:2. P. nie należy do wyjątku, co do którego nie stosuje się standardu min.3. P. jest zg. z zas. unijnymidot.:równości szans K i Mw oparciu o standard min.,równości szans i niedyskryminacji, w tym dostępności dla os z niepełnosp.,zrównoważ.roz.Kryterium merytoryczne:Projekt jest spójny merytorycznie i przyczynia się do osiągnięcia celów PO WER 2014-2020.Potrzeba wsparcia w/w os. bezr. wynika z braku korelacji wykształcenia lub doś. zaw. os.bezr. z pozyskiwanymiprzez PUP of. pr. W wyniku pośr.pr. lub por.zaw., świadczonego przez PUP istnieje stwierdzona potrzeba wsparcia w postaci zaplanowanych form.Projekt nie jest realizowany w partnerstwie.Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29r.ż. pozostających bez pracy w pow.biłgorajskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez175 os. zarej. w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30r.ż, zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zaw. poprzedzi analiza umiejętności, predyspozycji i problemów zaw. danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pr., o których mowa w ustawie o promocji zatr. i instyt. rynku pr.", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie biłgorajskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.51}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "9709479.44", "WARTOSC": "11422917.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Cel proj. rozwój potencjału sektora ES w subregionie puławskim woj.lubelskiego w latach 2020-2023 GD: a. osoby wykluczone lub zagrożone ubóstwem lub wykluczeniem społ. b.PES (zgodnie z definicją KPRES) oraz ich przedstawiciele c.Os. fizyczne/prawne zamierzające założyć PS oraz podmioty prowadzące DG,deklarujące chęć przekształcenia się w przeds.społ. e.JST i ich jednostki organizacyjne,przedst.administracji publicznej Rezulaty: Liczba miejsc pracy utworzonych w przedsiębiorstwach społecznych -145 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-45 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie -310 Liczba podmiotów ekonomii społecznej objętych wsparciem-186 Liczba inicjatyw dotyczących rozwoju ekonomii społecznej sfinansowanych ze środków -70 Zadania: Wniosek o dofin.realizacji proj.obejmuje w sposób komplementarny i łączny wszystkie 3 typy proj.określone w dok.konk.    Zadania: Usługi wsparcia es i przedsiębiorstw społ.,w tym: animacja lokalna,Szkol.,Mobliny Punkt Doradztwa Akademia Przeds.Społ.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "RAZEM - INICJATYWY Z OBSZARU EKONOMII SPOŁECZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 20.3}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1937685.35", "WARTOSC": "2108701.01", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Przy czym, okres 4 m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 r.ż okres ten liczony będzie od dnia przystąpienia do projektu. 6. W ramach projektów realizowana jest indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych, która opiera się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy wskazanych w typach operacji w ramach osi I, przy czym IPD oraz pośrednictwo pracy lub poradnictwo zawodowe stanowią obligatoryjną formę wsparcia. Kryteria horyzontalne: 1. Projekt jest zgodny z prawodastwem krajowym w zakresie odnoszącym się do sposobu reazliacji i zakresu projektu. 2. Projekt nie należy dowyjatku, co do którego nie stostuje sie standardu minimum 3. Projekt jest zgodny z pozostałymi właściwymi zasadami unijnymi (w tym z zasadą równych szans i niedyskrminacji, w tym dostępności dla osób z niepełnosprawnościami i zadasą zwrónoważonego rozwoju oraz z prawastwem unijnym. 4. Projekt jest zgodny ze Szczegółowym Oposem Osi Priorytetowych PO WER. 5. Projekt jest zgodny z celem tematycznym i priorytetem inwestycyjnym: Cel Tematyczny 8-promowanie trwałego i wysokiej jakości zatrudnienia oraz wsparcie mobilności pracowników, Priorytet inwstycyjny 8ii-Trwała integracja na rynku pracy ludzi młodych, w szczególności tych, którzy nie pracują, nie kształcą się ani nie szkolą, w tym ludzi młodych zagrożonych wykluczeniem społecznym i wywodzących się ze środowisk marginalizowanych, także poprzez wdrażanie gwarancji dla młodzieży. Kryterium merytoryczne: Projekt jest spójny merytorycznie i przyczynia się do osiągnięcia celów PO WER 2014-2020.  Potrzeba wsparcia w/w os. bezrobotnych wynika z braku korelacji wykształcenia lub doświadczenia zawodowego osób bezrobotnych z pozyskiwanymi przez PUP ofertami pracy. W wyniku pośrednictwa pracy lub poradnictwa zawodowego, świadczone", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie biłgorajskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.94}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1913144.47", "WARTOSC": "2081994.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie biłgorajskim. Grupę docelową stanowią osoby młode w wieku 18-29 lat pozostające bez pracy, zarejestr. w PUP jako bezrobotne (dla których został ustalony I lub II profil pomocy), które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET bezpośrednio korzystająca z interwencji EFS - 271 osoby (150K,121M). W tym: min 94 osób długotrwale bezrobotnych (47K, 47M) i min. 5 osób niepełnosprawnych (3K, 2M). W ramach projektu 271 osób (150K,121M) zostanie objętych IPD, 229 osób (135K,94M) (bez osób ubiegających się o dotację) skorzysta z pośrednictwa pracy, a osoby ubiegające się o dotację 42 os.(15K, 27M) z poradnictwa zawodowego. Są to formy bezkosztowe. Od kilku lat w powiecie biłgorajskim zauważalne są trudności absolwentów szkół (w wieku do 30 roku życia) ze znalezieniem pracy. Ich wiedza i praktyczne umiejętności związane z wyuczonym zawodem zazwyczaj nie pokrywają się z oczekiwaniami pracodawców. Częstym zjawiskiem jest również niechęć do podjęcia zatrudnienia w wyuczonym zawodzie. Młodzi ludzie niejednokrotnie nie posiadają umiejętności związanych z poruszaniem się po rynku pracy. Istotnym problemem jest bierność w oczekiwaniu na pracę. Zaplanowane formy: - (średnio) 5-miesięczne staże 202 os. (117K, 85M) - jednorazowe środki na podjęcie działalności gospodarczej 42 os.(15K, 27M) - bon na zasiedlenie 17 os. (8K, 9M) - szkolenie grupowe 10 os. (10K) pn. „Kucharz z elementami kuchni regionalnej” 150 godzin zajęć (dla każdego uczestnika), tj. na 22 dni szkoleniowe. Przewiduje się, że szkolenie będzie składało się z 50 godz. zajęć teoretycznych i 100 godz. zajęć praktycznych. Procedura wyboru instytucji szkoleniowej do realizacji szkolenia przeprowadzona zostanie w oparciu o art. 4 pkt 8 ustawy Prawo zamówień publicznych.,", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie biłgorajskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.7}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1834696.24", "WARTOSC": "2158466.17", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Projekt \"AKTYWNOŚĆ I PRACA III\" odpowiada na problemy osób bezrobotnych powyżej 30 roku życia zarej. w PUP Biłgoraj, z I lub II profilem pomocy, w tym rolników i członków ich rodzin należących do co najmniej jednej z następujących grup osób należących do jednej z kategorii: - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach, - osoby w wieku powyżej 50 lat i więcej, - osoby niepełnosprawne, - kobiety. Celem projektu jest zwiększenie aktywności zawodowej, dostępu do zatrudnienia oraz podniesienie kwalifikacji zawodowych przez min. 245 (123K i 122M) osób bezrobotnych z terenu powiatu biłgorajskiego poprzez aktywizację zawodową w ramach wparcia wynikającego z Indywidualnego Planu Działania tj. pośrednictwa pracy, poradnictwa zawodowego, szkoleń zawodowych, staży oraz wyposażenia lub doposażenia stanowiska pracy do 31.12.2017r. spośród 257 osób znajdujących się w szczególnie trudniej sytuacji na rynku pracy (w tym osób długotrwale bezrobotnych, osób z niepełnosprawnościami, osób po 50 r. życia, osób z niskimi kwalifi.) oraz osób odchodzących z rolnictwa. Formy wsparcia: 1. IPD - 257  2. Pośrednictwo pracy - 257  3. Poradnictwo zawodowe - 257 4. Szkolenia zawodowe - 85  5. Staże zawodowe - 120  6. Wyposażenie lub doposażenia stanowiska pracy dla osoby bezrobotnej - 52 Rezultaty: 1. Liczba. osób pracujących po opuszczeniu programu łącznie z pracującymi na własny rachunek 45% - 116 osób, w tym liczba osób pracujących dla: - l. os. długotrwale bezrobotnych objętych wsparciem w programie 28% - 29 os. - l. os. z niepełnosprawnościami objętych wsparciem w programie 19% - 2 os. 2. Liczba. osób, które uzyskały kwalifikacje po opuszczeniu programu dla objętych wsparciem w programie 32% - 83 os., w tym liczba os., które uzyskały kwalifikacje dla: - l. os. długotrwale bezrobotnych objętych wsparciem w programie 32% - 33 os. - l. os. z niepełnosprawnościami objętych wsparciem w programie 27% - 3 os. 3. Liczba osób pracujących w sektorze pozarolniczym", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "AKTYWNOŚĆ I PRACA III", "DOFINANSOWANIE_UE_PER_CAPITA": 17.93}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "7970310.26", "WARTOSC": "9376835.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Cel proj. rozwój potencjału sektora ES w subregionie puławskim woj.lubelskiego w latach 2017-2019 GD: a. osoby wykluczone lub zagrożone ubóstwem lub wykluczeniem społ. b.PES (zgodnie z definicją KPRES) oraz ich przedstawiciele c.Os. fizyczne/prawne zamierzające założyć PS oraz podmioty prowadzące DG,deklarujące chęć przekształcenia się w przeds.społ. e.JST i ich jednostki organizacyjne,przedst.administracji publicznej Rezulaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu -146 Liczba miejsc pracy utworzonych w przedsiębiorstwach społecznych (szt.) -146 Wskaźniki efektywnościowe( Kryt.2) : 1.liczba gr. inicjat.,które wypracowały założenia co do utworzenia PES -20 (Lider-11,Partn.Cons. po 9), sredniorocznie ok.7 2.liczba środowisk,które przystąpiły do wspólnej realizacji przeds. mającego na ceu rozwój es - 26 (Lider-15,Partner Cons. 11),sredniorocznie ok.8 3.liczba org.poz. prowadz.dział.pozytku publicznego lub dział.gosp.-10 (Lider-4,Partnerzy po 3), średniorocznie ok.3 4.liczba miejsc pracy w przeliczeniu na pełne etaty utworz. w wyniku dział.OWES we wspartych PS-45 (Lider-12,ZMW-24,CONS.-9),średniorocznie min.7 5.procent wzrostu obr. PS objętych wsparciem-średniorocznie 2 % (wskaźnik w jednakowym stopniu dotyczy zarówno Lidera jak i Partnerów) 6. liczba miejsc pracy pracy utworzonych w wyniku dział.OWES dla osób wskazanych w definicji PS-101(Lider-35,Partnerzy po 33),średniorocznie ok.35-42 Zadania: Wniosek o dofin.realizacji proj.obejmuje w sposób komplementarny i łączny wszystkie 3 typy proj.określone w dok.konk. (KRYT.4). Zadania: Usługi wsparcia es i przedsiębiorstw społ.,w tym: animacja lokalna,Szkol.,Mobliny Punkt Doradztwa Akademia Przeds.Społ. Usługi wsparcia es realizowane w ramach proj.nie uwzględniają usł.,których realizacja wynika z obowiązku zachowania trwałości proj.współ.ze środków EFS w wyniku konkursu 1/POKL/7.2.2./2012 W RAMACH po kl 2017-2013-kryt.14", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ FUNDACJA NOWY STAW", "TYTUL": "Razem - inicjatywy z obszaru ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.66}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "15049937.65", "WARTOSC": "17705809.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Wzrost konkurencyjności 600 MŚP w podregionie bialskim i chełmsko-zamojskim, poprzez nabycie/ potwierdzenie lub wzrost wiedzy w zakresie kwalifikacji lub kompetencji społecznych przez 3403 KiM przedsiębiorców i ich pracowników, w tym 681 KiM w wieku 50+ oraz 1328 KiM o niskich kwalifikacjach, w okresie od 01/9/2018 -30/9/2023 r. Wskaźniki rezultatu: 3063 KiM, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (90% uczestników projektu) 540 mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie (90% MŚP) Wskaźniki produktu: 3403 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie 681 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, w wieku 50 lat i więcej objętych wsparciem w programie 1328 KiM o niskich kwalifikacjach objętych wsparciem w programie 600 mikro-, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie Grupę docelową stanowią: 1) Przedsiębiorcy sektora MŚP prowadzący działalność gospodarczą na terenie województwa lubelskiego w podregionie bialskim i chełmsko-zamojskim oraz ich pracownicy/kadra zarządzająca, 2) osoby fizyczne prowadzące działalność gospodarczą na terenie województwa lubelskiego. Realizowane zadanie: Usługi rozwojowe dla MŚP", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU AKTYWNOŚCI SPOŁECZNEJ \"TRIADA\"", "TYTUL": "Usługi rozwojowe dla MŚP w podregionie bialskim i chełmsko - zamojskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1505924.92", "WARTOSC": "1771676.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Celem głównym projektu jest wzrost poziomu zatrudnienia wśród 30 kobiet - rodziców lub pełnoprawnych opiekunek dzieci do lat 3 z terenu powiatu biłgorajskiego (woj. lubelskie) - które pozostają poza rynkiem pracy, w tym przebywają na urlopie wychowawczym bądź pracują i mają trudności w podjęciu, powrocie lub utrzymaniu pracy, ze względu na obowiązek opieki nad dzieckiem do lat 3, poprzez zwiększenie dostępu do opieki nad dziećmi do lat 3 w formie utworzenia i zapewnienia funkcjonowania 30 nowych miejsc opieki dziennej dla dzieci do lat 3 w ramach klubu dziecięcego, do 31.08.2021r.   Grupą docelową (GD) jest 30 kobiet - rodziców i pełnoprawnych opiekunek dzieci do lat 3, z terenu powiatu biłgorajskiego (woj. lubelskie), w tym:   - 15 os. bezrobotnych lub biernych zawodowo pozostających poza rynkiem pracy ze wzgl. na obowiązek opieki nad dziećmi do lat 3, które przerwały karierę zaw. ze wzgl. na obowiązek opieki nad dzieckiem lub przebywają na urlopie wychowawczym w rozumieniu ust. z 26 VI 1974-Kodeks pracy, - 15 os. pracujących - sprawujących opiekę nad dzieckiem do lat 3, których dzieci nie są aktualnie objęte opieką żłobkową.   Rezultaty: -powstanie nowy klub dziecięcy zapewniający 30 nowe miejsca opieki nad dziećmi do lat 3 Zadania: -utworzenie klubu dziecięcego obejmującego 30 miejsc opieki nad dziećmi do lat 3 -sfinansowanie bieżącej działalności klubu dziecięcego przez 24 m-ce -przeciwdziałanie epidemii COVID19", "BENEFICJENT": "LIDER CENTRUM JĘZYKÓW OBCYCH AGATA GRANDA", "TYTUL": "Dwujęzyczny Klub Dziecka SMART – opieka żłobkowa dla dzieci do 3 lat", "DOFINANSOWANIE_UE_PER_CAPITA": 14.72}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-20", "DOFINANSOWANIE": "6649531.31", "WARTOSC": "7822978.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański", "OPIS": "Poprawa warunków siedliskowych głuszca oraz wsiedlanie ptaków. Głuszec jest gatunkiem wymagającym stosowania kompleksowych, długookresowych działań ochronnych, będących odpowiedzią na złożone przyczyny wymierania. Podstawowym warunkiem rozpoczęcia restytucji jest zapewnienie odpowiedniej powierzchni dobrego jakościowo siedliska, w którym ptaki mają być wypuszczone. Restytucja może być rozpoczęta dopiero po przygotowaniu dla ptaków doskonałej jakości biotopu oraz intensywnej redukcji drapieżników. Realnym celem działań podejmowanych dla ochrony naturalnych populacji o względnie wysokiej liczebności (co najmniej 50 osobników) jest powstrzymanie spadku liczebności i kurczenia zasięgu. Dopiero po osiągnięciu stabilizacji, w następnym etapie, należy podejmować dalsze działania, mające na celu wzrost liczebności i odbudowę populacji. W populacjach wymierających, złożonych z mniej niż 50 osobników, wykazujących szybki spadek liczebności, konieczne jest dopuszczenie nowych ptaków, aby wzbogacić pulę genetyczną i zwiększyć liczebność. Zarówno dosiedlanie ptaków do szczątkowych populacji, jak restytucja na obszarach, gdzie kuraki całkowicie wyginęły, powinny zakładać docelowo powstanie żywotnych, stabilnych populacji.", "BENEFICJENT": "NADLEŚNICTWO BIŁGORAJ", "TYTUL": "Restytucja i czynna ochrona głuszca w Puszczy Solskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.29}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1462214.88", "WARTOSC": "1720252.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Celem głównym projektu jest  poprawa jakości i efektywności kształcenia zawodowego w Technikum przy Zespole Szkół Zawodowych i Ogólnokształcących w Biłgoraju poprzez wyposażenie zawodowych pracowni w sprzęt i materiały dydaktyczne, podniesienie kompetencji nauczycieli zawodowych (5K;4M),zwiększenie zdolności do zatrudnienia 98 uczennic i 32 uczniów poprzez realizację zajęć specjalistycznych oraz wysokiej jakości staży zawodowych we współpracy z otoczeniem społeczno-gospodarczym szkoły w okresie 01.09.2019 -31.08.2020. Grupę docelową stanowi 98 uczennic i 32 uczniów oraz 5 nauczycielek i 4 nauczycieli kształcenia zawodowego Zespołu Szkół Zawodowych i Ogólnokształcących w Biłgoraju, dalej ZSZiO zamieszkałych, uczących się lub pracujących na terenie województwa lubelskiego Cel realizowany poprzez zadania: - Wyposażenie pracowni zawodowych - Kursy i szkolenia specjalistyczne dla nauczycieli zawodu -Zajęcia pozalekcyjne z zakresu prowadzenia firmy - Kursy i szkolenia specjalistyczne dla uczniów", "BENEFICJENT": "KONSORCJUM SZKOLENIOWO-DORADCZE GAMMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Zawodowy Pakiet Startowy dla uczniów ZSZiO w Biłgoraju", "DOFINANSOWANIE_UE_PER_CAPITA": 14.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-18", "DOFINANSOWANIE": "11745778.55", "WARTOSC": "13818563.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego\" skierowany jest do 1900 mikro, małych i średnich przedsiębiorców z obszaru podregionu bialskiego i chełmsko-zamojskiego. W projekcie weźmie udział 2940 (K-1617, M-1323) pracowników z tych podmiotów, w tym: -min. 590 osób w wieku 50 lat i więcej (K-325, M-265); -min. 1150 osób o niskich kwalifikacjach (K-633, M-517); -min. 380 przedsiębiorstw działających w obszarze inteligentnych specjalizacji woj. lubelskiego; -min. 190 przedsiębiorstw wysokiego wzrostu. Głównym celem projektu jest wzrost konkurencyjności 1900 przedsiębiorstw sektora MŚP z obszaru podregionu bialskiego i chełmsko-zamojskiego w okresie 01/01/2017-31/12/2018. Głównym rezultatem będzie uzyskanie kwalifikacji lub nabycie kompetencji po opuszczeniu programu przez min. 2650 pracowników (K-1458, M-1192) oraz realizacja celu rozwojowego min. 1368 mikro, małych i średnich przedsiębiorstw dzięki udziałowi w projekcie. Pozwoli to na wzrost umiejętności i kwalifikacji pracowników, co przełoży się na sprawniejsze i efektywniejsze działania przedsiębiorstwa, a tym samym wzrośnie jego konkurencyjność na wspieranym obszarze. Projekt zakłada dofinansowanie kosztów realizacji usług rozwojowych ze środków EFS w ramach projektu PSF wyłącznie na usługi rozwojowe wpisane do RUR za pomocą Karty Usługi przez uprawnione podmioty spełniające wymogi określone w rozporządzeniu Ministra Gospodarki z dnia 24.05.2011r. w sprawie Krajowego Systemu Usług dla Małych i Średnich Przedsiębiorstw. Przedsiębiorcom zostanie udzielone wsparcie adekwatne do ich potrzeb oraz możliwości rozwojowych w tym m.in: a) analiza potrzeb rozwojowych (z wyłączeniem wsparcia przedsiębiorstw, które otrzymały wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER); b) szkolenia; c) doradztwo. Projekt realizowany w partnerstwie: QS Zurich Sp. z o.o. - lider,  SGS Polska Sp. z o.o. - partner.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1187240.28", "WARTOSC": "1396753.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Projekt odpowiada na problemy osób bezrobotnych powyżej 30 r.ż. zarej. w PUP Biłgoraj, z I lub II profilem pomocy, w tym rolników i członków ich rodzin należących do co najmniej jednej z następujących grup osób należących do jednej z kategorii: osoby długotrwale bezrobotne, osoby o niskich kwalifikacjach, osoby w wieku powyżej 50 lat i więcej, osoby niepełnosprawne, kobiety (min.60% GD) oraz max.20% GD mężczyzna nie należący do w/w grup. Cel główny - Zwiększenie aktywności zawodowej, dostępu do zatrudnienia oraz podniesienie kwalifikacji zawodowych przez 176 (88K i 88M) osób bezrobotnych z terenu powiatu biłgorajskiego poprzez aktywizację zawodową w ramach wparcia wynikającego z Indywidualnego Planu Działania tj. pośrednictwa pracy, poradnictwa zawodowego, szkoleń zawodowych, staży, wyposażenia lub doposażenia stanowiska pracy oraz jednorazowych środków na rozpoczęcie prowadzenia działalności gosp. do 31.12.2019r. spośród 189 osób, w tym min. 114 os. znajdujących się w szczególnie trudniej sytuacji na rynku pracy oraz min. 5 osoby odchodzące z rolnictwa. Formy wsparcia: 1. IPD - 189 2. Pośrednictwo pracy - 189 3. Poradnictwo zawodowe - 189 4. Szkolenia zawodowe - 65 5. Staże zawodowe - 84 6. Wyposażenie lub doposażenia stanowiska pracy dla osoby bezrobotnej - 28 7. Jednorazowe środki na podjęcie działalności gospodarczej - 12 Rezultaty: 1. Liczba. osób pracujących po opuszczeniu programu łącznie z pracującymi na własny rachunek 45% - 86 osoby, w tym liczba osób pracujących dla: - l. os. długotrwale bezrobotnych objętych wsparciem w programie 28%  - l. os. z niepełnosp. objętych wsparciem w programie 19% 2. Liczba. osób, które uzyskały kwalifikacje po opuszczeniu programu dla objętych wsparciem w programie 32% - 61 os., w tym liczba os., które uzyskały kwalifikacje dla: - l. os. długotrwale bezrobotnych objętych wsparciem w programie 32% - l. os. z niepełnos. objętych wsparciem w programie 27% 3. Liczba osób pracujących w sektor pozarol 22%-2 os", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "AKTYWNOŚĆ I PRACA V", "DOFINANSOWANIE_UE_PER_CAPITA": 11.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1160340.03", "WARTOSC": "1365105.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Projekt \"AKTYWNOŚĆ I PRACA IV\" odpowiada na problemy osób bezrobotnych powyżej 30 roku życia zarej. w PUP Biłgoraj, z I lub II profilem pomocy, w tym rolników i członków ich rodzin należących do co najmniej jednej z następujących grup osób należących do jednej z kategorii: - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach, - osoby w wieku powyżej 50 lat i więcej, - osoby niepełnosprawne, - kobiety. Celem projektu jest zwiększenie aktywności zawodowej, dostępu do zatrudnienia oraz podniesienie kwalifikacji zawodowych przez min. 156 (78K i 78M) osób bezrobotnych z terenu powiatu biłgorajskiego poprzez aktywizację zawodową w ramach wparcia wynikającego z Indywidualnego Planu Działania tj. pośrednictwa pracy, poradnictwa zawodowego, szkoleń zawodowych, staży oraz wyposażenia lub doposażenia stanowiska pracy do 31.12.2018r. spośród 164 osób znajdujących się w szczególnie trudniej sytuacji na rynku pracy (w tym osób długotrwale bezrobotnych, osób z niepełnosprawnościami, osób po 50 r. życia, osób z niskimi kwalifi.) oraz osób odchodzących z rolnictwa. Formy wsparcia: 1. IPD - 164 2. Pośrednictwo pracy - 164 3. Poradnictwo zawodowe - 164 4. Szkolenia zawodowe - 55 5. Staże zawodowe - 73 6. Wyposażenie lub doposażenia stanowiska pracy dla osoby bezrobotnej - 36 Rezultaty: 1. Liczba. osób pracujących po opuszczeniu programu łącznie z pracującymi na własny rachunek 45% - 74 osoby, w tym liczba osób pracujących dla: - l. os. długotrwale bezrobotnych objętych wsparciem w programie 28% - 26 os. - l. os. z niepełnosprawnościami objętych wsparciem w programie 19% 2. Liczba. osób, które uzyskały kwalifikacje po opuszczeniu programu dla objętych wsparciem w programie 32% - 53 os., w tym liczba os., które uzyskały kwalifikacje dla: - l. os. długotrwale bezrobotnych objętych wsparciem w programie 32% - 30 os. - l. os. z niepełnosprawnościami objętych wsparciem w programie 27% 3. Liczba osób pracujących w sektorze pozarolniczym po opuszczeniu program", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "AKTYWNOŚĆ I PRACA IV", "DOFINANSOWANIE_UE_PER_CAPITA": 11.34}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1059577.00", "WARTOSC": "1246561.18", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Projekt \"AKTYWNOŚĆ I PRACA II\" odpowiada na problemy osób bezrobotnych powyżej 30 roku życia zarej. w PUP Biłgoraj, z I lub II profilem pomocy, w tym rolników i członków ich rodzin należące co najmniej do jednej z następujących grup osób należących do jeden z kategorii: - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach, - osoby w wieku powyżej 50 lat i więcej, - osoby niepełnosprawne, - kobiety. Celem projektu jest zwiększenie aktywności zawodowej, dostępu do zatrudnienia oraz podniesienie kwalifikacji zawodowych przez min. 145 (73K i 72M) osób bezrobotnych z terenu powiatu biłgorajskiego poprzez aktywizację zawodową w ramach wparcia wynikającego z Indywidualnego Planu Działania tj. pośrednictwa pracy, poradnictwa zawodowego, szkoleń zawodowych, staży oraz wyposażenia lub doposażenia stanowiska pracy do 31.12.2016r. spośród 152 osób znajdujących się w szczególnie trudniej sytuacji na rynku pracy (w tym osób długotrwale bezrobotnych, osób z niepełnosprawnościami, osób po 50 roku życia, osób z niskimi kwalifikacjami,) oraz osób odchodzących z rolnictwa.", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "AKTYWNOŚĆ I PRACA II", "DOFINANSOWANIE_UE_PER_CAPITA": 10.36}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "884063.38", "WARTOSC": "1040074.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski", "OPIS": "Cel główny projektu to: Trwałe wejście na rynek pracy 60 os bezrobotnych, w tym 33mezczyzn i 27kobiet, grup defaworyzowanych na rynku pracy powyżej 30.roku życia, poprzez zastosowanie wysokiej jakości instrumentów i usług rynku pracy w okr 01.6.2017-30.09.2018.Głównymi rezultatami projektu będą: - Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu na poziomie 27 osób (wskaźnik efektywności zatrudnieniowej w tej grupie to 45%); - Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu na poziomie 54 osób (90% uczestników projektu) - Liczba osób pracujacych w sektorze pozarolniczym po opuszczeniu programu na poziomie 27 osób. Grupę docelową projektu stanowi 60 osób, w tym 27 kobiet i 33 mężczyzn, zamieszkujących woj. lubelskie powiat bilgorajski, o stausie osób bezrobotnych. W szczegolności grupę docelową stanowią osoby: odchodzące z rolnictwa: 9 osób (15%), długotrwale bezrobotnych: 36osób (60%), powyżej 50. roku życia: 15 osób (25%), o niskich kwalifikacjach: 15 osob (25%), niepełnosprawne: 30 osób (50%). W projekcie zostaną zrealizowane następujące główne zadania: identyfikacja potrzeb szkoleniowych uczestników oraz aktualizacja/opracowanie IPD dla każdej osoby, szkolenia z zakresu IC3, szkolenia zawodowe z zakresu ICT, potwierdzenie uzyskanych kwalifikacji w procesie walidacji i certyfikacji, organizacja staży zawodowych dla każdego uczestnika projektu w wimiarze 3 miesięcy, objęcie każdego uczestnika indywidualnym pośrednictwem pracy co zwiększy jego szanse na znalezienie stałego zatrudnienia.", "BENEFICJENT": "J&C GROUP KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ", "TYTUL": "Biłgorajska projekt aktywizacji zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.64}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3594795.35", "WARTOSC": "4229171.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt skierowany jest do 100 nieposiadających zatrudnienia kobiet 6 powiatów woj. lub, tj. hrubieszowskiego, tomaszowskiego, zamojskiego (grodzkiego i ziemskiego), biłgorajskiego i janowskiego w tym K odchodzących z rolnictwa zarejestrowanych jako bezrobotne, w wieku 30 lat i więcej, zamierzających rozpocząć prowadzenie działaln. gospodarczej (z wyłączeniem zarejestrow. w CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do proj.). CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej pozostających bez zatrudn. i znajdujących się w szczeg. trudnej sytuacji na rynku pracy, 100 kobiet (K) z terenu 6 powiatów woj. lub., w wieku 30 lat i więcej do XII.2018r. Cele szczegółowe to: - podniesienie poziomu wiedzy na temat samozatrudnienia przez 95 % uczestn.proj. - aktywizacja zawodowa co najmniej 80% uczestn. proj., tj doprowadzenie do trwałego,tj. trwającego co najmniej 12 m-cy, zatrudnienia dotychczasowych niepracujących. - wzrost potencjału organizacyjnego i finansowego 80 MMŚP poprzez udzielenie pomocy finansowej, w postaci szkoleń i mentoringu w I okr. funkcjonow.   Działania: • Przeprowadzenie doradztwa i szkoleń umożliwiających uzyskanie wiedzy i umiejętności potrzebnych do założenia i prowadzenia działalności gospodarczej • Przeprowadzenie konkursów biznes planów i wyłonienie 80% UP do dofinansowania działalności. • Udzielenie wsparcia dotacyjnego i pomostowego finansowego • Przeprowadzenie szkoleń niezbędnych na etapie prowadzenia działalności. • Wsparcie Monitoringowe każdego UP w pierwszych 12 m-ch prowadzenia firmy. Proj. zostanie zrealizowany w oparciu o innowacyjne rezultaty proj. z zakresu przedsiębiorczości oraz międzynarodowy proj. „WIN-Women Entrepreneurship Enhancement” (nr. 2013-1-HU1-LE005-09608, http://www.win-project.eu/pl/), w ramach kt. powstał kompleksowy program wsparcia kobiet-nowych przedsiębiorców.", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Sukces w kobiecym wydaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.62}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1699236.27", "WARTOSC": "1999101.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel:Zaktywizowanie zawodowe - w okresie od 1.09.2017 do 30.09.2018r. - 108 osób (59K;49M) bezrobotnych, z terenu woj. lubelskiego, zamieszkałych na obszarze podregionu chełmsko-zamojskiego (powiaty: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, zamojski, m. Chełm i m. Zamość), w tym rolników -17 (9K;8M) i członków ich rodzin, prowadzących indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa, należących co najmniej do jednej z następujących grup: osoby w wieku 50 lat i więcej -27os. (15K;12M), kobiety -59os., os. z niepełnosprawnościami -54os. (30K;24M), os. długotrwale bezrobotne -65os. (36K;29), osoby o niskich kwalifikacjach, poprzez realizację kompleksowej ścieżki aktywizacji, obejmującej indywidualne i grupowe poradnictwo, szkolenia zawodowe, staże i pośrednictwo pracy.   Gł. rezultaty: efektywność zatrudnieniowa (min.) dla: os. w wieku 50 lat i więcej - 33%; kobiet - 39%;os. z niepełnosprawnościami - 33%;os. długotrwale bezrobotnych - 30%.os. o niskich kwalifikacjach - 38%;w przypadku uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup - 45%.   Grupę docelową w projekcie stanowi 108 (59K;49M) osób bezrobotnych z tereny woj. lubelskiego, zamieszkałe wg KC na obszarze podregionu chełmsko zamojskiego, należące co najmniej do jednej z następujących grup:os. w wieku 50 lat i więcej (co najmniej 25%GD) - 27os. (15K;12M),kobiety -59os.,os. z niepełnosprawnościami [ON] (co najmniej 50%UP) -54os. (30K;24M),os. długotrwale bezrobotne (co najmniej 60%GD) -65os. (36K;29),os. o niskich kwalifikacjach,rolnicy i członkowie ich rodzin należące co najmniej do jednej z ww. grup, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa.   Zadania: 1. Poradnictwo zawod., 2. Szkolenia zawodowe (min. 10% w sektorach białej  i/lub zielonej gospodarki). 3. 4-miesięczne staże zawodowe 4. Pośrednictwo pracy    ", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Sukces w zasięgu ręki!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1699969.74", "WARTOSC": "1999964.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 60 mieszkańców (w tym 30K) z powiatów: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, włodawski, zamojski, M.Chełm i M.Zamość, poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego dla 48 UP (24 K) do 30.11.2018. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 60 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 48 nowych i 10 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 48 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 60 os. fiz. (30 K) w wieku 30 i powyżej z terenu powiatów B, CH, H, Kr, TL, W, Z, MCH, MZ pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) w tym 3os. odchodzące z rolnictwa planujące rozpocząć prowadzenie pozarolniczej DG (tj. 5% UP; premia pkt. kryt. nr 3) i należących do co najmniej jednej z nast. grup osób:6os. w wieku pow. 50 r.ż.,30kobiet,3os.z niepełnosprawnościami,4os.długotrwale bezrobotne,4os.o niskich kwalifikacjach. ZADANIA (zakres wsp.) 1. Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego   założenia i prowadzenia DG oraz potrzeb doradczo-szkoleniowych). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidualne specjalistyczne poszkoleniowe; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP) typ proj.1a. 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsparcia finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG) - typ proj. 1b i 1c. Projekt jest zg. z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem unijnym.", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób z niepełnosprawnościami (55K/45M) z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w regionie poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu powiatów: m. Biała Podlaska, m. Chełm, m. Zamość, bialskiego, biłgorajskiego, chełmskiego, hrubieszowskiego, janowskiego, krasnostawskiego, kraśnickiego, łukowskiego, opolskiego, parczewskiego, puławskiego, radzyńskiego, ryckiego, tomaszowskiego, włodawskiego, zamojskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza,  indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Akademia przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1312281.00", "WARTOSC": "1543860.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań cytologicznych w ramach Programu profilaktyki raka piersi oraz podniesienie poziomu wiedzy kobiet na temat profilaktyki raka szyjki macicy, wykonywanie profilaktycznych badań cytologicznych u osób w wieku aktywności zawodowej, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubelskiego, podregionu chełmsko-zamojskiego obejmującego powiaty: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, zamojski, m.Chełm, m.Zamość, spełniających kryterium włączenia do Programu.W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz wykonywane będą badania cytologiczne w ramach aktualnie realizowanego Programu profilaktyki raka piersi.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań cytologicznych w ramach programu profilaktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "830280.17", "WARTOSC": "976800.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "GRUPA DOCELOWA (UP):48os(24K i 24M)w wieku 18-67 latos.wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społecznym z terenu woj.lubelskiego (w przypadku os.fizycznych pracują lub zamieszkują one na obszarze WL w rozumieniu przepisów Kodeksu Cywilnego), w 100% os.z niepełnosprawnościami (w tym z zaburzeniami psychicznymi)-kryt.premiujące 4 [zgodnie z Wytycz. w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzyst.środków EFS i EFRR na lata 2014-2020]os.z powiatów:Chełmski, Biłgorajski,Łęczyński,Zamojski,m.Chełm,m.Zamość (zg.z KC)min.60%UP to os.pozostające bez zatrudnienia (bierne zawod.)min.50% UP to os.korzystające z PO PŻ 2014-2020, a zakres wsparcia w ramach proj.jest komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących-kryt.premiujące 2 CEL GŁÓWNY: Wyższa aktywność społeczna i zawodowa u min. 90% z 48 ON(24K/24M), w wieku 18-67 lat, wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu WL(powiaty:chełmski,biłgorajski,łęczyński,zamojski,m.Zamość,m.Chełm)(zgodnie z definicją UP w pkt 3.2) od 01.09.2017r. do 31.07.2018r.   ZADANIA: Usługi aktywnej integracji o charakterze społecznym i zawodowym:Diagnoza potrzeb UP: Indywidualne Plany Działania (IPD) i indywidualne doradztwo zawodoweWarsztaty kompetencji społecznychPoradnictwo psychologiczneSzkoleniaStażePośrednictwo pracy (zajęcia grupowe i indywidualne)   GŁÓWNE REZULTATY: Założone wskaźniki rezultatu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu – 34 UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu – 22 UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 12 UP", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Jak nie MY, to kto? Stop Wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "891366.74", "WARTOSC": "1057625.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel projektu: zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż.bez pracy, w tym w szczegolności osób, które nie uczestniczą w kształceniu, szkoleniu (tzw. młodzież NEET). Grupa docelowa:108 osób (64 kobiet), w wieku 18-29 lat bez pracy,które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET), zamieszkałe na terenie woj.lubelskiego (w rozum.przepisów Kod.Cywilnego) na terenie powiatów wym. w punkcie 1.8 niniejszego wniosku, z pominięciem grupy określonej dla trybu konkursowego w działaniu 1.3.1, w tym min.:3 osoby z niepełnosprawnością (2 kobiety)–2%11 osób długotrwale bezrobotnych (7 kobiet) -10%36 osób młodych w wieku 18-24 lata (22 kobiety)–25%87 osób biernych zawodowo (55 kobiet)–80%,50 os.o niskich kwalifikacjach (30 kobiet) Główne rezultaty projektu (efektywność zatrudnieniowa zgodnie ze wskaźnikami określonymi dla danej grupy) Uzyskanie zatrudnienia po opuszczeniu programu przez min.1 osoba z niepełnosprawnością, min.4 osoby długotrwale bezrobotne, min.24 osóby o niskich kwalifkacjach oraz przez min.19 osób, które nie należą do żadnej z ww. grup(kryt.dost.8). Wskaźnik efektywności zatrudnieniowej mierzony będzie do 3 miesięcy od daty zakończenia udziału w projekcie (warunki efektywności zatrudnieniowej: umowa o pracę na okres co najmniej 3 mies. w wymarze min. 1/2 etatu; umowa cywilnoprawna: zawarta na min.3 mies. oraz wartość umowy równa lub wyższa 3 krotności min. wynagrodzenia; samozatrudnienie). Zakres wsparcia w ramach proj: 1. Indywidualizacja wsparcia oraz pomoc w zakresie określenia ścieżki zawodowej uczestników projektu (typ projektu nr 1) 2. Szkolenia umożliwiające uzupełnianie lub zdobywanie nowych umiejętności i kompetetencji (typ projektu nr 2) 3. Pośrednictwo zawodowe (typ projektu nr 1) 4. Staże zawodowe (typ projektu nr 3). Śr. koszt przypadający na 1uczest. nie przekracza14 tyś zł(kryt.dost.9)  ", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "670033.75", "WARTOSC": "788275.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest przeciwdziałanie bierności zawodowej powodowanej stanem zdrowia poprzez profilaktykę i diagnostykę wśród 1000 UP w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka narażonych na zachorowanie na raka jelita grubego do 28.02.2019 r. UP to os. z terenu całego podregionu CH-Z .w tym 65% UP z terenów wiejskich, czyli grupa o najnizszym odsetku zgłaszalności na badania profilaktyczne.  Niniejszy P jest wsparciem działań podejmowanych w ramach \"Narodowego Planu Zwalczania Chorób Nowotworowych\" tak, aby zwiększyć odsetek os, które biorą udziła w badanaich przesiewowych (kolonoskopia) w kierunku wykrycia raka jelita grubego we wczesnym jego stadium lub kotrolować te osoby, które są szczególnie na to narażone, co bezpośrednio przyczyni się do przeciwdziłania przerwania pracy osób w wieku aktywności zawodowej. Projekt przewiduje cykl spotkań infor.-edukacyjnych (ok. 50) mających na celu zwiększenie świdomości UP na temat istoty profilaktyki raka jelita grubego. Podczas spotkań UP będą mieli okazję zapoznać się z czynniikami ryzyka, rozwiać watpliwości, przełamać barierę wstydu rozmowy z osobą mającą pełną wiedzę na temat problemu. Dodatkowym atutem jest fakt, że spotkania odbywać się będą blisko miejsca zamieszkania. Efektem działań ma być zwiększenie odsetka os. zgłaszających sie na badanie kolonoskopowe. Podczas spotkań inf.-eduk. UP otrzymają publikację na temat istoty profilaktyki w tym kierunku, publikacja przygotowana przez specjalistę z tej dziedziny z językiem dostosowanym do grupy docelowej (poziom trudności jezyka, formy przekazu, przystępność danych statyst.). Dodatkowo w ramach P zostanie przygotowany reportaż, który UP będa mogli zobaczyć podczas spotkań. Będzie on przedstawiał historie osób, które chorowały, chorują bądz też straciły bliską osobę w wyniku tej choroby, a także historie osób, które skorzystały z profikaktyki, co pozoliło uniknąć zachorowania.  ", "BENEFICJENT": "ARION SZPITALE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZILANOŚCIĄ", "TYTUL": "Profilaktyka raka jelita grubego Arion Szpitale sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "972991.87", "WARTOSC": "1144696.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: Zwiększenie aktywności społecznej i zawodowej 72 (44K i 28M) os.pozostających bez zatrudnienia,wykluczonych (w tym dotkniętych ubóstwem) lub os. zagrożonych ubóstwem lub wykluczeniem społecznym,wyłącznie os.powyżej 18 r.życia zamieszkujące subregion bialski i/lub chełmsko-zamojski w woj.lubelskim w rozumieniu KC,poprzez zapewnienie UP kompleksowego,zindywidualizowanego wsparcia prow. do postępu w aktywizacji społ.oraz efektywności zatrud. w okresie od 01.09.2018 do 31.10.2019 r. GRUPA DOCELOWA: Wsparciem zostaną objęte 72 (44K i 28M) os.wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społ.,wyłącznie os. powyżej 18 r.życia,zamieszkujące na obszarze subregionu bialskiego i/lub chełmsko-zamojskiego w woj.lubelskim w rozumieniu KC,w tym w szczególności:100 % ON (tj. 72 os.)-kryt. prem. 3min.20% os. bezrobotne (tj. 15 os.)-wyłącznie os. należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004 r. o promocji zatrud.i instytucjach rynku pracy,min.30% os. o niskich kwalifikacjach (tj. 22 os.) Co najmniej 50% UP to os.korzystające z PO PŻ 2014-2020,a zakres wsparcia w ramach proj.jest komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących.–kryt. prem.1 ZADANIA:OPRACOWANIE ŚCIEŻKI REINTEGRACJI/IPD DLA 72 UP Z UWZGLĘDNIENIEM DIAGNOZY SYTUACJI PROBLEMOWEJ, ZASOBÓW, POTENCJAŁU, PREDYSPOZYCJISPECJALISTYCZNE PORADNICTWO RODZINNE (PSYCHOLOGICZNE, PEDAGOGICZNE, PRAWNE)DORADZTWO ZAWODOWE.POŚREDNICTWO PRACYSZKOLENIA ZAWODOWE.STAŻ ZAWODOWY WSKAŹNIKI EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ:w odn.do os.lub środowisk zagroż.ubóstwem lub wykluczeniem społecznym-min. poziom efektywności społecznej wynosic będzie 34%,a efektywności zatrudnieniowej min.30%w odn.do os.o znacznym stopniu niepełn,os. z niepełn.intelektualną oraz os. z niepełn sprzeżonymi-min. poziom efektywności społecznej wynosić będzie 34%, a efektywności zatrudnieniowe", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włączamy - pomagamy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1015331.09", "WARTOSC": "1104941.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "OKRES REALIZACJI: 01.04.2016r. - 31.03.2017r.   GRUPA DOCELOWA: 105 os.młodych,w tym niepełnosprawnych,w wieku 15-29 lat,bez pracy,które nie uczestniczą w kształceniu i szkoleniu– tzw.młodzież NEET,w tym w szczególności os.niezarejestrowane w urzędach pracy z wyłączeniem gr.określonej dla trybu konkurs.w działaniu 1.3.1 zgodnie z SzOOP,z obszaru woj.lubelskiego(os.zamieszkują na obszarze woj.lubelskiego-powiaty biłgorajski,janowski,kraśnicki,lubelski, łęczyński,łukowski,radzyński,rycki i zamojski w rozum.przepisów Kodeksu Cywilnego).min.2%ON(3 os.)min.10% os.długotrwale bezrob.(11os.)min.25% os.w wieku 15-24 lata (27os.)min.60% os.bierne zawod.(63os.)w min.60% K (63os.)w szczególn.os.o niskich kwalifikacjach i bez doświadcz.zawod.   CEL GŁÓWNY: PODNIESIONA ZDOLNOŚĆ DO ZATRUDNIENIA min.95%UP,tj.100 ze 105os.młodych(min.60%K),w tym niepełnospr.,w wieku 15- 29 lat,bez pracy, które nie uczestniczą w kształceniu i szkoleniu– tzw. młodzież NEET,w tym w szczeg.os.niezarejestr.w urzędach pracy,które zamieszkują na obszarze WL(w powiatach objętych wsparciem)w rozumieniu przepisów KC,z wyłączeniem gr.określonej dla trybu konkurs.w poddział.1.3.1 SZOOP,do 31.03.2017r.,poprzez kompleksowe i indywidualne wsparcie w proj.   ZADANIA PRZEWIDZIANE W PROJ.:Identyfikacja potrzebPośrednictwo pracyWysokiej jakości szkolenia zawodowe w zawodach związ.z tzw.”zielonymi miejscami pracy”Staże zawodowe Projekt przewiduje indywidualnie dopasowane,kompleksowe wsparcie ukierunkowane na podjęcie zatrudnienia.   ZAKŁADANE EFEKTY REALIZACJI PROJ.:Liczba osób bezrob.(łącznie z długotrw.bezrob.)objętych wsparciem w Programie-42Liczba osób długotrw.bezrob.objętych wsparciem w Programie-11Liczba osób biernych zawod.,nieuczestn.kształceniu lub szkoleniu objętych wsparciem w Programie-63Liczba osób,które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-100Wskaźnik efektywności zatrudn.:43%ogółem,3", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "841309.17", "WARTOSC": "989775.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Zwiększenie aktywności zawodowej i społecznej 75 osób wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z niepełnosprawnościami(w tym z zaburzeniami psychicznymi)(49K) z powiatów:lubelskiego,m.Lublin,krasnostawskiego,lubartowskiego,chełmskiego,m.Chełm poprzez kompleksowy program integracji społecznej i zawodowej ON w terminie od 1.04.2016r do 31.07.2017r.(+3msc od zakończenia udziału w P ostatniego UP) GD: UP będzie 75os(49K,36M) wykluczonych społecznie (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu w/w powiatów. W 100% grupą docelową P będą os z niepełnosprawnościami (w tym z zaburzeniami psychicznymi )", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Sprawni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "487793.75", "WARTOSC": "573875.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest wzrost dostępności do programu profilaktycznego dla wczesnego wykrywania nowotworów jelita grubego dla 700 osób (420K/280M), w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym Programem Badań Przesiewowych dla wczesnego wykrywania raka jelita grubego (PBP RJG) w zakresie wykonywania badań kolonoskopowych w systemie oportunistycznym, z terenu podregionu chełmsko-zamojskiego obejmującego powiaty: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, zamojski, m. Chełm i m. Zamość, w woj. lubelskim, od 01.06.2018 r. do 30.11.2019 r.     Grupą docelową (GD) jest 700 os. (420K/280M) aktywnych zawodowo, w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym programem badań przesiewowych dla wczesnego wykrywania raka jelita grubego (PBP RJG), z terenu podregionu chełmsko-zamojskiego obejmującego powiaty: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, zamojski, m. Chełm i m. Zamość, w woj. lubelskim.   W ramach GD: -65% to os. zamieszkałe na terenach wiejskich (zg. z klasyfikacją DEGURBA): 455 UP (273K/182M) -18% to os. zamieszkałe na terenie pow. tomaszowskiego (kryt. prem. nr 1): 126UP (76K/50M)   GD to os. kwalifikujące się do objęcia PBP RJG realizowanym w s. oportunistycznym (bez zaproszeń), tj. os. bez objawów klinicznych sugerujących istnienie RJG, które nie miały wykonywanej kolonoskopii w ostatnich 10 latach: a) w wieku 50-65 lat, niezależnie od wywiadu rodzinnego b) w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano RJG c) w wieku 25–49 lat z rodziny z zespołem Lyncha   Zadania: -700UP objętych zostanie przesiewowymi badaniami w kierunku wczesnego wykrycia RJG -200UP objętych zostanie dział. inf.-eduk.dotyczącymi edukacji prozdrowotnej z zakresu czynników zwiększających ryzyko zachorowania na RJG, programów badań przesiewowych, objawów i przebiegu choroby, standardów leczenia, szeroko", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ KARDIONEUROMED EWA DUDKO", "TYTUL": "Badania przesiewowe i działania edukacyjno-informacyjne ukierunkowane na wczesne wykrywanie nowotworów jelita grubego w podregionie chełmsko-zamojskim województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1115541.57", "WARTOSC": "1323613.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "CEL GŁÓWNY: aktywizacja zawodowa i zwiększona zdolności do zatrudnienia u 100osób młodych (60K/40M)zamieszkujących woj.lubelskie, powiaty objęte wsparciem :bialski, biłgorajski, chełmski, hrubieszowski, krasnostwawski, kraśnicki, lubarstowski, lubelski, Lublin, łukowski, puławski, tomaszowski, zamojski (w rozumieniu KC), w tym min.30% niepełnosprawnych, w wieku 15-29 lata bez pracy, które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET) od 02.2017 do 01.2018 r. Cel zostanie osiągnięty poprzez zaplanowanie szeregu działań ze wsparcia indywidualnego i kompleksowej aktywizacji zawodowo-edukacyjnej. Zostaną zorganizowane 4 formy wsparcia:IDENTYFIKACJA POTRZEB ORAZ DIAGNOZOWANIE MOŻLIWOŚCI W ZAKRESIE DOSKONALENIA ZAWODOWEGO,W TYM IDENTYFIKACJA STOPNIA ODDALENIA OD RYNKU PRACY–Indywidualne Plany Działania,POŚREDNICTWO PRACY,SZKOLENIE ZAWODOWE,STAŻ ZAWODOWY. Wszystkie działania wpłyną na wzrost zdolności do zatrudnienia czego mierzalnym efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie 6 os, tj.min.17% dla osób z niepełnosprawnościami, min.48% dla osób o niskich kwalifikacjach, 4 os., tj.min.35% dla osób długotrwale bezrobotnych i min.43% dla osób nie należących do żadnej z powyższych grup. Min.50% uczestników uzyska kwalifikacje zawodowe. GRUPA DOCELOWA: do 100osób (60K/40M) młodych,w tym osób z niepełnosprawnościami,w wieku 15-29 lat, bez pracy,które nie uczestniczą w kształceniu i szkoleniu–tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z SzOOP, zamieszkujące na terenie woj.lubelskiego w powiatach objętych wsparciem-pkt 1.8 (w rozumieniu KC). Skład grupy:min.80% uczestników –osoby bierne zawodowo,max.20%uczestników –osoby bezrobotne niezarejestrowane w urzędach pracy,min.10%uczestników –osoby długotrwale bezrobotne,min.30%uczestników –osoby z niepełnosprawnościami,min.60%UP-K (60os.).", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi na rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "844131.81", "WARTOSC": "993096.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest zwiększona zdolność do powrotu na rynek pracy i uzyskania zatrudnienia przez 50 Uczestników Projektu (30 kobiet i 20 mężczyzn), których będą stanowić w 100% osoby zwolnione z przyczyn dot. zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, które zamieszkują (w rozumieniu przepisów KC) na obszarze powiatów: bialskiego, biłgorajskiego, chełmskiego, lubelskiego, kraśnickiego, łukowskiego, ryckiego, tomaszowskiego, zamojskiego, m. Biała Podlaska, m. Chełm, m. Zamość, m. Lublin w woj. lubelskim, w tym co najmniej 40% Uczestników Projektu będą stanowić osoby o niskich kwalifikacjach(GRUPA DOCELOWA), co przyczyni się do osiągnięcia celu szczegółowego dla działania 10.2 RPO WL poprzez ich uczestnictwo w kompleksowym programie outplacementowym obejmującym następujących 5 form wsparcia: 1.Indywidualne doradztwo zawodowe (wraz z opracowaniem IPD) dzięki któremu określone zostaną potrzeby i predyspozycje zawodowe UP; 2.Indywidualne poradnictwo psychologiczne, dzięki któremu UP podniosą motywację do działania i pewność siebie, 3. Pośrednictwo pracy pod kątem wyboru przez UP stażu i/lub zawodu zgodnego z uzyskanymi w ramach projektu kwalifikacjami i doświadczeniem, 4. Szkolenia zawodowe z zakresu zielonych zawodów dla UP, u których zidentyfikowano potrzebę nabycia, podniesienia lub uzupełnienia kwalifikacji; 5.Staże służące zdobyciu doświadczenia zaw. wymaganego przez pracodawców w zawodzie zgodnym z odbywanym szkoleniem zawodowym. Projekt realizowany będzie w okresie od 01.06.2016 r. do 30.04.2017 r. Wskaźniki: Liczba osób,które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie:28; Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie:50.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Recepta na zwolnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]