{"gmina": "gmina miejsko-wiejska Frampol", "kod_gus": "060611002000", "kod_gus_podregionu": "060611000000", "podregion_eurostat": "PL812", "ludnosc": 6217, "budzet": {"dochody": "27,73 mln zł", "wydatki": "27,20 mln zł", "wydatki_zmiana": 5.2, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.3, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "537,93 tys zł", "wydatki": "566,40 tys zł", "wydatki_zmiana": 22.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 37.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3619681800000034}, {"date": "2016-12-31", "value0": 0, "value1": 0.3619681800000034}, {"date": "2017-01-01", "value0": 0, "value1": -1.0226416300000176}, {"date": "2017-12-31", "value0": 0, "value1": -1.0226416300000176}, {"date": "2018-01-01", "value0": 0, "value1": -0.6159948900000006}, {"date": "2018-12-31", "value0": 0, "value1": -0.6159948900000006}, {"date": "2019-01-01", "value0": 0, "value1": 0.5229447499999776}, {"date": "2019-12-31", "value0": 0, "value1": 0.5229447499999776}], "dochod_ue": "1,94 mln zł", "dotacje_ue": {"gmina": "19,32 mln zł", "gmina_pc": "3107.4 zł", "powiat": "3,17 mln zł", "powiat_pc": "510.4 zł", "wojewodztwo": "5,41 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "95,38 tys zł", "wydatki_inwestycje_ue": "1,10 mln zł", "janosik": {"dochody": "5,50 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-01-30", "DATA_START": "2017-09-20", "DOFINANSOWANIE": "5700458.10", "WARTOSC": "8922628.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Projekt obejmuję poprawę warunków i jakości życia mieszkańców Gminy Frampol. Realizowany będzie na obszarze gminy Frampol: w mieście Frampol przy ul. Zamojskiej 13 (działka nr 1334/4) i miejscowości Teodorówka (działka nr 1371). Swoim zakresem obejmuje: modernizację obiektu po byłej przychodni we Frampolu (obejmującą nadbudowę i przebudowę, w tym dostosowanie budynku do potrzeb osób z niepełnosprawnościami) i modernizację budynku komunalnego w Teodorówce (m.in. termomodernizacja budynku wraz z wymianą instalacji c.o., montażem instalacji fotowoltaicznej oraz dostosowanie go do potrzeb osób z niepełnosprawnościami). Ponadto, w ramach projektu przewiduje się zagospodarowanie terenu wokół budynków (m.in. nasadzenia z zieleni celem zniwelowania kolizji widokowych a także siłownia i plac zabaw na zewnątrz budynku we Frampolu) celem podniesienia dostępności do świadczonych w nich usług społecznych, oraz poprawy bezpieczeństwa na obszarze rewitalizacji. Oba budynki będą przeznaczone m.in. na cele społeczne służąc integracji społecznej mieszkańców Gminy Frampol. Dzięki realizacji projektu poprawie ulegnie poziom integracji społeczności lokalnej. Zostanie również ograniczone zjawisko wykluczenia społecznego. Wpłynie to pozytywnie na jakości życia mieszkańców. Realizacja projektu służy również przywróceniu wartości zdegradowanym przestrzeniom w obszarze rewitalizacji wyznaczonym w Gminie Frampol.", "BENEFICJENT": "GMINA FRAMPOL", "TYTUL": "Modernizacja istniejących budynków przy ul. Zamojskiej 13 we Frampolu oraz w Teodorówce 124 na potrzeby społeczne mieszkańców Gminy Frampol", "DOFINANSOWANIE_UE_PER_CAPITA": 916.91}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2016-03-22", "DOFINANSOWANIE": "2736778.88", "WARTOSC": "3366966.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Celem projektu jest ochrona środowiska naturalnego poprzez zwiększenie wykorzystania energii z OZE. W ramach projektu zostaną zamontowane zestawy kol. słonecznych (2,3 i 4 panelowe) na budynkach mieszkańców gminy Frampol (związane z budynkiem oraz wolnostojące): łącznie 310 zest. o mocy 0,93 MW . Z zainstalowanych kol. słonecznych będzie korzystać ok. 1221 os. Ponadto zostaną zainstalowane 43 kotły opalane biomasą (drewno,pellet,brykiety drzewne,zrębki,odpady drzewne,słoma) o łącznej mocy 895 kW. Dzięki montażu instalacji szacowany roczny spadek emisji gazów cieplarnianych wyniesie 896,26 tCO2/rok. Produkcja energii cieplnej z nowo wybudowanych...-1686,46 MWht/r. 1.82 MW - dodat. zd. wytwarzania e. odnawialnej. wzrost zatrudnienia o 1 EPC. Zostanie utworzona strona internetowa promująca odnawialne źródła energii-portal ten będzie wdrażał i promował rozwiązania, usługi i produkty czystej energii a także promował gminę jako ośrodek czystej energii na obszarze peryferyjnym. Zostanie także wykonany System TIK, który będzie m.in. zbierać i przechowywać w centralnej bazie danych informacje o inst. OZE, produkcji energii w instalacjach, monitorować pracę instalacji OZE i w razie konieczności powiadamiać określonych użytk. systemu o nienormalnych stanach czy przerwach w pracy instalacji, zarządzać instalacjami (wprowadzanie do systemu nowych urządzeń, wprowadzania zmian ich właściwości itp.), generować raporty dotyczące ilości wyprodukowanej przez określone grupy instalacji (np. wg rodzaju instalacji, lokalizacji) energii w określonych okresach czasu, wizualizować rozmieszczenie instalacji na mapie, z możliwością symbolizacji wg rodzaju, mocy itp. Przedmiotowy projekt jest spójny zgodny z\"Programem ochrony powietrza dla strefy lubelskiej\", który celem jest poprawa jakości powi. do poziomów dopuszczalnych i docelowych, mi.in. poprzez ograniczenie emisji z ind. systemów grzewczych poprzez stworzenie i realizację systemu zachęt do ich likwidacji lub wymiany na niskoemisyjne.", "BENEFICJENT": "GMINA FRAMPOL", "TYTUL": "ECO-EFEKTYWNY Frampol Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 440.2}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-11", "DOFINANSOWANIE": "94874189.05", "WARTOSC": "138527427.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion chełmsko-zamojski (część A1), ID: 3.3.06.10a1 w powiecie biłgorajskim, zamojskim, m. Zamość (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 937,30 km. W wyniku realizacji Projektu 33 003 gospodarstw domowych oraz 158 placówek oświatowych uzyska dostęp do Internetu. 33 003 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem Projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach Projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie chełmsko-zamojskim część A1, ID: 3.3.06.10a1”", "DOFINANSOWANIE_UE_PER_CAPITA": 409.18}, {"DATA_KONIEC": "2019-11-07", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "2192393.55", "WARTOSC": "4503161.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Przedmiotem projektu jest budowa farmy fotowoltaicznej o mocy 999,92 kW w miejscowości Frampol w powiecie biłgorajskim. Energia elektryczna wytwarzana przez farmę - ok. 1.150 MWhe - w całości zasilać będzie lokalną sieć energetyczną. Projekt zakłada budowę wolnostojących paneli fotowoltaicznych umieszczonych na stalowej konstrukcji oraz typowej kontenerowej stacji transformatorowej. Projektowana instalacja będzie składać się z 3.448 paneli PV w modułach po 12 szt. Stacja transformatorowa będzie dostarczona przez producenta jako moduł gotowy do instalacji. Dodatkowo planuje się ogrodzenie obszaru inwestycji (względy bezpieczeństwa). Moduły PV rozmieszczone będą równomiernie, w sposób zapewniający ich maksymalne nasłonecznienie. Realizacja projektu będzie neutralna dla środowiska. Lokalizacja projektu znajduje się poza obszarami Natura 2000.", "BENEFICJENT": "RE RYT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy do 1MW wraz z niezbędną infrastrukturą techniczną", "DOFINANSOWANIE_UE_PER_CAPITA": 352.64}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "2191316.50", "WARTOSC": "4532553.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Przedmiotem projektu jest budowa farmy fotowoltaicznej o mocy 999,92 kW w miejscowości Frampol w powiecie biłgorajskim. Energia elektryczna wytwarzana przez farmę - ok. 1.150 MWhe - w całości zasilać będzie lokalną sieć energetyczną. Projekt zakłada budowę wolnostojących paneli fotowoltaicznych umieszczonych na stalowej konstrukcji oraz typowej kontenerowej stacji transformatorowej. Projektowana instalacja będzie składać się z 3.448 paneli PV w modułach po 12 szt. Stacja transformatorowa będzie dostarczona przez producenta jako moduł gotowy do instalacji. Dodatkowo planuje się ogrodzenie obszaru inwestycji (względy bezpieczeństwa). Moduły PV rozmieszczone będą równomiernie, w sposób zapewniający ich maksymalne nasłonecznienie. Realizacja projektu będzie neutralna dla środowiska. Lokalizacja projektu znajduje się poza obszarami Natura 2000.", "BENEFICJENT": "INTI RYT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy do 1MW wraz z niezbędną infrastrukturą techniczną", "DOFINANSOWANIE_UE_PER_CAPITA": 352.47}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2015-05-22", "DOFINANSOWANIE": "1051222.99", "WARTOSC": "2122721.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Projektowana inwestycja obejmuje wykonanie sieci tłocznej o długości ok. 3156 m wraz z 1 główną przepompownią ścieków oraz 60 przepompowniami przydomowymi. Zadaniem przepompowni głównej jest zebranie ścieków z przewodów ciśnieniowych zbiorczych i przetłoczenie ich do studni rozprężnej - odbiornika ścieków w m. Sokołówka. Projektowanych jest także 60 szt. przyłączy kanalizacyjnych do budynków. Sieć kanalizacyjna poprowadzona zostanie w przeważającej części w pasie istniejącej drogi gminnej oraz w działkach prywatnych Właścicieli i gruntach rolnych, a także częściowo w pasie drogi powiatowej nr 2914L. Zakresem projektu objętych zostanie 235 osób - mieszkańców m. Rzeczyce oraz częściowo Kąty. Projekt zakłada instalację 38 paneli fotowoltaicznych o mocy 10kWp (9880 kWp) na potrzeby oczyszczalni ścieków we Frampolu. W celu zagwarantowania wysokiej sprawności infrastruktury wariant zakłada się wykorzystanie nowoczesnych systemów zarządzania pracą przepompowni ścieków oraz monitorowania ich pracy w oparciu o wykorzystanie technologii GSM/GPRS. Przewiduje się również wykorzystanie systemu IT wspomagającego zarządzaniem gospodarką wodno-ściekową. W ramach projektu powstanie m.in. portal internetowy o przykładowych funkcjonalnościach: AKTUALNOŚCI - informacje o wydarzeniach i projektach kierowanych do mieszkańców; FINANSE - informacje dotyczące spraw finansowych; newsletter; SERWIS, za pośrednictwem którego użytkownicy będą mogli dokonywać transakcji on-line (w tym odczyty liczników, pobieranie opłat, stan rozliczeń, dostępność dotychczasowych i nowych usług itp.); OCENA poziomu satysfakcji użytkowników oraz zakładka UWAGI SKARGI I ZAPYTANIA. Ponadto stworzona zostanie baza punktów adresowych, z umiejscowionymi i opisanymi inwestycjami związanymi z gospodarką wodno-ściekową.", "BENEFICJENT": "GMINA FRAMPOL", "TYTUL": "Budowa kanalizacji w miejscowości Rzeczyce", "DOFINANSOWANIE_UE_PER_CAPITA": 169.08}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "881810.40", "WARTOSC": "1037424.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Celem głównym projektu jest podwyższenie aktywności społecznej oraz zdolności do zatrudnienia 20 osób (śr.13K,7M) w wieku 18-65 l., w tym 2 OzN, wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin i osób z otoczenia, których udział w projekcie jest niezbędny dla skutecznego wsparcia UP, zamieszkałych (w rozumieniu KC) na obszarze gminy i miasta Frampol objętym działaniami rewitalizacyjnymi, w tym w szczególności osób pozostających bez zatrudnienia i/lub osób bezrobotnych (III profil), o ile mieszczą się w katalogu osób wskazanym w Wytycznych, w okresie do VII 2019 r. dzięki realizacji kompleksowej i skutecznej reintegracji o charakterze społ., zaw., eduk. i zdr., a w konsekwencji podjęcie zatrudnienia lub samozatrudnienie przez min. 5 os. (śr. 4K,1M) oraz wzmocnienie motywacji do pracy po projekcie i aktywne poszukiwanie pracy u min. 7 os. (śr. 5K,2M) Grupa docelowa 20 os.(śr.13K,7M) w wieku 18-65 l., w tym 2 OzN, wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin i osób z otoczenia, których udział w projekcie jest niezbędny dla skutecznego wsparcia UP, zamieszkałych (w rozumieniu KC) na terenie gminy Frampol na obszarach objętych działaniami rewitalizacyjnymi, w tym w szczególności osób pozostających bez zatrudnienia i/lub osób bezrobotnych (III profil), o ile mieszczą się w katalogu osób wskazanym w Wytycznych. Wsparcie w ramach projektu zostało dostosowane do potrzeb i preferencji wskazanej GD, na podstawie bazy rezultatów PIW EQUAL (kryt.prem.1):Program reintegracji społecznej osób marginalizowanych i osób z ich otoczeniaFrampolska Pracownia AktywnościIndywidualny plan działaniaKursy ITC i zawodoweStaże Wnioskodawca dokona weryfikacji i przedłoży IP wyniki pomiaru wskaźników.min. 35% poziom efektywności społecznej min. 25% wskaźnik efektywności zatrudnieniowej min. 50% uzyska kwalifikacje100% objętych szkoleniami w zakresie ITC", "BENEFICJENT": "ANDRZEJ LUBAŃSKI DORADZTWO GOSPODARCZE", "TYTUL": "Rewitalizacja - Aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 141.83}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "805653.34", "WARTOSC": "947827.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Celem głównym projektu jest: Zwiększenie szans edukacyjnych uczniów (UCZ) 4 szkół prowadzących kształcenie ogólne z gminy Frampol poprzez realizację w nich proj. edukacyjnego w okresie od 01.VIII.17r. do 30.VI.18r rozwijającego kompetencje kluczowe oraz redukującego niedobory społeczno-emocjonalne wśród min. 80% z 390 uczniów, poszerzającego kompetencje zawodowe min. 90% z 55 nauczycieli (N), a także umożliwiającego modernizację zaplecza dydaktycznego placówek. Grupą docelową projektu są: 3 Szkoły Podstawowe z terenu gm. Frampol i Szkoła Gimnazjalna we Frampolu, 395 uczniów/-nnic (142DZ,120CH) oraz 55 nauczycieli z SP w Teodorówce, Woli Radzięckiej, Frampolu i SG z Frampola. Zadania, które przewidziane są przewidziane do realizacji w ramach projektu: 1. Organizacja i realizacja zajęć dodatkowych dla uczniów 2. Organizacja i realizacja wsparcia dla nauczycieli wszystkich przedmiotów 3. Zakup wyposażenia do pracowni przyrodniczych oraz pracowni ICT 4. Organizacja i realizacja doradztwa edukacyjno-zawodowego 5. Organizacja i realizacja zajęć specjalistycznych w ramach indywidualizacji pracy z uczniami Efektem realizacji projektu będzie nabycie kompetencji kluczowych i wiedzy o rynku pracy przez 286 uczniów (objętych wsparciem będzie 357, pozostała część objęta zostanie zajęciami specjalistycznymi dlatego grupa docelowa nie jest równa liczbie osób objętych tylko zajęciami z zakresu kompetecji kluczowych), podwyższenia kompetencji zawodowych przez min. 50 nauczycieli oraz unowocześnienie pomocy, materiałów dydaktycznych oraz zmodernizowanie 4 pracowni informatycznych i 4 pracowni przyrodniczych.", "BENEFICJENT": "GMINA FRAMPOL", "TYTUL": "Szkoły Nowych Możliwości w Gminie Frampol", "DOFINANSOWANIE_UE_PER_CAPITA": 129.58}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2015-10-15", "DOFINANSOWANIE": "227797.39", "WARTOSC": "268270.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Przedmiot projektu stanowi adaptację części istniejącego pomieszczenia na salę przedszkolną. Powstała infrastruktura zgodnie z założeniem przedsięwzięcia liczyć będzie 14 miejsc dla wychowanków w wieku 3-4 lat (grupa docelowa projektu), o łącznej powierzchni 89,88. Cel główny inicjatywy stanowi zapewnienie powszechnego dostępu do wysokiej jakości usług przedszkolnych, które skutkuje niwelacją nierówności w dostępie do infrastruktury przedszkolnej dzieci w wieku 3-4. Założeniem projektu jest także poprawa warunków nauczania i możliwości rozwoju dzieci w zakresie edukacji przedszkolnej. Zadaniami przewidzianymi do realizacji w ramach projektu jest adaptacja niewykorzystanych pomieszczeń, zakup wyposażenia wpływającego na jakość oraz na atrakcyjność procesu kształcenia edukacyjnego, a także wprowadzenie rozwiązań mających na celu przygotowanie przedszkola do świadczenia usług w zakresie kluczowych kompetencji tj. porozumiewanie się w języku ojczystym, kompetencje informatyczne, zwiększenie bezpieczeństwa.", "BENEFICJENT": "GMINA FRAMPOL", "TYTUL": "Adaptacja pomieszczeń na przedszkole w Szkole podstawowej w Woli Radzięckiej", "DOFINANSOWANIE_UE_PER_CAPITA": 36.64}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "182325.00", "WARTOSC": "214500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Celem projektu jest wzrost dostępności do wysokiej jakości usług w zakresie edukacji przedszkolnej dla dzieci w wieku 3­4 lata na terenie Gminy Frampol poprzez utworzenie 3 nowych miejsc wychowania przedszkolnego w 3 OWP w miejscowościach: Frampol, Teodorówka, Wola Radzięcka oraz wyrównywanie stwierdzonych deficytów u dzieci w wieku 3­4 lata. Zadania: 1.Utworzenie i wyposażenie 3 nowych miejsc wychowania przedszkolnego dla dzieci w wieku 3­4 lata na terenie Gminy Frampol. Funkcjonowanie oddziału utrzymane zostanie przez 12 mcy w proj. oraz min. 2 lata po zakoń. realizacji proj. 2.Wyrównanie szans eduk. dzieci ze specj. potrzebami eduk. poprzez udział w zajęciach dodatkowych: w OWP we Frampolu: logopedycznych, z pedagogiem, z psychologiem oraz w zakresie gimnastyki korekcyjnej, w miejscowości Teodorówka: w zaj. z psychologiem, z pedagogiem, zaj. rytmicznych, w miejscowości Wola Radzięcka: zaj. z psychologiem, z pedagogiem, zaj. rytmicznych. Rezultaty:Powstana 3 nowe miejsca wych. Przedszkolnego w 3 OWP, 72 dzieci zostanie objętych specjalistycznymi zajęciami dodatkowymi mającymi na celu wyrównanie zdiagnozowanych u nich deficytów. Grupę docelową stanowią: 1) 3 dzieci w wieku 3­4 lata, które zostaną przyjęte do Przedszkola we Frampolu ­ 1 , Oddziału przedszkolnego w Woli Radzięckiej ­ 1 , Oddziału przedszkolnego w Teodorówce ­ 1 , dla których organem prowadzącym jest Gmina Frampol. 2) 72 dzieci ( 30Dz./42Ch.), w wieku 3­4 lat, z terenu Gminy Frampol, które zostaną objęte zajęciami dodatkowymi w OWP, które mieszczą się w miejscowościach: Teodorówka (15dzieci – 7dz/8chł w wieku 3­4 lat), Wola Radzięcka (17 dzieci w wieku 3­4 lat ­7dz/10chł) i Frampol (40 dzieci w wieku 3­4 lat – 16 dz/24chł), 3) Nauczyciele OWP w liczbie 1 ­ projekt zakłada szkolenia/kursy dla nauczycieli wychowania przedszkolnego w zakresie pedagogiki specjalnej, który kończyć się będzie certyfikatem (kryt.prem.4).", "BENEFICJENT": "GMINA FRAMPOL", "TYTUL": "Moje przedszkole w Gminie Frampol", "DOFINANSOWANIE_UE_PER_CAPITA": 29.32}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-04-27", "DOFINANSOWANIE": "2221951.40", "WARTOSC": "2614205.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec", "OPIS": "Głównym celem projektu jest zabezpieczenie i polepszenie dogodnych warunków bytowych tj. gniazdowych oraz żerowiskowych rzadkich gatunków ptaków (tj. gadożera, orlika krzykliwego, bielika, bociana czarnego, głuszca i sóweczki) oraz gniewosza plamistego w Puszczy Solskiej . Zostanie to osiągnięte zostanie przez realizację następujących celów pośrednich: 1. Poprawa stanu zachowania siedlisk na żerowiskach gadożerów, orlików krzykliwych i bocianów czarnych. 2. Przywrócenie i rozwój tradycyjnej gospodarki kośno-pastwiskowej w dolinach rzecznych Puszczy Solskiej. 3. Poprawa stanu zachowania siedlisk będących nie tylko żerowiskami dla ptaków drapieżnych i bociana czarnego, ale również miejscem występowania wielu rzadkich i zagrożonych siedlisk przyrodniczych oraz chronionych gatunków fauny i flory (np. kszyk, myszołów, trzmielojad, błotniak łąkowy i inne). 4. Zwiększenie małej retencji poprzez spowolnienie odpływu wód gruntowych z łąk. 5. Kontrolowanie stanu populacji głuszca i sóweczki poprzez ich stały monitoring. 6. Efektywne zarządzanie projektem i współpraca z grupami interesu, w tym edukacja ekologiczna. 7. Uzupełnienie wiedzy na temat rozmieszczenia stanowisk lęgowych, liczebności i ekologii gniewosza plamistego w Puszczy Solskiej 8. Odtworzenie, zabezpieczenie i powiększenie powierzchni dogodnych siedlisk dla gniewosza plamistego. 9. Zapobieganie umyślnemu zabijaniu przez ludzi i rozjeżdżaniu na drogach gniewosza plamistego.", "BENEFICJENT": "LUBELSKIE TOWARZYSTWO ORNITOLOGICZNE", "TYTUL": "Czynna ochrony rzadkich gatunków zwierząt w Puszczy Solskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 21.29}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "MECHANIKA POJAZDOWA MARIUSZ LEŃ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2017-07-21", "DOFINANSOWANIE": "97017.23", "WARTOSC": "115367.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Głównym celem projektu jest zwiększenie dostępności do wysokiej jakości usług zdrowotnych poprzez doposażenie placówek Nasze Zdrowie we Frampolu i Biłgoraju. Realizacja projektu przyczyni się do osiągnięcia następujących wskaźników rezultatu: Ludność objęta ulepszonymi usługami zdrowotnymi - 102 272,00 osób. W ramach projektu zostanie zakupiony sprzęt i wyposażenie do placówek Nasze Zdrowie we Frampolu: ekg 12-kanałowe , stolik do ekg, system ultrasonograficzny oraz Biłgoraju: 2 głowice do aparatu USG, spirometr z ekranem dotykowym, przenośne 3-kanałowe EKG, stolik do spirometru, ręczny wózek inwalidzki. Wszystkie zakupy dokonane w projekcie zaspokoją potrzeby interesariuszy. Inwestycja nie polega na dostosowaniu do obowiązujących przepisów. Rozwój podstawowej opieki zdrowotnej (w tym przypadku zakup sprzętu) wpisuje się w realizacje celów założonych w dokumencie \"Krajowe Ramy strategiczne Policy Paper dla ochrony zdrowia na lata 2014-2020\" poprzez realizowanie określonych w nim narzędzi:* Narzędzie 14 - wsparcie regionalnych podmiotów leczniczych udzielających świadczeń zdrowotnych na rzecz osób dorosłych, ukierunkowane na specyficzne dla regionu grupy chorób, które są istotna przyczyna dezaktywacji zawodowej. Inwestycje prowadzone w ramach tego narzędzia ukierunkowane mogą być na wszystkie problemy zdrowotne dorosłych i dzieci rozwiązywane w ramach świadczeń gwarantowanych z zakresu podstawowej opieki zdrowotnej. Wyposażenie placówki w nowoczesny sprzęt medyczny wpłynie na szybsze diagnozowanie i poprawi dostęp do nowoczesnych form leczenia oraz zapewni komfort leczenia pacjenta.", "BENEFICJENT": "NASZE ZDROWIE PIOTR MOMOT I PARTNER - SPOŁKA LEKARZY", "TYTUL": "Poprawa jakości i dostępności usług w Nasze Zdrowie Piotr Momot i partner - spółka lekarzy w placówkach w Biłgoraju i Frampolu.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "871542.69", "WARTOSC": "1025344.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel proj.-zwiększenie aktywności społeczno-zawod. oraz szans na podjęcie zatrudnienia u 78os. niezatrud. wyklucz lub zagroż. ubóstwem/wyklucz społ.[ZU/WS], w tym ON w wieku 18 lat i więcej (47K,31M) zamieszk. obszary objęte działaniami rewitaliz. gmin.-pkt.1.8 do 09.2019r. przez realizację kompleksowego programu aktywizacji społ.-zawod. obejmujący: diagnozę indyw. potrzeb i potencjałów U proj., trening umiejętn. i komp. społ.,wsparcie specjalist., pośred. pracy, szkol, staże. GD-78 osób niezatrud. w wieku 18 lat i więcej wyklucz. lub ZU/WS (47K/31M) zamieskz. jeden z obszarów objętych działaniami rewitaliz. gmin. pkt.1.8 (zgodnie z kodeksem cyw.) w tym:100% os.wpisujących się w minimum jedną z kategorii (ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob. wyłącznie zakwalifik. do III profilu pom.,os.korz. z PO PŻ) Zad. -diagnoza indyw. potrzeb i potencjałów U proj., trenieng komp. i umiejętn. społ.,wsparcie specjalist.,pośred. pracy, szkol. Główne rez. 1. Liczba os.zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu-68os. 2. Liczba os.zagroż.U/WS poszukujących pracy po opuszczeniu progr.- 36os. 3. Liczba os. zagroż. U/WS prac.po opuszczeniu progr.(łącznie z prac. na własny rach.)-20os. Efektywność społ.-zatrud. w odniesieniu do os.zagroż.U/WS min.poz.efektyw.społ. na poz. 34%, a min.poziom.egektywn/zatrud.-22% w odniesieniu do os. o znacznym stopniu niepełnospr, os. z niepełnospr. intelektualną,os. z niepełnospr. sprzężonymi min, poziom efektyw. Społ. na poz. 34%, a min. poziom efektyw.zatrud.–12%.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ -FUNDACJA NOWY STAW", "TYTUL": "Rewitalizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}], "children": [{"name": "Oświata i wychowanie", "value": 1354.4002235805056, "v": "8,42 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 30.95, "v_pc": "1354,40 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "31.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 880.658695512305, "v": "5,48 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 65.02}, {"name": "Przedszkola", "value": 119.04881293228246, "v": "740,13 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 8.78}, {"name": "Oddziały przedszkolne w SP", "value": 94.51809715296767, "v": "587,62 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 6.97}, {"name": "Dowożenie uczniów do szkół", "value": 65.99813093131736, "v": "410,31 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 4.87}, {"name": "Gimnazja", "value": 64.39794434614767, "v": "400,36 tys zł", "v_zmiana": 45.6, "v_kierunek": "mniej", "procent": 4.75}, {"name": "Stołówki szkolne i przedszkolne", "value": 51.23905259771594, "v": "318,55 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 3.78}, {"name": "Nauka specjalna w SP", "value": 39.884079137847834, "v": "247,96 tys zł", "v_zmiana": 37.9, "v_kierunek": "więcej", "procent": 2.94}, {"name": "Pozostała działalność", "value": 29.475562168248352, "v": "183,25 tys zł", "v_zmiana": 59.0, "v_kierunek": "mniej", "procent": 2.17}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.5953852340357075, "v": "34,79 tys zł", "v_zmiana": 36.5, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "value": 3.210551713044877, "v": "19,96 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 0.23}, {"name": "Nauka specjalna w przedszkolach", "value": 0.3739118545922471, "v": "2,32 tys zł", "v_zmiana": 94.3, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rodzina", "value": 1227.989848801673, "v": "7,63 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 28.06, "v_pc": "1227,99 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 758.4017146533696, "v": "4,71 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 61.75}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 430.4545745536431, "v": "2,68 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 35.05}, {"name": "Wspieranie rodziny", "value": 33.20894322020267, "v": "206,46 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.7}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.5379282612192373, "v": "22,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.28}, {"name": "Rodziny zastępcze", "value": 2.3024481261058387, "v": "14,31 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Karta Dużej Rodziny", "value": 0.08423998713205727, "v": "0,52 tys zł", "v_zmiana": 169.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 468.83540292745687, "v": "2,91 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 10.71, "v_pc": "468,84 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "19.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 339.23035708541096, "v": "2,11 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 72.35}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 56.30647900916841, "v": "350,06 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 12.0}, {"name": "Pozostała działalność", "value": 39.164582596107444, "v": "243,49 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 8.35}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 20.883865208299827, "v": "129,83 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 4.45}, {"name": "Urzędy wojewódzkie", "value": 11.106030239665435, "v": "69,05 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 2.36}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2.059482065304809, "v": "12,80 tys zł", "v_zmiana": 108.6, "v_kierunek": "więcej", "procent": 0.43}, {"name": "Kwalifikacja wojskowa", "value": 0.08460672350008043, "v": "0,53 tys zł", "v_zmiana": 60.8, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka mieszkaniowa", "value": 331.2413672189159, "v": "2,06 mln zł", "v_zmiana": 636.0, "v_kierunek": "więcej", "procent": 7.57, "v_pc": "331,24 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "59.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "241.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 331.2413672189159, "v": "2,06 mln zł", "v_zmiana": 636.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 278.04094901077684, "v": "1,73 mln zł", "v_zmiana": 60.7, "v_kierunek": "mniej", "procent": 6.35, "v_pc": "278,04 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 99.24857648383465, "v": "617,03 tys zł", "v_zmiana": 166.8, "v_kierunek": "więcej", "procent": 35.69}, {"name": "Gospodarka odpadami komunalnymi", "value": 91.10439118545922, "v": "566,40 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 32.76}, {"name": "Pozostała działalność", "value": 49.200096509570535, "v": "305,88 tys zł", "v_zmiana": 91.6, "v_kierunek": "mniej", "procent": 17.69}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 24.109430593533858, "v": "149,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.67}, {"name": "Zakłady gospodarki komunalnej", "value": 7.595303200900756, "v": "47,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.73}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 5.774143477561525, "v": "35,90 tys zł", "v_zmiana": 87.4, "v_kierunek": "więcej", "procent": 2.07}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1.0090075599163584, "v": "6,27 tys zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": 0.36}]}, {"name": "Transport i łączność", "value": 188.20143960109374, "v": "1,17 mln zł", "v_zmiana": 43.6, "v_kierunek": "mniej", "procent": 4.3, "v_pc": "188,20 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "83.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 78.41769663824996, "v": "487,52 tys zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 41.66}, {"name": "Drogi publiczne gminne", "value": 67.30631655139135, "v": "418,44 tys zł", "v_zmiana": 63.6, "v_kierunek": "mniej", "procent": 35.76}, {"name": "Drogi publiczne powiatowe", "value": 42.47742641145246, "v": "264,08 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 22.57}]}, {"name": "Pomoc społeczna", "value": 161.488949654174, "v": "1,00 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 3.69, "v_pc": "161,49 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 98.98164066269905, "v": "615,37 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 61.29}, {"name": "Domy pomocy społecznej", "value": 28.767968473540293, "v": "178,85 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 17.81}, {"name": "Zasiłki stałe", "value": 15.384191732346792, "v": "95,64 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 9.52}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 10.14118063374618, "v": "63,05 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 6.27}, {"name": "Pomoc w zakresie dożywiania", "value": 4.82493485603989, "v": "30,00 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": 2.98}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1.6574441048737334, "v": "10,30 tys zł", "v_zmiana": 951.8, "v_kierunek": "więcej", "procent": 1.02}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.2529612353225028, "v": "7,79 tys zł", "v_zmiana": 83.3, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Dodatki mieszkaniowe", "value": 0.4786279556055975, "v": "2,98 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 133.312324272157, "v": "828,80 tys zł", "v_zmiana": 32.0, "v_kierunek": "mniej", "procent": 3.04, "v_pc": "133,31 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "46.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 101.65101174199776, "v": "631,96 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 76.25}, {"name": "Biblioteki", "value": 28.942959626829662, "v": "179,94 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 21.71}, {"name": "Pozostała działalność", "value": 2.7183529033295804, "v": "16,90 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 2.03}]}, {"name": "Rolnictwo i łowiectwo", "value": 66.989215055493, "v": "416,47 tys zł", "v_zmiana": 58.8, "v_kierunek": "mniej", "procent": 1.53, "v_pc": "66,99 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 63.461206369631654, "v": "394,54 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 94.73}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1.9675084445874216, "v": "12,23 tys zł", "v_zmiana": 98.2, "v_kierunek": "mniej", "procent": 2.93}, {"name": "Izby rolnicze", "value": 1.5605002412739262, "v": "9,70 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 2.32}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 53.02997587260737, "v": "329,69 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 1.21, "v_pc": "53,03 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "59.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 47.788314299501366, "v": "297,10 tys zł", "v_zmiana": 18.7, "v_kierunek": "mniej", "procent": 90.11}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 5.000387646774972, "v": "31,09 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 9.42}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.24127392633102782, "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 29.152858291780607, "v": "181,24 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 0.66, "v_pc": "29,15 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 15.48066913302236, "v": "96,24 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 53.1}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13.672189158758243, "v": "85,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 46.89}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 20.06197522921023, "v": "124,73 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 0.45, "v_pc": "20,06 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "87.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 10.551069647740068, "v": "65,60 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 52.59}, {"name": "Świetlice szkolne", "value": 9.510905581470164, "v": "59,13 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": 47.4}]}, {"name": "Obsługa długu publicznego", "value": 17.469720122245455, "v": "108,61 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 0.39, "v_pc": "17,47 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "67.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 17.469720122245455, "v": "108,61 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 17.39719639697603, "v": "108,16 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.39, "v_pc": "17,40 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 15.167875180955443, "v": "94,30 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": 87.18}, {"name": "Zwalczanie narkomanii", "value": 1.6663487212481904, "v": "10,36 tys zł", "v_zmiana": 146.6, "v_kierunek": "więcej", "procent": 9.57}, {"name": "Izby wytrzeźwień", "value": 0.5629724947723983, "v": "3,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.23}]}, {"name": "Urzędy państwowe", "value": 13.435740710953835, "v": "83,53 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "13,44 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "79.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "52.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 6.6718674601898025, "v": "41,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.65}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6.518899790895932, "v": "40,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.51}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.21280360302396653, "v": "1,32 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 1.58}, {"name": "Wybory i referenda samorządowe", "value": 0.03216985684413704, "v": "0,20 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.23}]}, {"name": "Informatyka", "value": 5.948849927617822, "v": "36,98 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 0.13, "v_pc": "5,95 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "29.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "64.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5.948849927617822, "v": "36,98 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 3.310352259932443, "v": "20,58 tys zł", "v_zmiana": 64.6, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "3,31 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 3.0693437349203796, "v": "19,08 tys zł", "v_zmiana": 66.1, "v_kierunek": "mniej", "procent": 92.71}, {"name": "Cmentarze", "value": 0.24100852501206368, "v": "1,50 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 7.28}]}, {"name": "Różne rozliczenia", "value": 2.4770789769985524, "v": "15,40 tys zł", "v_zmiana": 80.1, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "2,48 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 2.4770789769985524, "v": "15,40 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2.412739263310278, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05, "v_pc": "2,41 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 2.412739263310278, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Turystyka", "value": 0.48254785266205563, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,48 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.48254785266205563, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}]}