{"gmina": "Obsza", "typ_gminy": "gmina wiejska Obsza", "kod_gus": "060611002102", "kod_gus_podregionu": "060611000000", "eurostat": "PL812", "ludnosc": 4333, "budzet": {"dochody": "26,84 mln zł", "wydatki": "26,31 mln zł", "wydatki_zmiana": 6.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 16.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 17466082.369999994, "dane1": 16371440.599999985, "dane2": 16371440.599999985, "dane3": 1094641.7700000089}, {"label": "2017", "dane0": 17808167.510000005, "dane1": 18963845.750000004, "dane2": 17808167.510000005, "dane4": 1155678.2399999984}, {"label": "2018", "dane0": 20389845.829999994, "dane1": 21062884.980000015, "dane2": 20389845.829999994, "dane4": 673039.1500000209}, {"label": "2019", "dane0": 23110388.110000003, "dane1": 24672817.969999988, "dane2": 23110388.110000003, "dane4": 1562429.8599999845}, {"label": "2020", "dane0": 26835481.290000003, "dane1": 26308330.46000001, "dane2": 26308330.46000001, "dane3": 527150.8299999945}], "oswiata_wykres": [{"label": "2016", "dane0": 3885108.21, "dane1": 6161868.359999999}, {"label": "2017", "dane0": 3809077.1599999997, "dane1": 6157465.940000001}, {"label": "2018", "dane0": 3775378.75, "dane1": 6365016.479999998}, {"label": "2019", "dane0": 3924122.37, "dane1": 6665488.459999999}, {"label": "2020", "dane0": 4339107.72, "dane1": 6554779.419999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "415,39 tys zł", "wydatki": "512,94 tys zł", "wydatki_zmiana": 89.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 57.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.0946417700000088}, {"date": "2016-12-31", "value0": 0, "value1": 1.0946417700000088}, {"date": "2017-01-01", "value0": 0, "value1": -1.1556782399999983}, {"date": "2017-12-31", "value0": 0, "value1": -1.1556782399999983}, {"date": "2018-01-01", "value0": 0, "value1": -0.6730391500000209}, {"date": "2018-12-31", "value0": 0, "value1": -0.6730391500000209}, {"date": "2019-01-01", "value0": 0, "value1": -1.5624298599999844}, {"date": "2019-12-31", "value0": 0, "value1": -1.5624298599999844}, {"date": "2020-01-01", "value0": 0, "value1": 0.5271508299999945}, {"date": "2020-12-31", "value0": 0, "value1": 0.5271508299999945}], "dochod_ue": "4,34 mln zł", "dotacje_ue": {"gmina": "16,79 mln zł", "gmina_pc": "3874.8 zł", "powiat": "2,21 mln zł", "powiat_pc": "510.4 zł", "wojewodztwo": "3,77 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "134,63 tys zł", "wydatki_inwestycje_ue": "3,99 mln zł", "janosik": {"dochody": "5,02 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 4339107.72, "wydatki": 6554779.419999999}, "projekty_ue": [{"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-02-22", "DOFINANSOWANIE": "4973651.11", "WARTOSC": "9670099.93", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza", "OPIS": "Głównym celem projektu jest zwiększenie udziału osób objętych zbiorczym systemem gospodarowania ściekami, a także zapewnienie wysokiej jakości wody dla użytkowników, poprzez realizację inwestycji prowadzącej do rozwoju infrastruktury związanej z gospodarowaniem ściekami bytowymi oraz wodą, a co za tym idzie umożliwienie realizacji zobowiązań akcesyjnych na terenie Aglomeracji Obsza. Kluczowe rezultaty projektu wyrażone wskaźnikami to: 1) Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków (CI19) 953; 2) Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę (CI18) 4336; 3) Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę 4336; 4) Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) 1 EPC, 5) Przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków 953;. Grupą docelową projektu są mieszkańcy Gminy Obsza oraz lokalni przedsiębiorcy. Zadania przewidziane do realizacji: budowa kanalizacji sanitarnej oraz przebudowa i remont przepompowni wody. Projekt będzie realizowany na terenie aglomeracji od 2 do 10 tys. RLM. Projekt z zakresu modernizacji gospodarki wodnej będzie realizowany na terenie o prawidłowym zagospodarowaniem powstałych nieczystości. Kanalizacja i Przepompownia wody są zlokalizowane w Babicach, natomiast remont sieci wodociągowej obejmuje m. Babice, Dorbozy, Obsza, Olchowiec, Wola Obszańska, Zamch. Projekt obejmuje zadania: Studium Wykonalności, Przygotowanie dokumentacji technicznej na przepompownię wody, Budowa kanalizacji sanitarnej (w technologii ciśnieniowiej o łącznej długości 8,04 km), Przebudowa i remont przepompowni wody (zakres obejmuje remont budynku, remont zbiorników i przewodów, wymianę technologii, budowę zbiornika wyrównawczego i prace przy studzience neutralizatora), Promocja projektu, Inspektor nadzoru, Remont sieci wodociągowej (wymiana wodomierzy na terenie całej gminy łącznie 1051szt. i hydrantów w liczbie 173 szt.).", "BENEFICJENT": "GMINA OBSZA", "TYTUL": "Budowa kanalizacji sanitarnej z przyłączami i przepompowniami w miejscowości Babice - Dorbozy - Olchowiec - Zamch, IV etap w miejscowości Babice, oraz przebudowa i remont przepompowni wody w miejscowości Babice", "DOFINANSOWANIE_UE_PER_CAPITA": 1147.85}, {"DATA_KONIEC": "2022-09-29", "DATA_START": "2018-12-20", "DOFINANSOWANIE": "3502121.56", "WARTOSC": "5670772.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza", "OPIS": "Celem ogólnym projektu jest zwiększenie efektywności energetycznej budynków użyteczności publicznej na terenie Gminy Obsza. Projekt obejmuje zadania inwestycyjne polegające na wykonaniu prac termomodernizacyjnych w budynkach użyteczności publicznej na terenie Gminy Obsza w tj. budynków Szkoły Podstawowej w Obszy, Szkoły Podstawowej w Zamchu i Szkoły Podstawowej w Babicach oraz budynku Urzędu Gminy Obsza. Proj. odpowiada na zdiagnozowane potrzeby interesariuszy. Beneficjentami bezpośrednimi i pośrednimi projektu będą użytkownicy budynków użyteczności publicznej tj. łącznie 107 pracowników, 416 uczniów 3 szkół podstawowych oraz 4310 petentów urzędu gminy jako mieszkańców Gminy Obsza. Przedsięwzięcie polegać będzie na termomodernizacji budynków obejmujących m.in. docieplenie ścian zewnętrznych, stropodachu wentylowanego, wymiana stolarki okiennej i drzwiowej, wymiana opraw i świetlówek LED, modernizacja instalacji grzewczej, wymiana kotłów grzewczych na biomasowe, montaż klimatyzacji i instalacji fotowoltaicznej w budynku Urzędu Gminy. W wyniku realizacji projektu 4 budynki użyteczności publicznej zostanie poddanych pracom termomodernizacyjnym. W ramach inwestycji w 3 budynkach zamontowany zostanie kocioł grzewczy na paliwo biomasowe. Łącznia powierzchnia użytkowa ogrzewana obiektów podlegających termomodernizacji wyniesie 10 776,95 m2. W wyniku podjętych prac termomodernizacyjnych rocznie zaoszczędzone zostanie 7963,01 GJ/rok energii cieplnej. Dzięki realizacji inwestycji planowane jest zmniejszenie emisji gazów cieplarnianych o 1096,86 Mg ekwiwalentu CO2. Budynki objęte projektem oraz ich obszar nie są objęte nadzorem konserwatora zabytków i nie są wpisane do rejestru zabytków lub ewidencji zabytków.", "BENEFICJENT": "GMINA OBSZA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie Gminy Obsza", "DOFINANSOWANIE_UE_PER_CAPITA": 808.24}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "13218659.49", "WARTOSC": "18898085.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów", "OPIS": "Projekt realizowany jest przez konsorcjum 4 firm z woj. lubelskiego. Jego celem jest stworzenie w Polsce Wschodniej innowacyjnego, sieciowego produktu turystycznego „Archipelag Roztocze”, bazującego na potencjale przyrodniczym Roztocza z uwzględnieniem tła historycznego. Projekt realizowany jest na bazie 1 atrakcji głównej, wspartej pozostałą ofertą konsorcjantów. Główną atrakcją produktu jest park edukacyjno-rozrywkowy „Archipelag Roztocze” stosujący najnowsze techniki ICT do interpretacji dziedzictwa naturalnego, co pozwala na stwierdzenie, że jest to nowy dotychczas niespotykany produkt turystyczny. W projekcie zastosowano najnowsze technologie ICT i rozwiązania, które nigdzie w Europie nie występują w takim nasyceniu i nigdzie nie są tak sprofilowane tematycznie jak w proponowanym projekcie. Do najważniejszych nowych technologii ICT użytych w produkcie, świadczących o jego innowacyjności zaliczyć możemy: 1. Augmented Reality (Rozszerzona Rzeczywistość) 2. Virtual Reality (Wirtualna Rzeczywistość) 3. Mapping 360- to nowoczesna technika, która służy do tworzenia wizualizacji w taki sposób, aby „ożyły”, zostały graficznie zmienione. 4. Panorama AR 5. HII – Human Interactive Interfaces-HII analizuje ruch w 3 wymiarach, dzięki czemu umożliwia budowę systemów, w których interakcja wkracza na nowy, nieznany dotąd poziom. 6. iHOLO 7. Air Touch (Leap Motion, BioSensor) Elementy stanowiące o sieciowym charakterze produktu: *Wspólna inwestycja w atrakcję główną *Wdrożenie wspólnych standardów posługiwania się marką „Archipelag Roztocze”, *Wspólna promocja produktu markowego „Archipelag Roztocze”, *Pakietyzowanie oferty dostarczanej na rynek pod wspólną marką, *Wspólny dla całego konsorcjum system sprzedażowy, *Gra smartfonowa „Żywiołaki Roztocza”. Projekt wpisuje się w następujące RIS wspólne co najmniej dla 2 województw Polski Wschodniej: 1. Turystyka, medycyna, zdrowie 2. Technologie informacyjno-komunikacyjne ICT", "BENEFICJENT": "ARBUDY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Archipelag Roztocze\"", "DOFINANSOWANIE_UE_PER_CAPITA": 555.98}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-11", "DOFINANSOWANIE": "94874189.05", "WARTOSC": "138527427.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion chełmsko-zamojski (część A1), ID: 3.3.06.10a1 w powiecie biłgorajskim, zamojskim, m. Zamość (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 937,30 km. W wyniku realizacji Projektu 33 003 gospodarstw domowych oraz 158 placówek oświatowych uzyska dostęp do Internetu. 33 003 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem Projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach Projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie chełmsko-zamojskim część A1, ID: 3.3.06.10a1”", "DOFINANSOWANIE_UE_PER_CAPITA": 409.18}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2016-04-06", "DOFINANSOWANIE": "1242020.00", "WARTOSC": "1658832.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza", "OPIS": "Proj.tworzy nowe instalacje do produkcji energii ze słońca,a jego realizacja odbędzie się na obszarze OSI:4.Obszary gospodarczego wykorzystania walorów przyrodniczych i kulturowych.Typ proj.:Budowa i przebudowa infrastruktury służącej do produkcji energii pochodzącej ze źródeł odnawialnych.Proj.odpowiada na zdiagnozowane potrzeby interesariuszy.Głównym problemem do rozwiązania będzie obniżenie szkodliwej emisji CO2 na obszarze Gminy Obsza poprzez poprawę efektywności energetycznej oraz zwiększenie udziału energii słonecznej w końcowym zużyciu energii cieplnej poprzez montaż 156instalacji solarnych.Moc instalacji wspartych w proj.wynosi:dla energii słonecznej 0,617MW.Założenia projektu:-zastępowanie istniejącej produkcji energii z surowców kopalnych produkcją z OZE -wdrażanie inteligentnych systemów zarządzania energią w oparciu o technologie TIK (w tym pomiaru,obsługi i monitoringu wykorzystania energii w kontekście ich skalowalności,elastyczności i niezależności od dostawców) -uruchamia serwisy,za pośrednictwem których użytkownicy będą mogli dokonywać transakcji on-line (zawieranie umów,odczyty liczników,pobieranie opłat,stan rozliczeń,uwagi i skargi,zapytania,dostępność dotychczasowych i nowych usług -wpływa na realizację celów o charakterze strategicznym jako element szerzej zaplanowanych działań w których istotnym efektem jest kumulacja i koordynacja inwestycji, których łączna realizacja poprzez efekt skali pozwala uzyskać lepsze rezultaty przez wpisywanie się w (PGN)-zawiera rozwiązania gwarantujące trwałość proj.w zakresie dostaw paliwa lub energii (instalacje kumulujące energię) -Efektywność kosztowa budowy 1 jednostki wytwarzania energii cieplnej-7 961,66zł -Efektywność kosztowa 1MW dodatkowej zdolności wytwarzania energii-1 948 366,00zł Zakres proj.nie obejmuje wsparcia opisanego w art.1ust.2-5 Rozporządzenia Komisji (UE) NR 651/2014.Na obszarze objętym realizacją projektu nie istnieje konieczność opracowania programów dotyczących ochrony powietrza", "BENEFICJENT": "GMINA OBSZA", "TYTUL": "Zakup i montaż kolektorów słonecznych w Gminie Obsza II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 286.64}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "966707.55", "WARTOSC": "1137303.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza", "OPIS": "Cel główny: Zwiększenie o 25 os. (16K i 9M) liczby os. starszych niesamodzielnych objętych usługami społ. na terenie gminy Obsza do 30.09.2021 r. poprzez dział. podejmowane w ramach Klubu Seniora.  Cele szczegółowe: 1.Poprawa jakości życia i kontaktów społecznych 25 os.pow.60 r. ż.(16K, 9M)  do 30.09.2021 r. 2.Wzrost samodziel. życiowej wśród 70% z 25 os. pow. 60 r. ż. ucz. w projekcie do 30.09.2021 r. Grupy docelowe projektu: Projekt jest skierowany do 25 osób (16K; 9M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących gminę Obsza. Są to osoby w wieku poprodukcyjnym tj. pow. 60K/65M r.ż., niesamodzielne, które ze wzg. na podeszły wiek, stan zdrowia lub niepełnosprawność wymagają wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego. Główne wskaźniki: Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu - 25 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie - 25 Liczba osób objętych szkoleniami / doradztwem w zakresie kompetencji cyfrowych [osoby] - 25 Liczba podmiotów wykorzystujących technologie informacyjno-komunikacyjne - 1", "BENEFICJENT": "GMINA OBSZA / GMINNY OŚRODEK KULTURY W OBSZY", "TYTUL": "Ruszać pora - klub seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 223.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-06-30", "DOFINANSOWANIE": "959557.15", "WARTOSC": "1388535.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza", "OPIS": "Głównym celem projektu jest bardziej efektywne oczyszczanie ścieków przy wykorzystaniu nowoczesnych, proekologicznych technologii, a także zapewnienie wysokiej jakości wody dla użytkowników, poprzez realizację inwestycji prowadzącej do rozwoju infrastruktury związanej z gospodarowaniem ściekami bytowymi oraz wodą, a co za tym idzie umożliwienie realizacji zobowiązań akcesyjnych na terenie Aglomeracji Obsza. Projekt będzie realizowany na terenie aglomeracji od 2 do 10 tys. RLM. Projekt z zakresu modernizacji gospodarki wodnej będzie realizowany na terenie o prawidłowym zagospodarowaniem powstałych nieczystości.Grupą docelową są mieszkańcy Gminy Obsza. Zadania do realizacji w projekcie: Dokumentacja techniczna; Studium Wykonalności; Modernizacja oczyszczalni ścieków; Instalacja fotowoltaiczna; Promocja projektu; Inspektor nadzoru. Rezultaty: Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków (CI19) [3172 RLM]; Przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków [ 3172 RLM]; Wielkość ładunku ścieków poddanych ulepszonemu oczyszczaniu [ 4603 RLM]", "BENEFICJENT": "GMINA OBSZA", "TYTUL": "Przebudowa oczyszczalni ścieków w Zamchu", "DOFINANSOWANIE_UE_PER_CAPITA": 221.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "186808.80", "WARTOSC": "380436.09", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 W ramach projektu Wnioskodawca planuje wziąć udział w programie promocji branży polskich specjalności żywnościowych na rynkach perspektywicznych: Indie, Wietnam, Zjednoczone Emiraty Arabskie, Kazachstan. Realizacja projektu polegać będzie na uczestnictwie przedsiębiorstwa jako wystawcy w 6 wydarzeniach targowych w powyższych rynkach perspektywicznych oraz w Niemczech i Francji, z czego na 3 zorganizowane zostaną narodowe stanowiska informacyjne oraz udział w 1 wyjazdowej grupowej misji gospodarczej. Zaplanowano również działania informacyjno-promocyjne oraz zakup usług doradczych i szkoleniowych w zakresie umiędzynarodowienia przedsiębiorcy. Powyższe działania wpłyną na wzrost konkurencyjności przedsiębiorstwa, a w konsekwencji na wzrost wolumenu i wartości eksportu produktów firmy na wybrane rynki docelowe. Umocnią one również pozytywny wizerunek polskiej gospodarki na rynku międzynarodowym oraz będą promować Markę Polskiej Gospodarki. Wnioskodawca wskazał 2 produkty: mrożone owoce jagodowe oraz soki owocowe, które są zdolne skutecznie konkurować z innymi produktami z tej samej branży występującymi na rynku międzynarodowym. Rynki docelowe zostały wybrane w taki sposób aby charakteryzowały się one pewnymi cechami wspólnymi: 1. Wysoko ceniona jakość oferowanego produktu 2. Niska rotacja dostawców 3. Wysoki stopień stabilności politycznej i polityki importowej 4. Względnie proste możliwości transportu 5. Znane warunki wejścia na rynek 6. Wysoka renoma polskich produktów Wybierając wyżej wskazane rynki Wnioskodawca zwiększy szanse na osiągnięcie sukcesu w promocji polskiej branży spożywczej i rolno- spożywczej oraz spełnienie wskaźników zakładanych we wniosku o dofinansowanie. Przyczyni się to również do uzyskania efektywności wydatkowania środków publicznych.", "BENEFICJENT": "GRUPA PRODUCENTÓW OWOCÓW \"POLSKIE JAGODY\" SP. Z O.O.", "TYTUL": "Promocja marek produktowych Grupy Producentów Owoców „Polskie Jagody” Sp. z o.o. oraz Marki Polskiej Gospodarki na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.11}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "129999.94", "WARTOSC": "245999.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza", "OPIS": "Celem głównym projektu jest dywersyfikacja dostaw energii i zwiększenie bezpieczeństwa energetycznego przedsiębiorstwa Henryk Kaproń do 31.12.2018. Cele szczegółowe: 1. Dywersyfikacja źródeł energii i stworzenie warunków do uzyskania zdolności wytwarzania energii elektrycznej na poziomie do 40 kW z OZE dzięki zastosowaniu odnawialnego źródła energii słonecznej 2.Wdrożenie systemu inteligentnego zarządzania energią minimalizującego straty energii generujące duże koszty działalności i pogarszanie stanu środowiska naturalnego. 3. Zmniejszenie emisji dwutlenku węgla i siarki do atmosfery wskutek prowadzonej działalności gospodarczej. Zaplanowane zadania: 1. Budowa nowej instalacji OZE z energii słonecznej do wytwarzania energii elektrycznej poprzez montaż instalacji fotowoltaicznej o mocy elektrycznej do 40 kW Kluczowe wskaźniki projektu: Szacowany roczny spadek emisji gazów cieplarnianych - 14,20 t/rok Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 42,74 MWhe/rok Liczba nowo utworzonych miejsc pracy - pozostałe formy - 1 EPC Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,0397 MW Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,0397 MWe Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 szt.", "BENEFICJENT": "HENRYK KAPROŃ", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy do 40 kWp w firmie Henryk Kaproń", "DOFINANSOWANIE_UE_PER_CAPITA": 30.0}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-04-27", "DOFINANSOWANIE": "2221951.40", "WARTOSC": "2614205.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec", "OPIS": "Głównym celem projektu jest zabezpieczenie i polepszenie dogodnych warunków bytowych tj. gniazdowych oraz żerowiskowych rzadkich gatunków ptaków (tj. gadożera, orlika krzykliwego, bielika, bociana czarnego, głuszca i sóweczki) oraz gniewosza plamistego w Puszczy Solskiej . Zostanie to osiągnięte zostanie przez realizację następujących celów pośrednich: 1. Poprawa stanu zachowania siedlisk na żerowiskach gadożerów, orlików krzykliwych i bocianów czarnych. 2. Przywrócenie i rozwój tradycyjnej gospodarki kośno-pastwiskowej w dolinach rzecznych Puszczy Solskiej. 3. Poprawa stanu zachowania siedlisk będących nie tylko żerowiskami dla ptaków drapieżnych i bociana czarnego, ale również miejscem występowania wielu rzadkich i zagrożonych siedlisk przyrodniczych oraz chronionych gatunków fauny i flory (np. kszyk, myszołów, trzmielojad, błotniak łąkowy i inne). 4. Zwiększenie małej retencji poprzez spowolnienie odpływu wód gruntowych z łąk. 5. Kontrolowanie stanu populacji głuszca i sóweczki poprzez ich stały monitoring. 6. Efektywne zarządzanie projektem i współpraca z grupami interesu, w tym edukacja ekologiczna. 7. Uzupełnienie wiedzy na temat rozmieszczenia stanowisk lęgowych, liczebności i ekologii gniewosza plamistego w Puszczy Solskiej 8. Odtworzenie, zabezpieczenie i powiększenie powierzchni dogodnych siedlisk dla gniewosza plamistego. 9. Zapobieganie umyślnemu zabijaniu przez ludzi i rozjeżdżaniu na drogach gniewosza plamistego.", "BENEFICJENT": "LUBELSKIE TOWARZYSTWO ORNITOLOGICZNE", "TYTUL": "Czynna ochrony rzadkich gatunków zwierząt w Puszczy Solskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 21.29}], "grupyRozdzialy": {"Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3778078.92}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 210706.7}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1566517.08}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 94198.3}], "Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 848402.1}, {"name": "Pozostała działalność", "value": 811090.0700000001}, {"name": "Ochrona powietrza i klimatu", "value": 732773.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 464511.59}, {"name": "Urzędy gmin / miast", "value": 309944.0900000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 179279.06}, {"name": "Ochotnicze straże pożarne", "value": 150744.22999999998}, {"name": "Drogi publiczne gminne", "value": 126013.13}, {"name": "Oświetlenie ulic, placów i dróg", "value": 111013.5}, {"name": "Przedszkola", "value": 103283.18}, {"name": "Ośrodki pomocy społecznej", "value": 46124.020000000004}, {"name": "Dowożenie uczniów do szkół", "value": 43160.21}, {"name": "Podręczniki dla szkół podstawowych", "value": 38192.64}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 34672.29}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 27735.239999999998}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 21807.26}, {"name": "Oddziały przedszkolne w SP", "value": 20960.86}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 18268.68}, {"name": "Dokształcanie nauczycieli", "value": 16754.05}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14879.41}, {"name": "Izby rolnicze", "value": 14871.0}, {"name": "Drogi publiczne powiatowe", "value": 14434.48}, {"name": "Rodziny zastępcze", "value": 13566.68}, {"name": "Rady gmin / miast", "value": 11516.3}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 7928.02}, {"name": "Domy pomocy społecznej", "value": 7451.6}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 5037.13}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 2974.54}, {"name": "NIEZNANY_02", "value": 2325.0}, {"name": "Świadczenie wychowawcze", "value": 1815.3200000000002}, {"name": "Obiekty sportowe", "value": 1288.0}, {"name": "Wspieranie rodziny", "value": 1000.0}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Drogi publiczne wojewódzkie", "value": 867.06}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 290.0}, {"name": "Karta Dużej Rodziny", "value": 137.07}, {"name": "Dodatki mieszkaniowe", "value": 10.05}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 3615729.33}, {"name": "Urzędy gmin / miast", "value": 1373826.7}, {"name": "Pozostała działalność", "value": 972465.9800000001}, {"name": "Oddziały przedszkolne w SP", "value": 366806.37999999995}, {"name": "Ośrodki pomocy społecznej", "value": 336813.35}, {"name": "Przedszkola", "value": 286907.04000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 138084.98}, {"name": "Ochotnicze straże pożarne", "value": 100580.19}, {"name": "Gospodarka odpadami komunalnymi", "value": 48433.07}, {"name": "Urzędy wojewódzkie", "value": 44682.2}, {"name": "Świadczenie wychowawcze", "value": 34092.96}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 12716.779999999999}, {"name": "Obiekty sportowe", "value": 8346.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 5420.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4868.97}, {"name": "Wspieranie rodziny", "value": 4700.0}, {"name": "Drogi publiczne gminne", "value": 1920.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 893.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 61500.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 50747.18}, {"name": "Drogi publiczne wojewódzkie", "value": 39975.0}, {"name": "Ochotnicze straże pożarne", "value": 21584.29}, {"name": "Obiekty sportowe", "value": 13000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 659922.86}, {"name": "Pozostała działalność", "value": 5000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4224504.24}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2002987.82}, {"name": "Szkoły podstawowe", "value": 222342.69}, {"name": "Wspieranie rodziny", "value": 150000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 113851.29}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 102002.36}, {"name": "Rady gmin / miast", "value": 67276.0}, {"name": "Zasiłki stałe", "value": 56730.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 27997.02}, {"name": "Dodatki mieszkaniowe", "value": 27359.94}, {"name": "Spis powszechny i inne", "value": 24339.0}, {"name": "Oddziały przedszkolne w SP", "value": 23163.04}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 22250.0}, {"name": "Przedszkola", "value": 21098.61}, {"name": "Pozostała działalność", "value": 19120.0}, {"name": "Ochotnicze straże pożarne", "value": 15393.91}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 4680.0}, {"name": "Ośrodki pomocy społecznej", "value": 3125.48}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 405000.0}, {"name": "Biblioteki", "value": 120000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 100000.0}, {"name": "Pozostała działalność", "value": 52000.0}, {"name": "Dowożenie uczniów do szkół", "value": 28000.0}, {"name": "Schroniska dla zwierząt", "value": 1800.0}, {"name": "Ochotnicze straże pożarne", "value": 1250.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 203551.81}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 133676.08}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 0.05}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 950.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 50.00000000000001}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 69207.0}]}, "grupyDzialy": {"Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 3778078.92}, {"name": "Gospodarka mieszkaniowa", "value": 210706.7}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 1566517.08}, {"name": "Gospodarka mieszkaniowa", "value": 94198.3}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1316520.1099999999}, {"name": "Oświata i wychowanie", "value": 1128134.24}, {"name": "Rolnictwo i łowiectwo", "value": 667670.29}, {"name": "Administracja publiczna", "value": 388976.42}, {"name": "Gospodarka mieszkaniowa", "value": 179279.06}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 150744.22999999998}, {"name": "Transport i łączność", "value": 141314.66999999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 66757.84}, {"name": "Rodzina", "value": 58920.009999999995}, {"name": "Pomoc społeczna", "value": 58912.799999999996}, {"name": "Ochrona zdrowia", "value": 27735.239999999998}, {"name": "Kultura fizyczna", "value": 16167.41}, {"name": "Urzędy państwowe", "value": 2974.54}, {"name": "Edukacyjna opieka wychowawcza", "value": 2000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4997364.71}, {"name": "Administracja publiczna", "value": 1654422.39}, {"name": "Pomoc społeczna", "value": 341682.31999999995}, {"name": "Rodzina", "value": 176877.94}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 100580.19}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 48433.07}, {"name": "Urzędy państwowe", "value": 13609.779999999999}, {"name": "Rolnictwo i łowiectwo", "value": 8630.53}, {"name": "Kultura fizyczna", "value": 8346.0}, {"name": "Ochrona zdrowia", "value": 5420.0}, {"name": "Transport i łączność", "value": 1920.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 101475.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 50747.18}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21584.29}, {"name": "Kultura fizyczna", "value": 13000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 659922.86}, {"name": "Ochrona zdrowia", "value": 5000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 6377492.0600000005}, {"name": "Oświata i wychowanie", "value": 266604.34}, {"name": "Pomoc społeczna", "value": 229063.72999999998}, {"name": "Administracja publiczna", "value": 110735.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 102002.36}, {"name": "Urzędy państwowe", "value": 22250.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15393.91}, {"name": "Ochrona zdrowia", "value": 4680.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 573000.0}, {"name": "Kultura fizyczna", "value": 100000.0}, {"name": "Oświata i wychowanie", "value": 28000.0}, {"name": "Ochrona zdrowia", "value": 4000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1800.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1250.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 203551.81}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 133676.08}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 0.05}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 950.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 50.00000000000001}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 69207.0}]}, "children": [{"name": "Rodzina", "value": 6613290.009999999, "v": "6,61 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 25.13, "v_pc": "1526,26 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "2.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "1.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 4260412.52, "v": "4,26 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 64.42}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2159341.4799999995, "v": "2,16 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 32.65}, {"name": "Wspieranie rodziny", "value": 155700.00000000003, "v": "155,70 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 2.35}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 21807.26, "v": "21,81 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Rodziny zastępcze", "value": 13566.68, "v": "13,57 tys zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 0.2}, {"name": "NIEZNANY_02", "value": 2325.0, "v": "2,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "value": 137.07, "v": "0,14 tys zł", "v_zmiana": 82.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 6554779.419999999, "v": "6,55 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 24.91, "v_pc": "1512,76 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "27.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 4820150.25, "v": "4,82 mln zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 73.53}, {"name": "Pozostała działalność", "value": 786303.16, "v": "786,30 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 11.99}, {"name": "Przedszkola", "value": 411288.83, "v": "411,29 tys zł", "v_zmiana": 52.2, "v_kierunek": "więcej", "procent": 6.27}, {"name": "Oddziały przedszkolne w SP", "value": 410930.2799999999, "v": "410,93 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 6.26}, {"name": "Dowożenie uczniów do szkół", "value": 71160.20999999999, "v": "71,16 tys zł", "v_zmiana": 21.7, "v_kierunek": "mniej", "procent": 1.08}, {"name": "Podręczniki dla szkół podstawowych", "value": 38192.64, "v": "38,19 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 0.58}, {"name": "Dokształcanie nauczycieli", "value": 16754.05, "v": "16,75 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 0.25}]}, {"name": "Rolnictwo i łowiectwo", "value": 6020896.82, "v": "6,02 mln zł", "v_zmiana": 99.5, "v_kierunek": "więcej", "procent": 22.88, "v_pc": "1389,54 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "1298.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "435.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5344596.0, "v": "5,34 mln zł", "v_zmiana": 128.8, "v_kierunek": "więcej", "procent": 88.76}, {"name": "Pozostała działalność", "value": 661429.8200000001, "v": "661,43 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 10.98}, {"name": "Izby rolnicze", "value": 14871.0, "v": "14,87 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 0.24}]}, {"name": "Administracja publiczna", "value": 2154133.8099999996, "v": "2,15 mln zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 8.18, "v_pc": "497,15 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "16.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "17.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1683770.7899999998, "v": "1,68 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 78.16}, {"name": "Pozostała działalność", "value": 321563.51999999996, "v": "321,56 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 14.92}, {"name": "Rady gmin / miast", "value": 78792.29999999999, "v": "78,79 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 3.65}, {"name": "Urzędy wojewódzkie", "value": 44682.2, "v": "44,68 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 2.07}, {"name": "Spis powszechny i inne", "value": 25325.0, "v": "25,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.17}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1417500.36, "v": "1,42 mln zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": 5.38, "v_pc": "327,14 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "44.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "44.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 732773.0, "v": "732,77 tys zł", "v_zmiana": 54.1, "v_kierunek": "mniej", "procent": 51.69}, {"name": "Gospodarka odpadami komunalnymi", "value": 512944.66000000003, "v": "512,94 tys zł", "v_zmiana": 89.4, "v_kierunek": "więcej", "procent": 36.18}, {"name": "Oświetlenie ulic, placów i dróg", "value": 161760.68, "v": "161,76 tys zł", "v_zmiana": 50.6, "v_kierunek": "więcej", "procent": 11.41}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 7928.02, "v": "7,93 tys zł", "v_zmiana": 495.6, "v_kierunek": "więcej", "procent": 0.55}, {"name": "Schroniska dla zwierząt", "value": 1800.0, "v": "1,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Pozostała działalność", "value": 294.0, "v": "0,29 tys zł", "v_zmiana": 94.1, "v_kierunek": "mniej", "procent": 0.02}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 904632.53, "v": "904,63 tys zł", "v_zmiana": 57.1, "v_kierunek": "mniej", "procent": 3.43, "v_pc": "208,78 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "80.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "44.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "value": 735857.34, "v": "735,86 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 81.34}, {"name": "Drogi publiczne gminne", "value": 127933.13, "v": "127,93 tys zł", "v_zmiana": 90.6, "v_kierunek": "mniej", "procent": 14.14}, {"name": "Drogi publiczne wojewódzkie", "value": 40842.06, "v": "40,84 tys zł", "v_zmiana": 4610.4, "v_kierunek": "więcej", "procent": 4.51}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 708964.8400000001, "v": "708,96 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 2.69, "v_pc": "163,62 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "31.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "5.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 508879.29, "v": "508,88 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 71.77}, {"name": "Biblioteki", "value": 120000.0, "v": "120,00 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 16.92}, {"name": "Pozostała działalność", "value": 80085.55, "v": "80,09 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 11.29}]}, {"name": "Pomoc społeczna", "value": 629658.85, "v": "629,66 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 2.39, "v_pc": "145,32 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "64.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "47.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 386062.85, "v": "386,06 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 61.31}, {"name": "Pomoc w zakresie dożywiania", "value": 113851.29, "v": "113,85 tys zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": 18.08}, {"name": "Zasiłki stałe", "value": 56730.0, "v": "56,73 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 9.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 27997.02, "v": "28,00 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 4.44}, {"name": "Dodatki mieszkaniowe", "value": 27369.989999999998, "v": "27,37 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 4.34}, {"name": "Domy pomocy społecznej", "value": 7451.6, "v": "7,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 5037.13, "v": "5,04 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4868.97, "v": "4,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.77}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 290.0, "v": "0,29 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 0.04}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 484184.06, "v": "484,18 tys zł", "v_zmiana": 69.7, "v_kierunek": "więcej", "procent": 1.84, "v_pc": "111,74 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "45.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "24.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 484184.06, "v": "484,18 tys zł", "v_zmiana": 69.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 289552.62, "v": "289,55 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": 1.1, "v_pc": "66,82 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "53.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "4.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 289552.62, "v": "289,55 tys zł", "v_zmiana": 25.9, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 203551.81, "v": "203,55 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "46,98 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "7.5% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "102.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 203551.81, "v": "203,55 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 137513.41, "v": "137,51 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 0.52, "v_pc": "31,74 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "78.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "32.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 114879.41, "v": "114,88 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 83.54}, {"name": "Obiekty sportowe", "value": 22634.0, "v": "22,63 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 16.45}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 104002.36, "v": "104,00 tys zł", "v_zmiana": 77.0, "v_kierunek": "więcej", "procent": 0.39, "v_pc": "24,00 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "85.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "32.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 102002.36, "v": "102,00 tys zł", "v_zmiana": 79.4, "v_kierunek": "więcej", "procent": 98.07}, {"name": "Pozostała działalność", "value": 2000.0, "v": "2,00 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 1.92}]}, {"name": "Ochrona zdrowia", "value": 46835.24, "v": "46,84 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "10,81 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "92.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "42.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 37835.24, "v": "37,84 tys zł", "v_zmiana": 38.1, "v_kierunek": "mniej", "procent": 80.78}, {"name": "Pozostała działalność", "value": 9000.0, "v": "9,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 19.21}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 38834.32, "v": "38,83 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "8,96 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "27.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "14.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 37941.32, "v": "37,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 97.7}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 893.0, "v": "0,89 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 2.29}]}]}