{"gmina": "Biłgoraj", "typ_gminy": "gmina miejska Biłgoraj", "kod_gus": "060611002000", "kod_gus_podregionu": "060611000000", "podregion_eurostat": "PL812", "ludnosc": "26'506", "budzet": {"dochody": "129,32 mln zł", "wydatki": "128,07 mln zł", "wydatki_zmiana": 17.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 97521786.58, "dane1": 89630407.49000001, "dane2": 89630407.49000001, "dane3": 7891379.089999989}, {"label": "2017", "dane0": 100614496.15, "dane1": 98394394.22000003, "dane2": 98394394.22000003, "dane3": 2220101.9299999774}, {"label": "2018", "dane0": 105518046.22999999, "dane1": 109276123.17000003, "dane2": 105518046.22999999, "dane4": 3758076.9400000423}, {"label": "2019", "dane0": 129323347.47999997, "dane1": 128067185.38, "dane2": 128067185.38, "dane3": 1256162.0999999791}], "oswiata_wykres": [{"label": "2016", "dane0": 22255341.21, "dane1": 30572690.910000008}, {"label": "2017", "dane0": 23725589.900000002, "dane1": 33236200.099999994}, {"label": "2018", "dane0": 25172486.66, "dane1": 34548958.790000014}, {"label": "2019", "dane0": 27445061.560000006, "dane1": 38898831.79000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "3,07 mln zł", "wydatki": "3,25 mln zł", "wydatki_zmiana": 10.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 7.8913790899999885}, {"date": "2016-12-31", "value0": 0, "value1": 7.8913790899999885}, {"date": "2017-01-01", "value0": 0, "value1": 2.220101929999977}, {"date": "2017-12-31", "value0": 0, "value1": 2.220101929999977}, {"date": "2018-01-01", "value0": 0, "value1": -3.758076940000042}, {"date": "2018-12-31", "value0": 0, "value1": -3.758076940000042}, {"date": "2019-01-01", "value0": 0, "value1": 1.2561620999999792}, {"date": "2019-12-31", "value0": 0, "value1": 1.2561620999999792}], "dochod_ue": "9,02 mln zł", "dotacje_ue": {"gmina": "99,82 mln zł", "gmina_pc": "3765.9 zł", "powiat": "13,53 mln zł", "powiat_pc": "510.4 zł", "wojewodztwo": "23,05 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "330,97 tys zł", "wydatki_inwestycje_ue": "5,38 mln zł", "janosik": {"dochody": "3,73 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 27445061.560000006, "wydatki": 38898831.79000001}, "projekty_ue": [{"DATA_KONIEC": "2021-12-20", "DATA_START": "2017-03-24", "DOFINANSOWANIE": "73657348.39", "WARTOSC": "189979151.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród", "OPIS": "Przedmiotowy projekt polega na rozbudowie drogi wojewódzkiej Nr 835 Lublin-Wysokie-Biłgoraj-Sieniawa-Przeworsk-Kańczuga-Dynów-Grabownica Starzeńska na odcinku od km 90+490 do km 115+875 (Biłgoraj-granica województwa) o długości 25,355 km. Planowane przedsięwzięcie ma na celu dostosowanie parametrów technicznych i użytkowych rozbudowywanej drogi do wymogów zgodnych z jej klasą (G). Projekt wpisuje się w CEL tematyczny RPO WL 2014 - 2020, poprzez rozbudowę istniejącej drogi wojewódzkiej, wzrost jej nośności, poprawę dostępności do dróg znajdujących się w sieci TEN-T - droga wojewódzka Nr 835 na terenie miasta Lublin łączy się z drogą krajową Nr 19 i wyprowadza ruch komunikacyjny z Lublina w kierunku Rzeszowa. Przedmiotowy odcinek stanowi końcowy odcinek drogi wojewódzkiej Nr 835 na terenie województwa lubelskiego. Jednocześnie realizacja inwestycji zapewni poprawę bezpieczeństwa ruchu drogowego, poprzez budowę chodników, przejść dla pieszych, oświetlenia, itp., poprawę ochrony środowiska, poprzez budowę przejść dla zwierząt, kanalizacji deszczowej, czy urządzeń odwadniających. Nośność przedmiotowej drogi wojewódzkiej wzrośnie do 11,5 ton na oś. Projekt poprzez upłynnienie ruchu pozytywnie wpłynie na zmniejszenie zatorów i wąskich gardeł w miejscowościach przez które przebiega (na terenie miasta Biłgoraj, gminy Biłgoraj, gminy Księżpol i gminy Tarnogród). GRUPA DOCELOWA to społeczność województwa lubelskiego, turyści polscy i zagraniczni, przedsiębiorcy oraz organizacje. PLANOWANE WSKAŹNIKI: - Całkowita długość przebudowanych lub zmodernizowanych dróg (CI 14) - 25,355 km; - Długość przebudowanych dróg wojewódzkich - 25,355 km; - Długość wspartej infrastruktury rowerowej - 19,6 km; Liczba wybudowanych / zmodernizowanych urządzeń bezpieczeństwa ruchu drogowego (szt.) - 135; Liczba wybudowanych/zmodernizowanych urządzeń ochrony środowiska (szt) - 37.", "BENEFICJENT": "WOJEWÓDZTWO LUBELSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej Nr 835 Lublin - Wysokie - Biłgoraj - Sieniawa - Przeworsk - Kańczuga - Dynów - Grabownica Starzeńska na odcinku od km 90+490 do km 115+875 (Biłgoraj - granica województwa) o długości 25,385 km", "DOFINANSOWANIE_UE_PER_CAPITA": 1377.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-12-08", "DOFINANSOWANIE": "14660543.24", "WARTOSC": "22898522.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej łącznie 10 obiektów użyteczności publicznej 7 jednostek organizacyjnych powiatu biłgorajskiego tj. obiektów: Zespołu Szkół Zawodowych i Ogólnokształcących, Regionalnego Centrum Edukacji Zawodowej, Domu Pomocy Społecznej w Teodorówce, Domu Pomocy Społecznej dla Kombatantów w Biłgoraju, Zespołu Szkół Specjalnych, Młodzieżowego Domu Kultury oraz Ośrodka Interwencji Kryzysowej w Biłgoraju. Zostanie on zrealizowany poprzez działania odpowiadające zasadzie głębokiej termomodernizacji tj. ulepszenie w wyniku, którego następuje zmniejszenie zapotrzebowania na energię końcową dostarczaną do budynku na potrzeby ogrzewania i przygotowania ciepłej wody użytkowej, tj. w tym przypadku: docieplenia ścian budynków, wymianę i docieplenia dachów, wymianę instalacji c. o., montaż instalacji solarnych i fotowoltaicznych oraz pompy ciepła, wymianę stolarki okiennej i drzwiowej, instalację zaworów podpionowych i termostatów, energooszczędne oświetlenie i przebudowa systemów wentylacji i klimatyzacji. Grupa docelowa tych działań to użytkownicy zarządzający tymi obiektami. Kluczowe rezultaty projektu to: ilość oszczędzonej energii cieplnej - 11 166,94 GJ/rok, dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych - 0,1799 MW,; a wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,12712 MW, zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 3 570 855,56 kWh/rok, szacowany roczny spadek emisji gazów cieplarnianych - 1166,26 kg/rok, produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 132,553 MWhe/rok, produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 153,88 MWht/rok, ilość zaoszczędzonej energii elektrycznej - 200,157 MWh/rok. Liczba zmodernizowanych energetycznie budynków - 10, liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 8, liczba wybudowanych jednos", "BENEFICJENT": "POWIAT BIŁGORAJSKI", "TYTUL": "Poprawa efektywności energetycznej obiektów 7 jednostek organizacyjnych powiatu biłgorajskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 553.1}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-06-21", "DOFINANSOWANIE": "10000000.00", "WARTOSC": "21657260.07", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem gł.proj.wskazano w Tab.3.2.2. W proj. planowana jest odnowa zdegradowanej przestrzeni miejskiej prowadzącej do rozwiązywania zdiagnozowanych problemów społecznych, technicznych i gospodarczych. W ramach proj. odbudowana zostanie zdegradowana infrast.-bud.Kościuszki 28 przeznaczony na Centrum Usług Społecznych. CUS pozwoli na zaspakajanie potrzeb bytowych, zdrowotnych,społecznych podopiecznym SDS, aktywizację społeczną i integrację uczestników Dziennego Domu Pomocy dla Seniorów oraz wzrost aktywności i rozwój działalności podmiotów NGO. Dodatkowo proj.obejmuje przebudowę i zagospodarowanie Pl.Wolności, w którym poza stworzeniem miejsc rekreacji, wypoczynku stwarzających możliwość rozwoju kompetencji społecznych mieszkańców i wykorzystania ich talentów, wpływa na rynek pracy i rozwój przedsiębiorczości (bud.Pawilonu). Przywrócenie funkcji społecznych zdegradowanej przestrzeni publicznej pozwoli na uporządkowanie układu i poprawę estetyki obszaru. Proj.obejmuje aspekty poprawy dostępu do rynku pracy, wzrost bezpieczeństwa(monitoring,oświetlenie) rozwiązania ekologiczne (nasadzenia, inst.fotowoltaiczne, ośw.LED). Wpływa na poprawę estetyki i funkcjonowania obsz. rewit. i aktywizuje lokalne podmioty.Wybudowana infrast. będzie przystosowana do potrzeb os.niepełnospr. Wspartej infrast. zostaną nadane nowe i przywrócone pierwotne funkcje społeczne i gospodarcze. Wskaźniki rezut.:os. korzystające z ob.infrast.-670os.;pow. użyt.bud.przygotowanych pod dz.gosp.-62,6m2; 1szt.przedsięb. ulokowanych na rewit. obsz.; wzrost zatrud.-1os.;Wskaź.prod.:liczba ob.infrast.-3szt. Bud.pub.i komer. wybud.i wyremont. na ob.miej-922,13m2.;pow.ob.obj.rewit.-2,8874ha;otwarta przestrz.-7054,55m2; 2szt obiek. dostoso. do potrz.niepełnospr. Inwestycja jest podporządko. i ukierunkowana na rozwiąz.zdiagnoz.problemów społ. Proj.komplem.z EFS spełnia założenia Osi 11 i koncentrują się m.in. na przeciwdział. koncentracji ubóstwa, eliminacji czynników prowadzących do wykluczenia społ.", "BENEFICJENT": "GMINA MIASTO BIŁGORAJ", "TYTUL": "REWITALIZACJA ŚRÓDMIEŚCIA MIASTA BIŁGORAJ", "DOFINANSOWANIE_UE_PER_CAPITA": 377.27}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2016-05-24", "DOFINANSOWANIE": "3838540.67", "WARTOSC": "4831891.69", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem projektu jest poprawa jakości środowiska naturalnego, dywersyfikacja dostaw energii oraz zwiększenie bezpieczeństwa energetycznego. W ramach projektu zostaną zamontowane zestawy kolektorów słonecznych (2, 3 i 4 panelowe) na budynkach mieszkańców Miasta Biłgoraj: łącznie 386 zestawów (857 paneli) o mocy 1,11MW. Z zainstalowanych kolektorów słonecznych będzie korzystać ok.1340 os. Ponadto w ramach projektu zostanie zainstalowanych 72 kotły opalanych biomasą (drewno, pellet, brykiety drzewne, zrębki, odpady drzewne, słoma) o łącznej mocy 1520kW. Zostanie utworzona podstrona internetowa promująca odnawialne źródła energii - portal ten będzie wdrażał i promował rozwiązania, usługi i produkty czystej energii a także promował gminę jako ośrodek czystej energii na obszarze peryferyjnym. W ramach projektu zostanie także wykonany System TIK, który w swoich założeniach będzie m.in. zbierać i przechowywać w centralnej bazie danych informacje o instalacjach OZE, produkcji energii w poszczególnych instalacjach, monitorować pracę instalacji OZE i w razie konieczności powiadamiać określonych użytkowników systemu o nienormalnych stanach czy przerwach w pracy instalacji, zarządzać instalacjami (wprowadzanie do systemu nowych urządzeń, wprowadzania zmian ich właściwości itp.), generować raporty dotyczące ilości wyprodukowanej przez określone grupy instalacji (np. wg rodzaju instalacji, lokalizacji) energii w określonych okresach czasu, wizualizować rozmieszczenie instalacji na mapie, z możliwością symbolizacji wg rodzaju, mocy itp. Przedmiotowy projekt jest spójny zgodny z \"Programem ochrony powietrza dla strefy lubelskiej\", który celem jest poprawa jakości powietrza do poziomów dopuszczalnych i docelowych, mi.in. poprzez ograniczenie emisji z indywidualnych systemów grzewczych poprzez stworzenie i realizację systemu zachęt do ich likwidacji lub wymiany na niskoemisyjne.", "BENEFICJENT": "GMINA MIASTO BIŁGORAJ", "TYTUL": "Wykorzystanie energii przyjaznej środowisku poprzez montaż instalacji solarnych i kotłów na biomasę w Biłgoraju.", "DOFINANSOWANIE_UE_PER_CAPITA": 144.81}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "4560862.50", "WARTOSC": "9020354.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol", "OPIS": "Realizacja projektu została poprzedzona pracami B+R nad stworzeniem prototypu zestawu słuchawk., obejmującego bazę i słuchawkę, które zostały zrealizowane na nasze zlecenie. Projekt dotyczy wdrożenia wyników prac B+R poprzez zaoferowanie na rynku nowego produktu – bezprzewodowego zestawu słuchawkowego Axtel X3 (dalej wymiennie: „bezprzewodowy zestaw słuchawkowy” lub „słuchawka bezprzewodowa” lub „bezprzewodowa słuchawka” lub „słuchawka Axtel X3”), przeznaczonego do pracy telemarketerów i innych pracowników call center. Produkt stanowi innowację produktową w skali świata, gdyż posiada szereg znaczących cech odróżniających go od produktów dedykowanych do call center, w szczególności: -odświeżanie przez słuchawkę połączenia z bazą co 0,3 s (dzięki temu będzie możliwe jej szybsze wybudzenie przy połączeniu przychodzącym/wychodzącym), -wyższa jakość dźwięku nawet przy większym oddaleniu od stacji dokującej, -dostosowanie zestawów słuchawkowych do potrzeb osób niewidomych, -inne, opisane w dalszej części wniosku. Do tej pory nasza firma zajmowała się sprzedażą zaawansow. przewodowych zestawów słuchawk. przeznaczonych do centrów telefonicz. Produkcja zestawów słuchawk. przewodowych odbywała się poprzez składanie zestawów z gotowych części, komponentów i półproduktów zamawianych u dostawców. Tymczasem produkcja bezprzewod. zestawów słuchawkowych, bazująca na wynikach prac B+R, będzie odbywała się wewnątrz firmy w celu zapewnienia lepszej kontroli nad jakością produktu, wzrostu marży zw. ze jego sprzedażą i lepszej ochrony produktu przed konkurencją. Projekt będzie obejmował zakup nieruchomości (niezabudowanej działki na terytorium woj. lubelskiego), przeprowadzenie robót budowlanych zw. z budową zakładu produkcyjnego, w którym uruchomimy produkcję nowej bezprzewodowej słuchawki Axtel X3 oraz zakup środków trwał. (głównie maszyn i urządzeń produkc.) i wartości niematerialnych i prawnych, niezbędnych do rozpoczęcia produkcji. SA 42799(2015/X), art. 13,18 rozp.651/2014", "BENEFICJENT": "AXTEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wprowadzenie na rynek nowego produktu w postaci bezprzewodowej słuchawki Axtel X3 na bazie wyników B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 136.27}, {"DATA_KONIEC": "2023-05-01", "DATA_START": "2020-11-02", "DOFINANSOWANIE": "3599161.10", "WARTOSC": "4817974.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W ramach projektu planowane jest stworzenie zintegrowanego systemu wspomagającego tworzenie gier, zawierającego następujące moduły: (1) Narzędzie do symulowania zachowania wielu graczy w grze sieciowej MMORPG, (2) System przesyłania danych ograniczający opóźnienia w transmisji - przesyłania danych od/do gracza za pomocą sieci Internet zapewniającego jak najmniejsze opóźnienia w transmisji, niskie obciążenie zasobów serwera oraz będącego odpornego na zakłócenia/utraty pakietów, (3) System detekcji graczy popełniających oszustwa", "BENEFICJENT": "APIS SPÓŁKA AKCYJNA", "TYTUL": "Zestaw innowacyjnych narzędzi wspierających rozwój i utrzymanie gier o tematyce MMORPG", "DOFINANSOWANIE_UE_PER_CAPITA": 135.78}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-06-29", "DOFINANSOWANIE": "3441805.59", "WARTOSC": "5351202.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Zakres projektu: roboty budowlane i dostawy w tym: Modernizacja oczyszczalni ścieków w Biłgoraju - 1 szt Długość wybudowanej kanalizacji sanitarnej 3,29 km Długość przebudowanej kanalizacji sanitarnej 1,66 km", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SP. Z O.O.", "TYTUL": "BUDOWA I MODERNIZACJA SIECI KANALIZACJI SANITARNEJ W BIŁGORAJU", "DOFINANSOWANIE_UE_PER_CAPITA": 129.85}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-05-10", "DOFINANSOWANIE": "2697975.94", "WARTOSC": "4998154.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Cel główny projektu: Zdobycie praktycznych kompetencji przez uczniów i nauczycieli 3 szkół zawodowych powiatu biłgorajskiego dopasowanych do potrzeb rynku pracy przy współudziale pracodawców w procesie praktycznego kształcenia uczniów. Planowane jest poddanie remontowi 5 warsztatów, zakup 136 szt. wyposażenia, a wsparciem zostanie objętych 507 uczniów. Rzeczywista liczba użytkowników powstałej infrastruktury to 517 osób. Wsparcie uzyskają zawody zaliczane w RSI do inteligentnych specjalizacji regionu i zawodów ważnych dla lokalnych rynków pracy. Wyposażenia warsztatów szkolnych to nowoczesne, odzwierciedlające wymogi rynku pracy urządzenia do diagnostyki samochodowej, precyzyjnej obróbki metalu oraz praktycznej nauki zawodu w branży budowlanej. Działania te skutkować będą zwiększeniem zainteresowania podejmowaniem edukacji w szkolnictwie zawodowym przez absolwentów szkół gimnazjalnych, głównie z terenu powiatu biłgorajskiego. Uczniowie szkół objętych projektem (RCEZ, ZSZ i O oraz ZSB i O) stanowią od kilku lat ponad 50% wszystkich absolwentów szkół ponadgimnazjalnych w powiecie. Niesłabnące zainteresowanie młodzieży kształceniem zawodowym stawia przed organem prowadzącym cel stałego polepszania oferty tych szkół, których absolwenci widzą swoją szansę w szybkim wejściu na regionalny rynek pracy z umiejętnościami wymaganymi przez pracodawców. Oprócz wyposażenia warsztatów niezbędnym zadaniem jest modernizacja warsztatów kształcenia praktycznego i pracowni wykorzystywanych w procesie kształcenia i rozwoju kompetencji kluczowych zorientowanych na potrzeby regionalnego rynku pracy. Grupami docelowymi są mieszkańcy województwa lubelskiego, uczniowie zawodowych szkół powiatu biłgorajskiego, a także podmioty gospodarcze i instytucje korzystające z rezultatów projektu. Każdy zawód objęty interwencją funduszu zostanie wsparty wyposażeniem warsztatów zgodnym z rekomendacją KOWEZiU. Osiągnięcie celu głównego projektu przyczynia się do realizacji celu Działania 13.6.", "BENEFICJENT": "POWIAT BIŁGORAJSKI", "TYTUL": "Wzrost potencjału edukacyjnego 3 szkół zawodowych Powiatu Biłgorajskiego poprzez wykonanie prac modernizacyjnych oraz zakup wyposażenia", "DOFINANSOWANIE_UE_PER_CAPITA": 101.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-04", "DOFINANSOWANIE": "1747781.73", "WARTOSC": "2056213.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Cel proj: wsparcie rozw zawod 160U[40K, 120M] poprzez uzysk dodatk kompetencji i kwalifikacji, nabycie wiedzy o współczesnym rynku pr poprzez staże i DEZ, oraz podnies kwalif zawod 8 n-li [2K,6M] i doposaż szk w celu stworz warunków nauki zbliżonych do rzeczywist środ pracy zawod w ZSL w Biłgoraju w okr 04-11-2019 -31-12-2021. Rezultaty: 160U[40K120M] nabędzie kompet klucz lub umiejęt uniwersa, uzyska kwalifikacje, 8n-li[2K6M]uzyska kalif/kompet oraz 1sz ZSZ-TL wykorz doposaż zakup z EFS(symulator harwester, fowordera, prac jez, punkt DEZ). Zad:1. Staże dla ucz. 160[30K90M],2. Staże dla n-li8[2K6M], 3. Zaj specjalist prow do uzysk i uzupełn wiedzy, umiejet i kwalif zawod(j.ang zakoń egz TOEIC120h, 20[6K14M], j.niem zakon egz WIDAF-120h, 16[14K12M], ICT w leśn zakon egz ECCC-30h, 40[8K32M]). 4. Kursy prow do zdobyw dodatk uprawnień zwiększ u U szanse na rynku pracy: Kurs prawo jazdy k. B 40[10K 30M] z egz WORD; Kurs prawo jazdy k. B+E 40[10K 30M]egz WORD, Kurs operat wielooperacyjnych maszyn leśn 8[2K 6M], Kurs obsługa żurawi leś90[20K 70M], Kurs pielęgnacja i ochrona drzew ozdob 30[8K 22M],Kurs wspinaczki drzewnej 30[8K 22M], Kurs Brakarz 60[15K45M]egz RDLP. 5. Zajęcia prowadzace do rozwijania u uczniów komptencji kluczowych w zakresie wspierania wymagań edukacyjnych: z matematyki: 40[10K30M],biologii:20[5K15M], j. ang30[6K24M], chemii20[4K16M]. 6. Zajęcia prow do rozwijania u uczniów komptencji kluczowych w zakresie rozwijania uzdolnień:z biologii: 20[4K16M], matematyki20[4K16M], j. angiels20[4K16M], 7. Zaj prowadz do rozwoju umiejet uniwesalnych160[40K120M]: wyjazd warsz przedsięb i pracy zespolowej, 8. Kształt i rozwijanie zainteresowań i polskich tradycji leśników:wspar koła łowiec 25[7K18M]i koła sygnalistów12[4K8M],8. Wsparcie eduk-doradcze i psychol: DEZ grup i ind 160[40K120M]i pomoc psych dla20ucz. Dopos bazy dydakt do kształ zawod", "BENEFICJENT": "MINISTER ŚRODOWISKA/ZESPÓŁ SZKÓŁ LEŚNYCH W BIŁGORAJU", "TYTUL": "Wykwalifikowany technik leśnik", "DOFINANSOWANIE_UE_PER_CAPITA": 65.93}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "3556433.76", "WARTOSC": "6652007.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny", "OPIS": "Przedmiotem projektu jest wybudowanie na poziomie lokalnym sieci przesyłowej Internetu w technologii światłowodowej dla obszaru wykluczonego cyfrowo. Budowa infrastruktury szerokopasmowej w miejscowościach oparta będzie o zasady „otwartego dostępu” oraz „neutralności technologicznej”. Wybór technologii został podyktowany ukształtowaniem terenu, lokalizacją odbiorców oraz odległościami pomiędzy nimi , a punktem dystrybucyjnym jak i zapewnieniem możliwie najwyższych przepływności . Połączenie pomiędzy klientami będzie realizowane za pomocą światłowodu, który na dzień dzisiejszy jest najlepszym medium transmisyjnym, a o jego zaletach i bezkonkurencyjności nie trzeba wspominać. Ze względu na stosunek jakości do ceny, uznaliśmy rozwiązanie to za najbardziej efektywne. Użytkownicy końcowi będą podłączani z wykorzystaniem standardu FTTH. Rozwiązanie to zastosowano ze względu na fakt, iż projekt będzie obejmował osiedla domów jednorodzinnych, dzięki temu technologia ta jest uzasadniona ekonomicznie oraz technicznie. Kluczową właściwością tego systemu jest możliwość łatwego zbudowania okablowania przy jednoczesnym zredukowaniu liczby i wielkości osprzętu pomocniczego i rozdzielczego w torze kabla. Dodatkową zaletą systemu jest również silna redukcja niezbędnych prac instalacyjnych i obniżenie nakładów na wykonawstwo. Łatwiejsza instalacja to także mniejsze kwalifikacje ekip instalacyjnych oraz krótszy czas wykonania. Wszystkie te aspekty mają znaczenie podczas budowy sieci FTTH.", "BENEFICJENT": "INET GROUP WEST SP. Z O.O.", "TYTUL": "Budowa sieci NGA w powiecie Biłgorajskim POPC_060487", "DOFINANSOWANIE_UE_PER_CAPITA": 63.44}, {"DATA_KONIEC": "2023-05-01", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1339719.00", "WARTOSC": "1576140.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "CEL: Celem projektu jest utworzenie oraz funkcjonowanie Dziennego Domu Pomocy dla Seniorów  w Biłgoraju. GŁÓWNE REZULTATY: Dzienny Dom Pomocy  dla Seniorów zapewni: - możliwość dostępu do wysokiej jakości świadczonych usług społecznych i zdrowotnych dla grupy osób starszych(niesamodzielnych) powyżej 60 roku życia ( zgodne z treścią kryterium 8, załacznika nr 3 do Regulaminu konkursu); - zwiększenie liczby miejsc świadczenia usług opiekuńczych w społeczności lokalnej; - zwiększenie liczby osób objętych usługami świadczonymi w społeczności lokalnej; - ograniczy barierę jaką jest wykluczenie z dostępu do podstawowoych usług publicznych. GRUPA DOCELOWA: Grupę docelową projektu będzie stanowiło 30 osób z terenu Miasta Biłgoraja (15 kobiet i 15 mężczyzn w wieku 60+ nieaktywnych zawodowo), które ze względu na wiek, stan zdrowia lub niepełnosprawność wymagają opieki lub wsparcia w związku z niemożnością samodzielnego wykonywania co najmniej jednej z podstawowych czynności dnia codziennego. Do najważniejszych problemów w/w grupy docelowej można zaliczyć samotność, długotrwałą chorobę, niepełnosprawność, życie w ubóstwie, poczucie izolacji społecznej. Grupa docelowa zawarta w projekcie spełniała będzie preferencje zgodne z kryterium 5, załącznika nr 3 do Regulaminu konkursu.  GŁÓWNE ZADANIA: 1. Utworzenie Dziennego Domu Pomocy dla Seniorów w Biłgoraju jako samodzielnej jednostki organizacyjnej pomocy społecznej; 2. Funkcjonowanie Dziennego Domu Pomocy dla Seniorów w Biłgoraju.", "BENEFICJENT": "GMINA MIASTO BIŁGORAJ", "TYTUL": "Dzienny Dom Pomocy dla Seniorów w Biłgoraju", "DOFINANSOWANIE_UE_PER_CAPITA": 50.54}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "1178666.88", "WARTOSC": "1786629.69", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "FIZJOMED Anna Świtała postanowiła utworzyć ośrodek rehabilitacji /wybudować nieruchomość i wyposażyć ją w innowacyjny i nowatorski sprzęt/ ukierunkowany na rehabilitację pacjentów z zespołami bólowymi barku. Głównym celem projektu jest utworzenie ośrodka rehabilitacji osób z zespołami bólowymi barku w oparciu o metodę / system Dosage Therapy Concept. Cele szczegółowe: 1. Zwiększenie konkurencyjności firmy na rynku regionalnym i krajowym. 2. Zwiększenie ilości dotychczas świadczonych usług. 3. Wprowadzenie do oferty firmy innowacyjnego w skali krajowej systemu Dosage Therapy Concept Wskaźniki produktu: 1. Otrzymanie wsparcia w formie dotacji w zakresie inwestycji, 2. Otrzymanie wsparcia w zakresie wdrożenia wyników prac B+R, 3. Otrzymanie wsparcia w celu wprowadzenia produktów nowych dla firmy, jak również rynku krajowego, 4. Poniesienie nakładów własnych na inwestycje, 5. Dostosowanie obiektu do potrzeb niepełnosprawnych, Wskaźniki rezultatu: 1. Wzrost zatrudnienia w przedsiębiorstwie, 2. Wprowadzenie innowacyjnej usługi, 3. Uzyskanie przychodów ze sprzedaży nowych usług - systemu Dosage Therapy Concept , 4. Wdrożenie wyników prac B+R, Budowa ośrodka oraz jego wyposażenie w innowacyjny sprzęt umożliwi wejście przedsiębiorstwa w nowy etap rozwoju. W ramach realizacji projektu wdrożona zostanie innowacyjna metoda Dosage Therapy Concept, umożliwiająca skuteczną rehabilitację osób z zespołami bólowymi barku. Innowacyjny na skalę krajową system jest wynikiem prac badawczo - rozwojowych prowadzonych w przedsiębiorstwie. Jego innowacyjność została potwierdzona opinią Uniwersytetu Rzeszowskiego. Realizacja projektu umożliwi wnioskodawcy wejście z nową usługą na rynek regionalny i krajowy. Dzięki wdrożeniu skutecznej metody leczenia Dosage Therapy Concept firma pozyska klientów finansujących rehabilitację z własnych środków.", "BENEFICJENT": "FIZJOMED ANNA ŚWITAŁA", "TYTUL": "Utworzenie ośrodka rehabilitacji osób z zespołami bólowymi barku w oparciu o metodę Dosage Therapy Concept", "DOFINANSOWANIE_UE_PER_CAPITA": 44.46}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1152800.00", "WARTOSC": "2301637.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R planowanych do zakupu. Projekt dotyczy zakupu Środków trwałych i Wartości niematerialnych i prawnych w celu stworzenia e-usługi \"Project+\" dotyczącej możliwości zarządzania pracą projektową oraz rejestracji czasu pracy - dot. zarówno momentu wejść i wyjść jak i w odniesieniu do pracy na komputerze. Zakupione WNIP posłużą stworzeniu systemu informatycznego e-usługi. Środki trwałe - komputery przenośne i serwer posłużą wyposażeniu nowopowstałych miejsc pracy, a serwery stanowić będą środowisko techniczne dla świadczenia nowej e-usługi. Grupę docelową nowej e-usługi stanowią średnie i duże firmy bez ograniczenia branżowego. Wnioskodawca zamierza oferować produkt na rynku międzynarodowym w obszarze Europy W ramach realizacji projektu stworzony zostanie nowy, innowacyjny produkt do zarządzania praca projektową i rejestracji czasu pracy. Produkt Project+ będzie się składał z systemu informatycznego: e-usługi Project+ oraz nadajnika BEACON działającego w technologii hybrydowej (NFC i bluetooth). Jako odbiornika klient będzie mógł użyć dowolnego smartfona, tableta czy laptopa. System pozwoli nie tylko na rejestrację wejść i wyjść danego pracownika ale również na kontrolę położenia danego pracownika w firmie oraz poruszania się po niej. System stanowił będzie innowację na skalę światową - Wnioskodawca nie zidentyfikował wśród rozwiązań dostępnych na rynku kompleksowego rozwiązania umożliwiającego zarówno rejestracje czasu pracy i zarządzania pracy projektowej w innowacyjnej technologii.", "BENEFICJENT": "SANVOX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjny system \"PROJECT+\" do zarządzania projektami i rejestracji czasu pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.49}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1026724.58", "WARTOSC": "2258279.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem głównym projektu jest dywersyfikacja dostaw energii i zwiększenie bezpieczeństwa energetycznego Mostostal- Met Sp. z o.o. do 31.12.2019. Cele szczegółowe: 1. Dywersyfikacja źródeł energii i stworzenie warunków do uzyskania zdolności wytwarzania energii elektrycznej na poziomie 408 kW z OZE dzięki zastosowaniu odnawialnego źródła energii słonecznej 2.Wdrożenie systemu inteligentnego zarządzania energią minimalizującego straty energii generujące duże koszty działalności i pogarszanie stanu środowiska naturalnego. 3. Zmniejszenie emisji dwutlenku węgla i siarki do atmosfery wskutek prowadzonej działalności produkcyjnej. Zaplanowane zadania: 1. Budowa nowej instalacji OZE z energii słonecznej do wytwarzania energii elektrycznej poprzez montaż instalacji fotowoltaicznej o mocy elektrycznej 408 kW Kluczowe wskaźniki projektu: Szacowany roczny spadek emisji gazów cieplarnianych - 145,87t/rok Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 439,00 MWhe/rok Liczba nowo utworzonych miejsc pracy - pozostałe formy - 1 EPC Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,408 MW Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,408 MWe Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 szt.", "BENEFICJENT": "MOSTOSTAL-MET SP. Z O.O.", "TYTUL": "Instalacja fotowoltaiczna o mocy do 408 kW wraz z niezbędną infrastrukturą techniczną w firmie Mostostal-Met Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-15", "DOFINANSOWANIE": "896142.42", "WARTOSC": "2614888.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem gł.projektu jest poprawa jakości środ.naturalnego w Mieście Biłgoraj poprzez kompleksową termomodernizację budynku użyteczności publ.Realizacja ww.celu możliwa będzie przez osiągnięcie celów szcz,tj.poprawa jakości powietrza atmosferycznego, zmniejszenie zapotrzebowania na ciepło,czy też poprawa atrakcyjności społ-gosp. W ramach projektu zostaną wykonane roboty termomodernizacyjne budynku Urzędu Miasta Biłgoraj (Pl. Wolności 16,dz.98/3,obr Biłgoraj). Przedmiotem inwestycji jest ocieplenie stropu wraz z pokryciem membraną, ocieplenie ścian zewnętrznych i cokołu, ocieplenie stropu zewnętrznego, wymiana okien, wymiana źródła ciepła z pieca gazowego na węzeł cieplny jednofunkcyjny z wymiennikiem ciepła, modernizacja instalacji c.o. wraz z systemem monitoringu i zarządzania energią polegającym na wymianie części grzejników oraz montaż zaworów termostatycznych oraz wykonanie instalacji PV. Instalacja c.o.będzie wyposażona w ciepłomierz en.umożliwiający zmniejszenie a zarazem szczegółowe określenie zużycia energii. Instalacja PV będzie wyposażona w licznik produkcji energii.Wszystkie roboty zmierzają do zmniejszenia zużycia en.w budynku,a tym samym do zmniejszenia kosztów i nakładów finans.pokładanych przez Inwestora.Dodatkowo projekt zakłada przeszkolenie użytkowników z obsługi rozwiązań wprowadzonych w ramach projektu,co jest konieczne dla osiągnięcia i utrzymania zakładanych oszczędności energii ale z odniesieniem do szerszego kontekstu projektu,wskazując na jego walor ekologiczny. Inwestycja jest realizowana na terenach zdegradowanych i obejmuje działania niezbędne do kompleksowej rewitalizacji obszaru zgodnie z pkt.A1 SzOOP RPO WL. Projekt będzie realizowany na obszarze rewitalizowanym ujętym w \"LPR dla Gm.Miasto Biłgoraj na lata 2016-2022\". Z wyremontowanego budynku będzie korzystać ok.70 pracowników i 150 interesantów dziennie.Przedsięwzięcie przyczynia się również do zmniejszenia emisji CO2 w ciągu roku od zakończenie realizacji projektu o 50,55 tCO2/rok.", "BENEFICJENT": "GMINA MIASTO BIŁGORAJ", "TYTUL": "Poprawa efektywności energetycznej budynku Urzędu Miasta Biłgoraj", "DOFINANSOWANIE_UE_PER_CAPITA": 33.8}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "866043.75", "WARTOSC": "1172500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Bezpośrednim celem projektu jest podniesienie kwalifikacji kadry wnioskodawcy celem umożliwienia świadczenia przez wnioskodawcę usług specjalistycznych na rzecz MŚP i wprowadzenie do oferty BARR S.A. nowych prorozwojowych wysoko specjalistycznych usług doradczych skierowanych do sektora MŚP z terenu województwa lubelskiego. Pośrednim celem projektu jest poprawa konkurencyjności przedsiębiorstw z sektora MŚP działających na terenie województwa lubelskiego poprzez dostęp do usług specjalistycznych o charakterze doradczym związanych z wejściem na nowe rynki, opracowania strategii rozwoju firmy, polityki inwestycyjnej, pozyskania partnerów technologicznych i biznesowych, zarządzania jakością, wdrażania nowych rozwiązań organizacyjnych, w tym audyt/optymalizacja kosztów i procesów, monitorowania wdrażania technologii lub realizacji umowy oraz innych aspektów pomocy powdrożeniowej. Założeniem projektu jest wyszkolenie kadry wnioskodawcy i podniesienie jej kwalifikacji do poziomu zapewniającego profesjonalne świadczenie prorozwojowych usług doradczych o charakterze specjalistycznym dla MŚP z województwa lubelskiego. Zadania, które wnioskodawca zamierza zrealizować w ramach projektu to: - szkolenia, podniesienie kwalifikacji zawodowych doradców, - zakup środków trwałych, - zakup wartości niematerialnych i prawnych, - poniesienie kosztów personelu zatrudnionego do realizacji projektu - koszty standaryzacji usług. Grupę docelową, której będą świadczone usługi doradcze stanowią przedsiębiorstwa z sektora MŚP prowadzące działalność gospodarczą na terenie województwa lubelskiego.", "BENEFICJENT": "BIŁGORAJSKA AGENCJA ROZWOJU REGIONALNEGO SA", "TYTUL": "Specjalistyczne doradztwo na rzecz rozwoju lubelskiego sektora MŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 32.67}, {"DATA_KONIEC": "2017-11-17", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "828530.79", "WARTOSC": "1736917.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Głównym celem projektu jest poprawa do sierpnia 2017 roku dostępu do wysokiej jakości usług publicznej edukacji przedszkolnej w mieście Biłgoraj dla dzieci w wieku 3-4 lata. Realizacja celu podniesie poziom jakości i komfortu użytkowników oraz norm sanitarnych trzech samorządowych przedszkoli, tj. Przedszkola nr 1, nr 2, nr 3. Zakres prac projektu obejmuje: Prace modernizacyjne i remontowe przedszkoli (modernizacja podłóg, łazienek i sali gimnastycznej, malowanie sal i korytarzy, place zabaw z remontem ścieżek na placach, monitoring, instalacje solarne, oświetlenie LED) oraz zakupy wyposażenia przedszkoli (komputery 20 szt., podłoga 3 szt. i tablice interaktywne 3 szt., sprzęt nagłośnieniowy 3 kpl., stroje regionalne 3 kpl., meble 3 kpl.). W efekcie realizacji projektu wzrośnie poczucie bezpieczeństwa w korzystaniu z obiektów (monitoring, uzupełnione ubytki w wyposażeniu, itp.), spadnie ryzyko wypadków, urazów i chorób (nowoczesne place zabaw, odnowione ścieżki, zmodernizowane łazienki i sale dydaktyczne itp.). Dzięki wyposażeniu w nowoczesny i atrakcyjny sprzęt IT podniesie się atrakcyjność procesu edukacyjnego i lepsze dostosowanie do potrzeb edukacyjnych i wyzwań współczesnej gospodarki (w 8 kluczowych kompetencjach). Poprawa komfortu estetycznego infrastruktury wpłynie pozytywnie na odbiór społeczny i lepsze postrzeganie wizerunku przedszkoli w Biłgoraju. Grupę docelową stanowią dzieci objęte wychowaniem przedszkolnym w wieku 3-4 uczęszczające do publicznych przedszkoli miasta Biłgoraj, ich rodzice, przyszli rodzice dzieci oraz samorząd Biłgoraja. Kluczowe rezultaty projektu: Rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi - 620 osób/rok. Projekt obejmuje 3 przedszkola zlokalizowane w 4 budynkach: Przedszkole nr 1 przy ul. Długiej (1 budynek), Przedszkole nr 2 przy Alei 400-lecia (1 budynek) oraz ul. Przemysłowej (1 budynek), Przedszkole nr 3 przy ul. Sienkiewicza (1 budynek).", "BENEFICJENT": "GMINA MIASTO BIŁGORAJ", "TYTUL": "Przedszkola Samorządowe w Biłgoraju - przyjazne dzieciom", "DOFINANSOWANIE_UE_PER_CAPITA": 31.25}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "782889.06", "WARTOSC": "1055250.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Bezpośrednim celem projektu jest podniesienie kwalifikacji kadry BCOI sp. z o.o. w celu świadczenia wysokospecjalistycznych, prorozwojowych usług na rzecz podmiotów z sektora MŚP z terenu województwa lubelskiego. Profesjonalizacja usług doradczych i podniesienie standardów ich świadczenia zostanie ukierunkowana na zaspokojenie popytu przedsiębiorców na takie usługi. Pośrednim celem projektu jest wzrost konkurencyjności MŚP poprzez dostęp do specjalistycznych usług doradczych świadczonych w ramach obszarów: - nowe rynki regionalne, krajowe i międzynarodowe, w tym opracowanie strategii rozwoju firmy i polityki inwestycyjnej m.in. poprzez analizę i wytypowanie najbardziej atrakcyjnych rynków dla przedsiębiorców, wskazanie działań mających na celu dynamizację procesów rozwojowych podmiotów z sektora MŚP oraz racjonalizację działań inwestycyjnych - pozyskiwanie partnerów technologicznych i biznesowych w szczególności poprzez analizę potencjału i braków przedsiębiorstwa oraz wyszukanie rozwiązań i partnerów niwelujących deficyty i wzmacniających mocne strony podmiotu w celu podniesienia konkurencyjności przedsiębiorstw - wdrażanie nowych rozwiązań organizacyjnych, w tym audyt/optymalizacja kosztów i procesów poprzez m.in. wskazanie działań racjonalizujących system organizacyjny w przedsiębiorstwie, prowadzących do optymalizacji wydatków i ponoszonych kosztów oraz usprawnienie działań prowadzących do zwiększenia zysków - rozwijanie produktów i usług w sektorze kreatywnym w szczególności poprzez wskazywanie nowych rozwiązań mających na celu wprowadzenie nowych usług oraz dostosowanie już istniejących usług do wymaganych standardów i dzięki temu rozwój przedsiębiorstw oraz wzrost ich konkurencyjności Poprawa konkurencyjności przełoży się na wzrost zatrudnienia w przedsiębiorstwach. Zadania realizowane w ramach projektu to: - szkolenia podnoszące kwalifikacje zawodowe doradców - zakup środków trwałych - zakup wartości niematerialnych i prawnych - standaryzacja", "BENEFICJENT": "BIŁGORAJSKIE CENTRUM OBSŁUGI INWESTORA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój usług doradczych świadczonych przez Biłgorajskie Centrum Obsługi Inwestora spółka z ograniczoną odpowiedzialnością na rzecz MŚP z terenu województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 29.53}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-08-01", "DOFINANSOWANIE": "774100.36", "WARTOSC": "910706.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Potrzebą realizacji projektu \"AKTYWNOŚĆ I PRACA\" są problemy osób bezrobotnych powyżej 30 roku życia zarej. w PUP Biłgoraj, z określonym I lub II profilem pomocy, w tym do rolników i członków ich rodzin należące co najmniej do jednej z następujących grup osób należących do jeden z kategorii: - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach, - osoby w wieku powyżej 50 lat i więcej, - osoby niepełnosprawne, - kobiety. Celem głównym projektu jest zwiększenie aktywności zawodowej, dostępu do zatrudnienia oraz podniesienie kwalifikacji zawodowych przez min. 90 osób (41K i 49M) poprzez aktywizację zawodową w ramach pośrednictwa pracy, poradnictwa zawodowego, indywidualnego planu działania, staży, szkoleń oraz wyposażenia lub doposażenia stanowiska pracy do 31.03.2015r. z pośród 95 osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób starszych po 50 roku życia, osób niepełnosprawnych, osób długotrwale bezrobotnych, oraz niskokwalifikowanych) oraz osób odchodzących z rolnictwa. Cel główny projektu jest powiązany z celami szczegółowymi nr 1 i nr 2 Priorytetu inwestycyjnego 8i. Zwiększenie szans na zatrudnienie uczestników projektu nastąpi poprzez objęcie wsparciem: 1. Pośrednictwo pracy - 95 osób 2. Indywidualny Plan Działania - 95 osób 3. Szkolenia zawodowe - 35 osób 4. Staże zawodowe - 25 osób 5. Wyposażenie lub doposażenia stanowiska pracy dla osoby bezrobotnej - 35 osób.", "BENEFICJENT": "POWIAT BIŁGORAJSKI / POWIATOWY URZĄD PRACY W BIŁGORAJU", "TYTUL": "AKTYWNOŚĆ I PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 29.2}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "766094.80", "WARTOSC": "901288.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Gr.docel.zg.z regul.konkursu nr RPLU.11.01.00-IP.02-06-001/17 i SzOOP RPO WL 2014-2020 stanowi 40os.(20K,20M)wyklucz.(w tym dotkn.ubóstwem) lub os.zagrożone ubóstwem lub wyklucz.społ.zamieszk.zg.KC w m.Biłgoraj (osiedle Śródmieście i Róźnówka)na terenie woj.lubelskiego, w tym w szczeg: a) os pozostające bez zatrudn, b) os bezrob. – wyłącznie os.należące do trzeciej gr.os.sprofilow.jako os.oddalone od r.pracy w rozum.art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudn.i instyt.r.pracy, c) os.o niskich kwalifik-do poziomu ISCED3 włącznie-min10os., d) os.z niepełnospr.(w tym z zaburz.psychiczn)-min.2os. e) os.bezdomne, f) otoczenie os.wyklucz.społ.(w tym rodziny os.wyklucz.lub zagrożonych ubóstwem i wyklucz.społ), których udział w proj.jest niezbędny dla skutecz. wsparcia os.zagrożonych ubóstwem lub wyklucz.społ.,o ile mieszczą się w katalogu os.wskazanym w Wytycznych w zakresie realiz.przedsięw.w obszarze włączenia społ.i zwalczania(...) g)os.50+-min 20os. Celem proj.jest zwiększenie szans na zatrudn.oraz wzrost integracji społ.-zaw.40os.(20K,20M) wyklucz.(w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wyklucz.społ.zamieszk.wg.KC teren osiedla Śródmieście i Różnówka m.Biłgoraj, poprzez rewitalizację społeczną, realiz.indywid.i dostos.do potrzeb kompleks.programu aktywiz.społ –zaw, obejmującego m.in. doradztwo zaw.(utworzenie IPD,ŚR), coaching, warsztaty z zakresu kompet.społ–zaw, wsparcie integracyjne, szkol.zaw, staże, pośrednictwo pracy w terminie od 01.05.2018r do 30.04.2019r. Cel gł.proj.wpisuje się w cel streteg.obszaru Śródmieście LPR Miasta Gminy Biłgoraj na lata 2016-2022: Bardziej funkc.i uporządk.przestrzeń Śródmieścia służąca podnies.jakości życia i pracy oraz zwiększona aktywność społ.i zaw.os.wyklucz.(cel operacyjny 1)oraz cel strateg.obszaru Różnówka: Zwiększona aktywność społ.mieszkańców osiedla Różnówka oraz poprawa warunków zamieszkania, wypoczynku i prowadz.działalności gospod.(cel operacyjny 1 i 2)(k.form.spec.1).  Ty", "BENEFICJENT": "INSTYTUT ROZWIĄZAŃ BIZNESOWYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włączenie dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 28.9}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "687276.01", "WARTOSC": "2163526.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt polega na wykonaniu termomodernizacji obiektu produkcyjno-usługowego wraz z zastosowaniem OZE w obiekcie usługowo-produkcyjnym należącym do spółki Mewa sp. z o.o. spółka komandytowa w Biłgoraju. Celem głównym projektu jest osiągnięcie wysokiej efektywności energetycznej obiektu przedsiębiorstwa poprzez realizację wielokierunkowego i kompleksowego zadania. W ramach projektu przewidziane zostały roboty budowlane oraz instalacja OZE w zakresie: ocieplenia ścian zewnętrznych oraz stropodachu, wymianę drzwi i okien, doposażenia instalacji CO w zawory podpionowe oraz regulacje instalacji, montażu ogniw PV, wymiany oświetlenia na oświetlenie typu LED. Grupą docelową w projekcie są pracownicy spółki oraz pracownicy firm wykorzystujących pomieszczenia w obiekcie oraz właściciele spółki. Ponadto celem projektu jest - zmniejszenie energochłonności obiektu w zakresie energii elektrycznej i cieplnej, - ograniczenie emisji CO2 oraz pyłu zawieszonego PM10 poprzez ograniczenie zużycia energii elektrycznej, cieplnej m.in. poprzez montaż instalacji OZE, - poprawa komfortu cieplnego w obiekcie, - obniżenie kosztów funkcjonowania przedsiębiorstwa poprzez obniżenie rachunków za zużycie energii cieplnej oraz elektrycznej, - poprawa warunków pracy, wprowadzenie automatyki pomiarowej oraz monitoringu zużycia energii. Dzięki realizacji projektu osiągnięte zostaną następujące korzyści: zaoszczędzona zostanie energia cieplna w ilości 2 222 GJ/rok oraz elektryczna w ilości 394 MWh/rok, zużycie energii końcowej ulegnie redukcji o 58%, nastąpi zmniejszenie emisji CO2 o 63,6%, emisji PM10 o 71,1%. Zakład rozpocznie produkcję energii elektrycznej na swoje potrzeby o mocy 5MWh.", "BENEFICJENT": "MEWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Termomodernizacja obiektu usługowo-produkcyjnego w Biłgoraju", "DOFINANSOWANIE_UE_PER_CAPITA": 25.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-04-27", "DOFINANSOWANIE": "2221951.40", "WARTOSC": "2614205.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec", "OPIS": "Głównym celem projektu jest zabezpieczenie i polepszenie dogodnych warunków bytowych tj. gniazdowych oraz żerowiskowych rzadkich gatunków ptaków (tj. gadożera, orlika krzykliwego, bielika, bociana czarnego, głuszca i sóweczki) oraz gniewosza plamistego w Puszczy Solskiej . Zostanie to osiągnięte zostanie przez realizację następujących celów pośrednich: 1. Poprawa stanu zachowania siedlisk na żerowiskach gadożerów, orlików krzykliwych i bocianów czarnych. 2. Przywrócenie i rozwój tradycyjnej gospodarki kośno-pastwiskowej w dolinach rzecznych Puszczy Solskiej. 3. Poprawa stanu zachowania siedlisk będących nie tylko żerowiskami dla ptaków drapieżnych i bociana czarnego, ale również miejscem występowania wielu rzadkich i zagrożonych siedlisk przyrodniczych oraz chronionych gatunków fauny i flory (np. kszyk, myszołów, trzmielojad, błotniak łąkowy i inne). 4. Zwiększenie małej retencji poprzez spowolnienie odpływu wód gruntowych z łąk. 5. Kontrolowanie stanu populacji głuszca i sóweczki poprzez ich stały monitoring. 6. Efektywne zarządzanie projektem i współpraca z grupami interesu, w tym edukacja ekologiczna. 7. Uzupełnienie wiedzy na temat rozmieszczenia stanowisk lęgowych, liczebności i ekologii gniewosza plamistego w Puszczy Solskiej 8. Odtworzenie, zabezpieczenie i powiększenie powierzchni dogodnych siedlisk dla gniewosza plamistego. 9. Zapobieganie umyślnemu zabijaniu przez ludzi i rozjeżdżaniu na drogach gniewosza plamistego.", "BENEFICJENT": "LUBELSKIE TOWARZYSTWO ORNITOLOGICZNE", "TYTUL": "Czynna ochrony rzadkich gatunków zwierząt w Puszczy Solskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 21.29}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1547596.01", "WARTOSC": "1820701.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem głównym projektu jest: - podniesienie efektywności, jakości i atrakcyjności kształcenia zawodowego uczniów - grupy docelowej tj 500 uczniów (200 K I 300 M), uczęszczających do jednej z trzech poniżej wskazanych Placówek Kształcenia zawodowego w woj. lubelskim. ; oraz - podniesie kompetencji nauczycieli nauki zawodu - grupy docelowej tj. 20 nauczycieli (15 K i 5 M) stanowiących kadrę nauczycielską w jendej z poniższych Placówek Kształcenia zawodowego: 1. Rzemieślnicze Centrum Szkolenia Zawodowego w Biłgoraju 2. Brażowa Szkoła Rzemiosł Różnych I stopnia w Zamościu 3. Rzemieślnicza Branżowa Szkoła I Stopnia w Zamościu  Głównym rezultem projektu będzie kompleksowe wsparcie 500 uczniów i 20 Nauczycieli ww Placówek, w tym: 1. Organizacja dodatkowych zajęć specjalistycznych, umożliwiających uczniom uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kwalifikacji zawodowych – 19 edycji szkol., łącznie 190 UP uczniów 2. Organizacja zajęć przyczyniających się do rozwoju kompetencji kluczowych i umiejętności uniwersalnych tzw. transversal skills niezbędnych na rynku pracy tj. zajęć w zakresie umiejętności rozumienia, kreatywności, innowacyjności, przedsiębiorczości, krytycznego myślenia, rozwiązywania problemów, umiejętności uczenia się, umiejętności pracy zespołowej w kontekście środowiska pracy – 50 grup po 10 os., łącznie 500 UP – uczniów 3. Zwiększenia współpracy szkół i placówek kształcenia zawodowego z pracodawcami poprzez organizację wysokiej jakości PRAKTYK ZAWODOWYCH dla uczniów – 350 UP – uczniów po 150 h. 4. Podnoszenie kwalifikacji/ kompetencji nauczycieli nauki zawodu – 20 osób 5. Doposażenie pracowni zawodowych podmioty - 3 podmioty", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost kompetencji zawodowych w woj. lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.97}, {"DATA_KONIEC": "2019-10-15", "DATA_START": "2017-02-15", "DOFINANSOWANIE": "1499425.62", "WARTOSC": "2852217.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej działalności produkcyjno-usługowej przedsiębiorstwa PP-H KAPICA MARKET zbieżnej z inteligentnymi specjalizacjami Lubelszczyzny prowadzonej w 2 budynkach w Zamościu i Biłgoraju do 30.09.2019. Cele szczegółowe: 1.Zwiększenie efektywności energetycznej obu budynków o minimum 70 % przez realizację robót remontowo-budowlanych i modernizacyjnych, wymianę wyposażenia na energooszczędne. 2. Zastosowanie odnawialnych źródeł energii do obniżenia energochłonności budynku (panele solarne do c.w.u) i dywersyfikacja źródeł energii poprzez stworzenie warunków do uzyskania dodatkowej zdolności wytwarzania energii na poziomie 7,68kWp (panele fotowoltaiczne) 3.Wdrożenie kompleksowego systemu monitorowania i efektywnego zarządzania energią minimalizującego straty energii generujące duże koszty działalności i pogarszanie stanu środowiska naturalnego. 4. Zmniejszenie emisji zanieczyszczeń do atmosfery na poziomie min. 80% - CO2, PM-10 średnio 54%. 5. Poprawa wizerunku wnioskodawcy wśród otoczenia wg idei społecznej odpowiedzialności biznesu (CSR). Zaplanowane zadania: 1. Głęboka kompleksowa termomodernizacja przez różne modernizacyjne roboty remontowo-budowlane 2. Zastosowanie technologii efektywnych energetycznie- wymiana oświetlenia i urządzeń grzewczych na energooszczędne, instalacja systemu zarządzania energią BMS, wentylacji mechanicznej, ciepła i chłodu, montaż osłon przeciwsłonecznych 3. Przebudowa systemów grzewczych, w tym rozwiązań opartych na odnawialnych źródłach energii 4. Promocja projektu - bezkosztowo. Kluczowe rezultaty projektu: Ilość zaoszczędzonej energii cieplnej - 3300,33 GJ/rok Szacowany roczny spadek emisji gazów cieplarnianych - 226,66 t CO2/rok Ilość zaoszczędzonej energii elektrycznej- 44,13 MWh/rok Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów - 3459,24 GJ/rok Powierzchnia użytkowa budynków poddanych termomodernizacji - 1858 m2", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"KAPICA MARKET\" FLORIAN KAPICA", "TYTUL": "Poprawa efektywności energetycznej budynków PP-H \"KAPICA MARKET\" w Zamościu i Biłgoraju", "DOFINANSOWANIE_UE_PER_CAPITA": 16.44}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "350081.00", "WARTOSC": "411860.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem głównym projektu jest wzrost poziomu upowszechniania edukacji przedszkolnej oraz podniesienie jej jakości poprzez utworzenie 20 nowych miejsc dla dzieci 3 letnich (10 chłopców i 10 dziewcząt)na terenie m. Biłgoraj.Planowane rezultaty: utworzenie 20 miejsc wychowania przedszkolnego dla dzie 3 letnich w tym 3-5 miejsc dla dzieci z orzeczeniem niepełnosprawności.Wsparciem zostanie objetych 20 dzieci w wieku 3 lat oraz ich rodzice /opiekunowie prawni zamieszkujący na terenie m. Biłgoraj (w rozumieniu przepisów KC- zgodnie z SZOOP RPO WL). Wsparciem zostaną objęci również nauczyciele wychowania przedszkolnego, którzy zostaną skierowani na szkolenia m.in. z  zakresu pedagogiki specjalnej kryt. premiujące nr 4.Brak jest nierówności ze względu na płeć. Dzieci przeważnie będa pochodzić z rodzin gdzie oboje rodziców pracuje, osób samotnie wychowujących swoje pociechy, rodzin gdzie występuje zjawisko niepełnosprawności, rodzin wielodzietnych, rodzin korzystających z programu 500+, z pomocy MOPSu. Planowane zadania to:1)odbycie przez nauczyciela, stażystę kursów/szkoleń, 2)adaptacja pomieszczeń na potrzeby przedszkola, 3) wyposażenie pomieszczeń i utworzenie placu zabaw, 4)funkcjonowanie utworzonego integracyjnego oddziału przedszkola.Zgodnie z SZOOP RPO WL wnioskodawca zobowiązuje się do zachowania trwałości utworzonych w ramach projektu finansowego z RPO -20 miejsc wychowania przedszkolnego przez okres co namniej 2 lat od zakończenia realizacji projektu,określonej w umowie o dofinansnowanie projektu. Uzupełnie: Projekt bedzie realizowany zgodnie z Prawem zamowień publicznych oraz uwzglednienim przepisów dotyczących bezpiecznych i higienicznych warunków pracy, o którychmowa w rozporządzeniu MENiS z dnia 31 grudnia 2002r. w sprawie bezpieczeństwa i higieny w publicznych i niepublicznych szkołach i placówkach( Dz. U. z 2003r. Nr6, poz. 69, z późn. zm.) i innym właściwym prawodastwem krajowym.", "BENEFICJENT": "GMINA MIASTO BIŁGORAJ", "TYTUL": "Utworzenie i funkcjonowanie Integracyjnego Oddziału Przedszkolnego w Szkole Podstawowej nr 1 imienia Sługi Bożego Księdza Prymasa Stefana Kardynała Wyszyńskiego w Biłgoraju", "DOFINANSOWANIE_UE_PER_CAPITA": 13.2}, {"DATA_KONIEC": "2020-08-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "314827.74", "WARTOSC": "599441.07", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt swym zakresem obejmuje budynek należący do Firmy ZYCHAR Bartłomiej Zych, znajdujący się w Województwie Lubelskim, powiat biłgorajski, Biłgoraj, przy ul. Rolnej 4. Na podstawie zleconego audytu firmie zewnętrznej, Wnioskodawca określił zakres prac aby uzyskać zaplanowany efekt, tj. poprawić efektywność energetyczną budynku, zmniejszyć emisje substancji szkodliwych dla środowiska. Wnioskodawca stawia sobie za cel efektywnie zarządzać i monitorować zużywaną energią. Realizacja projektu będzie przebiegać zgodnie z koncepcją uniwersalnego projektowania zgodnie z Wytycznymi w zakresie realizacji zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasady różności szans kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020. Wyniki audytu jasno dały do zrozumienia że utrzymywanie budynku w dotychczasowym stanie jest nie opłacalne nie tylko ze względów ekonomicznych ale również ze względów ekologicznych. Wnioskodawca zdaję sobie sprawę że pozostawienie budynku w aktualnym stanie doprowadzi do dalszej degradacji budynku, negatywnego wpływu na środowisko naturalne, szczególnie atmosferyczne. Modernizacja termicznej strony budynku pomaga w zmniejszeniu ilości zużywanej energii. Udoskonalenie izolacji budynku pozwala na efektywniejsze ogrzewanie i mniejsze straty ciepła. Dzięki temu zmniejszymy ilość zużywanego paliwa grzewczego. Ponad to przez podjęte działania projekt przyczyni się do redukcji dwutlenku węgla w atmosferze i innych szkodliwych pyłów w tym pyłu PM 10.W ramach realizacji Projektu Wnioskodawca zaplanował montaż instalacji fotowoltaicznej, produkującą energię ze źródeł odnawialnych. Wnioskodawca oświadcza że będzie dążył do spełnienia norm określonych w PN - EN ISO 50001:2011 \"Systemy zarządzania energią\". Wymagania i zalecenia użytkowania. Zaplanowane działania przyniosą 86% oszczędność zapotrzebowania na energię końcową.", "BENEFICJENT": "ZYCHAR BARTŁOMIEJ ZYCH", "TYTUL": "Termomodernizacja budynku usługowo-handlowego przedsiębiorstwa \"ZYCHAR\" - jako wkład firmy w poprawę środowiska naturalnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.87}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "246450.51", "WARTOSC": "246450.51", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "RZEDSIĘBIORSTWO KOMUNIKACJI SAMOCHODOWEJ W BIŁGORAJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Komunikacji Samochodowej w Biłgoraju Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.29}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "361526.25", "WARTOSC": "425325.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Cel główny: Wzrost dostępności do wysokiej jakości usług społecznych dostosowanych do indywidualnych potrzeb 30 osób (20K, 10M) zagrożonych ubóstwem i wykluczeniem społecznym z terenu powiatu biłgorajskiego do 30.04.2019 r. poprzez utworzenie Klubu Seniora i realizowanie w nim oferty zajęć adekwatnych do potrzeb i oczekiwań osób starszych. Realizacja celu głównego projektu przyczyni się do zachęcenia osób starszych , co zachęci je do udziału w życiu społecznym, a cykliczność i różnorodność zajęć dodatkowo wzmocni nowe nawyki i przyzwyczajenia przyczyniając się do zwiększenia aktywności seniorów z powiatu biłgorajskiego i orac poprawy jakości ich życia. Gupa docelowa: Projekt jest skierowany do grup docelowych z obszaru woj. lubelskiego- Ppowiat biłgorajski(w przypadku osób fizycznych pracują lub zamieszkują one na obszarze województwa lubelskiego- powiat biłgorajski w rozumieniu przepisów Kodeksu Cywilnego. Gd to 30 osób (20K,10M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym- osoby starsze. Zadania: Zajęcia aktywizujące związane z aktywnością fizyczną i zajęcia kulturalne Zajęcia stacjonarne: doradcze, edulkacyjne, terapeutyczne, prozdrowotne Panel profilaktyki miejsce: powiat biłgorajski termin 9.2018-04.2019", "BENEFICJENT": "FUNDACJA NA RZECZ SENIORÓW \"BONUM VITAE\"", "TYTUL": "Pora na Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 9.1}, {"DATA_KONIEC": "2020-05-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "240221.28", "WARTOSC": "500889.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem projektu jest poprawa efektywności energetycznej przedsiębiorstwa. Zadanie określone projektem pt. \"Poprawa efektywności energetycznej przedsiębiorstwa BIELAK OPONY AUTOSERWIS SPÓŁKA JAWNA w Biłgoraju\" obejmuje kompleksową i głęboką termomodernizację obiektu położonego przy ulicy Bagiennej 32. Optymalny wariant przedsięwzięcia termomodernizacyjnego dotyczy między innymi prac w zakresie: - wymiana ocieplenia stropodachu na nowe wraz z wymianą konstrukcji; - wymiany świetlików na nowe; - wymiany bram na nowe; - wymiany instalacji c.o. na nową; - wymiany oświetlenia na energooszczędne; - montażu instalacji fotowoltaicznej między innymi do zasilania instalacji oświetleniowej; - montażu i wdrożenia sytemu zarządzania energią BMS do sterowania i monitorowania poszczególnych instalacji.", "BENEFICJENT": "BIELAK OPONY AUTOSERWIS SPÓŁKA JAWNA", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa BIELAK OPONY AUTOSERWIS SPÓŁKA JAWNA w Biłgoraju", "DOFINANSOWANIE_UE_PER_CAPITA": 9.06}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BAMBINI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Dotacja na kapitał obrotowy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.04}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1324857.60", "WARTOSC": "1558656.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel główny projektu: Zapobieganie negatywnemu wpływowi psychospołecznych czynników w środowisku pracy na zdrowie u co najmniej 600 osób w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka z terenu województwa lubelskiego poprzez realizacje programu zdrowotnego obejmującego działania warsztatowe, doradcze i relaksacyjne w okresie do 2021 r. Grupa docelowa: Grupę docelową w projekcie stanowią osoby w wieku aktywności zawodowej, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami skriningowymi (przesiewowymi) w celu wczesnego wykrycia choroby, o ile projekt obejmuje badania skriningowe. Osoby te muszą być pracownikami u wskazanych we wniosku o dofinansowanie pracodawców z terenu województwa lubelskiego. Rezultaty: 570 osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie, 600 osób objętych programem zdrowotnym dzięki EFS. Zadania: 1. Działania warsztatowe 2. Działania doradcze 3. Działania relaksacyjne", "BENEFICJENT": "KATARZYNA ZIAREK NIEPUBLICZNY OŚRODEK ZDROWIA PSYCHICZNEGO \"DIALOG\"", "TYTUL": "Profilaktyka psychospołecznych zagrożeń w środowisku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 6.88}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "259904.34", "WARTOSC": "305769.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska", "OPIS": "Projekt realizowany będzie od 01.10.2018 do 30.09.2021 w wiejskiej i miejskiej gminie Biłgoraj w woj. lubelskim przez lidera – Stowarzyszenie SOS Wioski Dziecięce w Polsce (NGO) w partnerstwie z GOPS-em i MOPS-em w Biłgoraju. Grupą docelową projektu jest 53 członków (29K/24M) 15 rodzin dysfunkcyjnych i w kryzysie. Rekrutacja do projektu przeprowadzona zostanie z zachowaniem równości szans i niedyskryminacji, a preferencyjnie traktowane będą osoby lub rodziny zagrożone ubóstwem lub wyklucz. społ. doświadczające wielokrotnego wykluczenia społ., os. o znacznym lub umiarkowanym st. niepełnosprawności, os. z niepełnosprawnością sprzężoną, os. z niepełnosprawnością intelektualną, osoby z całościowymi zaburzeniami rozwojowymi, os. z zaburzeniami psych., os. z niepełnosprawnościami. osoby niesamodzielne oraz os. lub rodziny korzystające z POPŻ 2014-2020. Dzięki implementacji projektu – wspierającej proces deinstytucjonalizacji – nastąpi wzmocnienie działań profilaktycznych, zwiększy się dostęp do usług społ., a także nastąpi wzrost kompetencji opiekuńczo-wych. w rodzinach dysfunkcyjnych i w kryzysie, skutkujące poprawą ich funkcjonowania, integracją oraz ograniczeniem liczby umieszczeń w pieczy zastępczej. Realizacja inicjatywy przyczyni się też do ugruntowania międzysektorowego partnerstwa zainicjowanego w procesie konsultacji projektu i wspólnego tworzenia wniosku. Cele projektu zostaną osiągnięte poprzez realizację następujących działań: wspieranie dziecka i rodziny, usługi poradnictwa specjalistycznego prowadzone przez prawnika, psychoterapeutę, psychologa, terapeutę terapii sensorycznej i doradcę zawodowego oraz warsztaty podnoszące kompetencje opiekuńczo-wych. W związku z realizacją działań zmierzone zostaną m.in. następujące wskaźniki: liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu, liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społ. świadczonymi w interesie ogólnym w pr", "BENEFICJENT": "STOWARZYSZENIE SOS WIOSKI DZIECIĘCE W POLSCE", "TYTUL": "Chcę, mogę, potrafię - program wspierania rodzin w pełnieniu funkcji opiekuńczo-wychowawczych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "155675.00", "WARTOSC": "295200.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem głównym projektu jest dywersyfikacja dostaw energii i zwiększenie bezpieczeństwa energetycznego przedsiębiorstwa RESTART G. BOROWY I WSPÓLNICY SPÓŁKA JAWNA do 31.12.2018. Cele szczegółowe: 1. Dywersyfikacja źródeł energii i stworzenie warunków do uzyskania zdolności wytwarzania energii elektrycznej na poziomie 40 kW z OZE dzięki zastosowaniu odnawialnego źródła energii słonecznej 2.Wdrożenie systemu inteligentnego zarządzania energią minimalizującego straty energii generujące duże koszty działalności i pogarszanie stanu środowiska naturalnego. 3. Zmniejszenie emisji dwutlenku węgla do atmosfery wskutek prowadzonej działalności produkcyjnej. Zaplanowane zadania: 1. Budowa nowej instalacji OZE z energii słonecznej do wytwarzania energii elektrycznej poprzez montaż instalacji fotowoltaicznej o mocy elektrycznej do 40 kW Kluczowe wskaźniki projektu: Szacowany roczny spadek emisji gazów cieplarnianych - 15,17 t/rok Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 45,66 MWhe/rok Liczba nowo utworzonych miejsc pracy - pozostałe formy - 1 EPC Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,0399 MW Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,0399 MWe Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 szt.", "BENEFICJENT": "RESTART G. BOROWY I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Budowa instalacji fotowoltaicznej służącej do produkcji energii pochodzącej ze źródeł odnawialnych przez firmę \"RESTART\" G. BOROWY I WSPÓLNICY SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 5.87}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "144772.62", "WARTOSC": "323764.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy budowy instalacji fotowoltaicznej o mocy 26,6 kWp w pierwszej i 31,92 kWp w drugiej lokalizacji. Inwestycja zostanie zrealizowana na dachu budynku biurowego (ul. Łąkowa 13) i przemysłowego - hydroforni ( ul. Targowa 14) znajdujących się w Biłgoraju w gminie Biłgoraj w województwie lubelskim. Planowana produkcja energii elektrycznej z instalacji to 27,637 kWh/rok w pierwszej lokalizacji i 29,360 kwh/rok w drugiej lokalizacji co daje łącznie 56,997 kWh/rok. Planowane łączne uniknięcie emisji CO2 wynosi 18,2478 tony/rok. Podstawowym celem projektu jest budowa odnawialnego źródła energii w celu produkcji energii elektrycznej z czystych źródeł, wpływającego równocześnie na poprawę stanu środowiska m. in. poprzez redukcję emisji szkodliwych substancji do atmosfery. Oprócz wytwarzania energii elektrycznej projekt jednocześnie służy dywersyfikacji energii i zmniejszeniu emisji szkodliwych substancji do atmosfery. W wyniku realizacji inwestycji wnioskodawca osiągnie m. in.: - zwiększenie zainstalowanej w kraju mocy OZE, - wzrost produkcji energii z OZE w Polsce, - dywersyfikację dostaw energii elektrycznej, - bezpieczeństwo energetyczne, - wzrost/poprawa konkurencyjności na rynku (lokalnym/regionalnym/krajowym/ międzynarodowym), - wprowadzenie nowych/ulepszenie dotychczasowych produktów/usług, - wzrost/utrzymanie zatrudnienia, - budowa/rozwój świadomości ekologicznej społeczeństwa (edukacja ekologiczna). Cele projektu wpisują się w cele 4 Osi Priorytetowej RPO WL na lata 2014-2020 \"Energia przyjazna środowisku\" oraz w cele Działania 4.2 Produkcja energii z OZE w przedsiębiorstwach. Celem 4 Osi Priorytetowej RPO WL na lata 2014-2020 \"Energia przyjazna środowisku\" jest Zwiększenie poziomu produkcji energii ze źródeł odnawialnych. Celem Działania 4.2 jest realizacja zadań przyczyniających się do m. in. wypełnienia zobowiązań wynikających z tzw. pakietu energetyczno-klimatycznego Unii Europejskiej oraz Strategii Europa 2020.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Instalacja fotowoltaiczna w firmie Przedsiębiorstwo Gospodarki Komunalnej Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.46}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "129999.94", "WARTOSC": "245999.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Celem głównym projektu jest dywersyfikacja dostaw energii i zwiększenie bezpieczeństwa energetycznego przedsiębiorstwa PP-H KAPICA MARKET do 31.12.2018. Cele szczegółowe: 1. Dywersyfikacja źródeł energii i stworzenie warunków do uzyskania zdolności wytwarzania energii elektrycznej na poziomie 40 kW z OZE dzięki zastosowaniu odnawialnego źródła energii słonecznej 2.Wdrożenie systemu inteligentnego zarządzania energią minimalizującego straty energii generujące duże koszty działalności i pogarszanie stanu środowiska naturalnego. 3. Zmniejszenie emisji dwutlenku węgla i siarki do atmosfery wskutek prowadzonej działalności produkcyjnej. Zaplanowane zadania: 1. Budowa nowej instalacji OZE z energii słonecznej do wytwarzania energii elektrycznej poprzez montaż instalacji fotowoltaicznej o mocy elektrycznej do 40 kW Kluczowe wskaźniki projektu: Szacowany roczny spadek emisji gazów cieplarnianych - 27,37 t/rok Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 42,419 MWhe/rok Liczba nowo utworzonych miejsc pracy - pozostałe formy - 1 EPC Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,04 MW Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,04 MWe Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 szt.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWE \"KAPICA MARKET\" FLORIAN KAPICA", "TYTUL": "Budowa instalacji fotowoltaicznej służącej produkcji energii pochodzącej ze źródeł odnawialnych przez firmę Przedsiębiorstwo Produkcyjno-Handlowe KAPICA MARKET Florian Kapica", "DOFINANSOWANIE_UE_PER_CAPITA": 4.9}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "843050.00", "WARTOSC": "1002710.00", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Chełmno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski, GM.: Busko-Zdrój | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Staszów", "OPIS": "1. Cel ogólny projektu jest wzrost jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w6 JST na terenie woj. pomorskiego oraz monitorowanie procesu ich świadczenia poprzez wdrażanie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nieruchomościami w okresie 01.09.2018 - 30.06.2020 poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy6 JST w obszarze obsługi podatkowej przedsiębiorcówrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 6 JST oraz realny rozwój eadministracji samorządowej wspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych rozwój kadr administracji3. Grupa docelowa projektu6 JST oraz ich pracownicy 110os(71K/39M)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia eusług w procesie obsługi przedsiębiorcy w obszarze podatków Wdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia eusług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia eusług w obszarze nieruchomości", "BENEFICJENT": "FUNDACJA PROMOCJI GMIN POLSKICH", "TYTUL": "Innowacyjne Miasta", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-11", "DOFINANSOWANIE": "124293.49", "WARTOSC": "297721.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Podniesienie efektywności energetycznej budynku gastronomicznego \"Pychotka\" z wykorzystaniem odnawialnych źródeł energii.", "BENEFICJENT": "MCS MATEUSZ CUDAK", "TYTUL": "Podniesienie efektywności energetycznej budynku gastronomicznego \"Pychotka\" z wykorzystaniem odnawialnych źródeł energii", "DOFINANSOWANIE_UE_PER_CAPITA": 4.68}, {"DATA_KONIEC": "2019-09-15", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3812223.34", "WARTOSC": "4867950.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt zakłada osiągnięcie celu jakim jest poprawa efektywności zarządzania w jednostkach PSP województwa lubelskiego, zapewnienie interoperacyjności i integracji systemów informatycznych w jednostkach PSP oraz zwiększenie dostępności dla obywateli usług publicznych świadczonych drogą elektroniczną poprzez utworzenie i udostępnienie nowych e-usług. Cel zostanie osiągnięty poprzez przeprowadzenie działań obejmujących: budowę platformy e-learningowej z systemem do wideokonferencji, zakup serwerów, macierzy dyskowych oprogramowania i modernizację sieci VPN, łączącej jednostki organizacyjne PSP mając na celu zapewnienie bezpieczeństwa teleinformatycznego dla sieci LAN i urządzeń w niej pracujących, wdrożenie jednolitego systemu zarządzania serwerami (Vmware) i komputerami za pomocą usług Active Directory. Dostosowanie do standardów WCAG 2.0. REZULTATY: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych - 26 470 szt. PRODUKTY: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja -1, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja -1, Przestrzeń dyskowa serwerowni- zakupiona lub udostępniona -196,2 TB , Liczba uruchomionych systemów teleinformatycznych w instytucjach publicznych - 3, Liczba osób objętych szkoleniami /doradztwem w zakresie kompetencji cyfrowych - 51 os., Liczba projektów,w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami -1, Liczba podmiotów , które udostępniły on-line informacje sektora publicznego-21 szt. Grupę docelowa projektu stanowią członkowie OSP, pracownicy jednostek PSP woj.lub., instytucje publiczne, przedsiębiorcy, obywatele.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W LUBLINIE", "TYTUL": "ZWIĘKSZENIE STOPNIA CYFRYZACJI PAŃSTWOWEJ STRAŻY POŻARNEJ WOJ. LUBELSKIEGO POPRZEZ ROZBUDOWĘ INFRASTRUKTURY INFORMATYCZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.94}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "90950.00", "WARTOSC": "107000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Przedmiotowy projekt dotyczy przeprowadzenia audytu wzorniczego, polegającego na eksperckiej analizie GADU - GADU CENTRUM TERAPEUTYCZNO – REHABILITACYJNE Alicja Bosak, zwanym dalej Centrum \"GADU-GADU\", który wskaże dalsze perspektywy pozwalające na zwiększenie potencjału do wzrostu konkurencyjności wynikającego z zastosowania wzornictwa w oferowanych przez firmę usługach. W wyniku przeprowadzonego audytu zostanie opracowana strategia wzornicza - kompleksowy dokument, który wskazywał będzie wnioski, sugestie oraz rekomendacje w zakresie dalszego rozwoju firmy z uwzględnieniem działań wzorniczych. W ramach realizacji projektu przebadane zostaną również takie aspekty jak dotychczasowy model biznesowy, charakterystyka rynku, zapotrzebowanie klientów na usługi Centrum, bieżące i przyszłe trendy, otoczenie prawne, oferta konkurencji, stosowane technologie, posiadany sprzęt i wyposażenie, struktura organizacyjna firmy, a także struktury zatrudnienia. Końcowa ocena posłuży do opracowanie bardziej konkurencyjnej oferty w celu podniesienia jakości i zakresu świadczonych usług oraz pośrednio zwiększenia przychodów Centrum \"GADU-GADU\". W związku z potrzebą kompleksowych zmian oraz dywersyfikacji oferty w dotychczasowej działalności, firma potrzebuje wsparcia, które wiąże się z zaangażowaniem działań wzorniczych. Aby wypracować korzystne rozwiązania niezbędna jest dogłębna strukturalna analiza prowadzonej działalności, wypracowanie nowych kierunków rozwoju i dopasowanie obecnych trendów do uwarunkowań firmy. Do tego celu ogłoszono zapytanie ofertowe, które pozwoliło wyłonić Wykonawcę usługi z posiadanym, udokumentowanym doświadczeniem w realizacji ww. usług doradczych oraz adekwatny zespół ekspercki. Zarząd firmy będzie aktywnie uczestniczył w projekcie i będzie zdeterminowany do wdrażania działań z niego wynikających. Działania projektowe zostaną przeprowadzone w okresie od 01.01. do 30.06.2020.", "BENEFICJENT": "GADU-GADU CENTRUM TERAPEUTYCZNO-REHABILITACYJNE ALICJA BOSAK", "TYTUL": "Wzrost przewagi konkurencyjnej firmy GADU – GADU CENTRUM TERAPEUTYCZNO – REHABILITACYJNE Alicja Bosak poprzez strategię rozwoju wzornictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.43}, {"DATA_KONIEC": "2019-10-25", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "84293.03", "WARTOSC": "125161.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Przedmiotowy projekt obejmuje zakup niezbędnego w prowadzeniu działalności POZ przez Wnioskodawcę wyposażenia. W ramach projektu przewidujemy z głównych pozycji zakup ważnego z punktu widzenia zdrowia pacjentów wyposażenia med., zaś z punktu widzenia jakości obsługi pacjentów i bezpieczeństwa informacji osobowej oraz wrażliwej nowoczesny serwer bazodanowy oraz nowoczesne urządzenie do digitalizacji dok. med. W aspekcie doboru wyposażenia kierowaliśmy się z jednej strony potrzebami naszej jednostki, z drugiej zaś ukierunkowaniem na choroby \"cywilizacyjne\"-choroby układu krążenia, oddechowego, psych. oraz choroby nowotworowe. 1.Cel ogólny projektu-wzrost jakości oraz dostępności do świadczeń zdrowotnych dla mieszkańców pow., w tym Biłgoraja poprzez zakup sprzętu med. usprawniającego proces diagnostyczny pacjenta oraz podjęcie i zastosowanie szybkiego procesu leczenia, istotnego z punktu widzenia profilaktyki zdrowotnej, w tym chorób wyłączających i dezaktywujących ich aktywność zawodową. Realizacja projektu ma przyczynić się do niwelacji istniejących obecnie dysproporcji w dostępie do świadczeń z zakresu opieki zdrowotnej pomiędzy między mieszkańcami dużych miast (miast woj.), a ludności zamieszkującej mniejsze miejscowości, która ze względu na odległość do dużych renomowanych placówek medycznych oraz status materialnych nie są w stanie w pełni korzystać ze świadczeń, w szczególności świadczeń w ramach diagnostyki i i profilaktyki chorób. 2.Cele szczegółowe: -rezultaty projektu: -l. osób objęta ulepszonymi usługami zdrowotnymi z zakresu POZ (potencjalnie 27 tys. osób);-l. utworzonych nowych miejsc pracy-0,00; -produkty projektu:l. wspartych podmiotów leczniczych-1 szt.; nakłady inwest. na zakup aparatury med: 100 000,00 zł. 3.Grupa docelowa projektu: mieszkańcy Biłgoraja, pow. biłgorajskiego, którego populacja zgodnie z danymi GUS wynosi około 27 tys. osób. W głównej mierze jest to społeczność lokalna korzystająca z POZ w ramach NFZ-pacjenci Przychodni.", "BENEFICJENT": "PRZYCHODNIA LEKARSKA \"TWÓJ LEKARZ\" SP.C. ANNA OLESZEK-MAZUREK, KATARZYNA MARTA GRYGIEL", "TYTUL": "Zakup niezbędnego wyposażenia Przychodni Lekarskiej \"Twój Lekarz\" s.c. w Biłgoraju przy ul. Pojaska 3", "DOFINANSOWANIE_UE_PER_CAPITA": 3.18}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2017-07-21", "DOFINANSOWANIE": "97017.23", "WARTOSC": "115367.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol", "OPIS": "Głównym celem projektu jest zwiększenie dostępności do wysokiej jakości usług zdrowotnych poprzez doposażenie placówek Nasze Zdrowie we Frampolu i Biłgoraju. Realizacja projektu przyczyni się do osiągnięcia następujących wskaźników rezultatu: Ludność objęta ulepszonymi usługami zdrowotnymi - 102 272,00 osób. W ramach projektu zostanie zakupiony sprzęt i wyposażenie do placówek Nasze Zdrowie we Frampolu: ekg 12-kanałowe , stolik do ekg, system ultrasonograficzny oraz Biłgoraju: 2 głowice do aparatu USG, spirometr z ekranem dotykowym, przenośne 3-kanałowe EKG, stolik do spirometru, ręczny wózek inwalidzki. Wszystkie zakupy dokonane w projekcie zaspokoją potrzeby interesariuszy. Inwestycja nie polega na dostosowaniu do obowiązujących przepisów. Rozwój podstawowej opieki zdrowotnej (w tym przypadku zakup sprzętu) wpisuje się w realizacje celów założonych w dokumencie \"Krajowe Ramy strategiczne Policy Paper dla ochrony zdrowia na lata 2014-2020\" poprzez realizowanie określonych w nim narzędzi:* Narzędzie 14 - wsparcie regionalnych podmiotów leczniczych udzielających świadczeń zdrowotnych na rzecz osób dorosłych, ukierunkowane na specyficzne dla regionu grupy chorób, które są istotna przyczyna dezaktywacji zawodowej. Inwestycje prowadzone w ramach tego narzędzia ukierunkowane mogą być na wszystkie problemy zdrowotne dorosłych i dzieci rozwiązywane w ramach świadczeń gwarantowanych z zakresu podstawowej opieki zdrowotnej. Wyposażenie placówki w nowoczesny sprzęt medyczny wpłynie na szybsze diagnozowanie i poprawi dostęp do nowoczesnych form leczenia oraz zapewni komfort leczenia pacjenta.", "BENEFICJENT": "NASZE ZDROWIE PIOTR MOMOT I PARTNER - SPOŁKA LEKARZY", "TYTUL": "Poprawa jakości i dostępności usług w Nasze Zdrowie Piotr Momot i partner - spółka lekarzy w placówkach w Biłgoraju i Frampolu.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1654006.29", "WARTOSC": "1945889.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "I. CEL PROJEKTU: Wyższa jakość i atrakcyjność kształcenia zawod.w 10 szkołach prowadz.przez ZDZ w Lublinie z terenu woj.lubelskiego poprzez zapewnienie uczniom praktyk zawod.i staży,dodatkowych zaj.specjalistycz.umożliwiających uzupełnianie wiedzy i umiejętności zawod.,uzyskanie dodatkowych uprawnień i zwiększenie ich szans na ryn.pracy,a także podwyższenie kwalifikacji zawod.przez 15 nauczycieli oraz doposażenie szkolnych pracowni przedmiot.w specjalistyczny sprzęt i pomoce dydaktyczne do 31.08.2021r. II. GRUPA DOCELOWA PROJEKTU: 341 uczniów(198DZ) i 15 nauczycieli(12K) z 10 szkół ZDZ w Lublinie z woj.lubelskiego,w tym:TECH-Biała P.-UCZ:79os.(38K);NAUCZ:3os.(3K)Branż.Szk.I st.(BS.I)-Biała P.UCZ:59os.(25K)TECH Kraśnik-UCZ:40os.(32K);NAUCZ(2K)BS.I Kraśnik-UCZ:28os.(7K);NAUCZ:2os.(1K)TECH Lublin-UCZ:32K;NAUCZ:2KBS.I Lublin-UCZ:47os.(32K; NAUCZ:1KTECH Zamość-UCZ:32os.(20K); NAUCZ:3os.(1K)TECH Biłgoraj-UCZ:8os.(4K);TECH Hrubieszów-UCZ:8os.(4K);NAUCZ:(1K)TECH Tomasz.Lub.-UCZ:8os.(4K);NAUCZ:(1K) III. ZAKRES WSPARCIA:Kursy i studia podyplom.dla nauczycieli kształcenia zawod.Wsparcie uczniów w zakresie zdobycia dodatk. uprawnieńZajęcia specjalist.umozliwiające uzyskanie i uzupełnienie wiedzy i umiejętnościWspółpraca z instytucjami otoczenia społeczno-gospodarcz.w zakresie zwiększenia dostępu uczniów i nauczycieli do nowoczesnych technik i technologii.Wspólpraca szkół z pracodawcami w zakresie realizacji staży i praktyk zawod.Wyposażenie pracowni przedmiotów zawodowych. IV. ZAKŁADANE REZULTATY:7 nauczycieli ukończy studnia podyplpmowe,8 nauczycieli ukończy kursy i przystapi do egzaminu przed komisją izby czeladnicz.,uczniowie wezmą udział w warsztatach organizowanych przy wspólpracy z uczelniami wyzszymi (4 warsztaty)242 uczniów i 8 nauczycieli weźmie udział w stażach/praktykach zawodowych organiz. u pracodawców,341 uczniów uzyska nowe umiejetności i zdobędzie kwalifikacje zawodowe.Doposażenie 11 pracowni przedmiotów zawodowych w sprzęt i pomoce dydaktyczne.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W LUBLINIE", "TYTUL": "Szkoły kompetencji zawodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "72055.98", "WARTOSC": "136352.09", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "W ramach projektu realizowane będzie zadanie: Dostawa i budowa instalacji fotowoltaicznej w jednej lokalizacji o parametrach: - moc instalacji 24,64kWp, - powierzchnia generatora PV: 147 m2 : - moduły fotowoltaiczne - 88 szt. - falownik - 2 szt. oraz złożonej z pozostałych elementów: system montażowy - dachowy; - konektory żeńskie i męskie; - okablowanie, rozdzielnice elektryczne - system monitoringu i zarządzania energią. Cele projektu: - zwiększenie bezpieczeństwa energetycznego firmy Wnioskodawcy oraz promowanie energii pochodzącej ze źródeł odnawialnych oraz; - rozwój firmy i wzrost jej konkurencyjności poprzez zastosowanie przez Wnioskodawcę nowoczesnych i proekologicznych rozwiązań opartych o energię słoneczna; - obniżenie uciążliwości dla otoczenia poprzez zmniejszenie ilości CO2 i tzw. współtowarzyszących. Produkty projektu: 1. Liczba przedsiębiorstw otrzymujących wsparcie - 1 szt.; 2. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 szt; 3. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,02 MWe; 4. Dodatkowa zdolność wytwarzania energii e źródeł odnawialnych - 0,02 MWe. Rezultaty projektu: 1. Produkcja energii elektrycznej z nowo wybudowanej instalacji wykorzystującej OZE - 22,26 MWe/rok; 2. liczba nowo utworzonych miejsc pracy - pozostałe formy: 0,05 EPC; 3. Szacowany roczny spadek gazów cieplarnianych - 7,39 tony równoważnika CO2/rok; 4. Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 22,26 MWe/rok. Cała energia elektryczna pozyskana z instalacji OZE będzie wykorzystana przez Wnioskodawcę na potrzeby własne. Grupy docelowe Projektu: Wnioskodawca, pracownicy, współpracownicy, kontrahenci, klienci, społeczność lokalna. W ramach Projektu Wnioskodawca planuje również zastosowanie Inteligentnych Systemów Zarządzania Energią poprzez zastosowanie Technologii Informacyjno-Komunikacyjnej.", "BENEFICJENT": "FIRMA HANDLOWA \"ABC\" DARIUSZ BLICHARZ", "TYTUL": "Instalacja fotowoltaiczna w Firmie Handlowej \"ABC\" Dariusz Blicharz", "DOFINANSOWANIE_UE_PER_CAPITA": 2.71}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2019-04-25", "DOFINANSOWANIE": "57800.00", "WARTOSC": "83640.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt zakłada realizację audytu wzorniczego oraz opracowanie strategii wzorniczej dla firmy VIPACK. Audyt wzorniczy będzie obejmował kompleksową analizę firmy pod względem wykorzystywania działań wzorniczych w organizacji. Audyt będzie się składał z następujących etapów: warsztaty dla pracowniko´w firmy przeprowadzone przez grupę ekspertów, których celem będzie wprowadzenie organizacji w realizację audytu, analiza modelu biznesowego, struktury organizacyjnej i procesów wewnętrznych w firmie;badanie zaprojektowanych rozwia?zan´ dla uz˙ytkowniko´w metodą User Experience Design;analiza produktowa i technologiczna (badanie oferty firmy w kontekście trendów branżowych, komunikacji z klientem oraz potencjału wzorniczego). Wyniki audytu wzorniczego będą stanowiły podstawę do opracowania strategii wzorniczej dla firmy VIPACK, która będzie zawierała: ogólną charakterystykę firmy (oferta produktowa, proces technologiczny,struktura organizacyjna, procesy wewnętrzne i zewnętrzne); opis otoczenia w zakresie designu, opis branży i konkurencji; kluczowe tendencje rynkowe, opis poziomu wykorzystania wzornictwa i potencjału firmy, określenie głównych problemów wzorniczych firmy wraz z sugestiami dot. ich optymalnego rozwiązania; rekomendacje strategiczne dla firmy. Czas przeprowadzenia audytu wzorniczego i opracowania strategii: 61 dni. Wszystkie działania będą realizowane przez ekspertów wskazanych w ofercie Wykonawcy: Dominika Czechowska, Jacek Ryń, Inez Krupa, Magdalena Łojewska.", "BENEFICJENT": "VIPACK DZIDO,MATYSZCZAK SPÓŁKA JAWNA", "TYTUL": "Nowoczesne wzornictwo szansą na rozwój firmy VIPACK.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.18}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "52287.87", "WARTOSC": "98944.74", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "W ramach projektu realizowane będzie JEDNO ZADANIE polegające na zakupie i montażu INSTALACJI FOTOWOLTAICZNEJ o następujących parametrach: moc generatora PV: 17,92 kWp, powierzchnia generatora PV: 106,9 m2, liczba modułów PV: 64 szt., liczba falowników: 2 szt. CELEM GŁÓWNYM niniejszego projektu jest z jednej strony zwiększenie bezpieczeństwa energetycznego firmy Wnioskodawcy poprzez dywersyfikację dostaw energii, z drugiej strony zwiększenie pozycji konkurencyjnej poprzez bezpośrednie zastosowanie w działalności Wnioskodawcy nowoczesnych i zaawansowanych technologicznie rozwiązań proekologicznych opartych o energię słoneczną. W wyniku realizacji projektu osiągnięte zostaną następujące EFEKTY TECHNICZNO-EKONOMICZNE: 1. PRODUKTY PROJEKTU: a) Liczba przedsiębiorstw otrzymujących wsparcie: 1 szt. b) Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1 szt. c) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,01792 MWe, d) Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) - 0, 01792 MW 2. REZULTATY: a) Liczba nowoutworzonych miejsc pracy - pozostałe formy: 0,05 EPC b) Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 18,712 MWhe/rok c) Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 18,712 MWhe/rok d) Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 6,2176 Mg CO2 GRUPY DOCELOWE PROJEKTU: Wnioskodawca oraz jego bezpośrednie otoczenie (pracownicy, współpracownicy, kontrahenci, dostawcy, klienci, społeczność lokalna itp.), do których skierowany jest przewidziany w projekcie PAKIET DZIAŁAŃ EDUKACJI PROEKOLOGICZNEJ. Projekt zakłada ZASTOSOWANIE INTELIGENTNYCH SYSTEMÓW ZARZĄDZANIA ENERGIĄ wykorzystujących technologie informacyjno-komunikacyjne. PROJEKT BEZPOŚREDNIO DOTYCZY WYKORZYSTANIA ENERGII SŁONECZNEJ.", "BENEFICJENT": "LIDER Z.LEKAN, S.MAŁEK, D.MATWIS SPÓŁKA JAWNA", "TYTUL": "Instalacja fotowoltaiczna w firmie LIDER Z.LEKAN, S.MAŁEK, D.MATWIS SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.97}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "871542.69", "WARTOSC": "1025344.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel proj.-zwiększenie aktywności społeczno-zawod. oraz szans na podjęcie zatrudnienia u 78os. niezatrud. wyklucz lub zagroż. ubóstwem/wyklucz społ.[ZU/WS], w tym ON w wieku 18 lat i więcej (47K,31M) zamieszk. obszary objęte działaniami rewitaliz. gmin.-pkt.1.8 do 09.2019r. przez realizację kompleksowego programu aktywizacji społ.-zawod. obejmujący: diagnozę indyw. potrzeb i potencjałów U proj., trening umiejętn. i komp. społ.,wsparcie specjalist., pośred. pracy, szkol, staże. GD-78 osób niezatrud. w wieku 18 lat i więcej wyklucz. lub ZU/WS (47K/31M) zamieskz. jeden z obszarów objętych działaniami rewitaliz. gmin. pkt.1.8 (zgodnie z kodeksem cyw.) w tym:100% os.wpisujących się w minimum jedną z kategorii (ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob. wyłącznie zakwalifik. do III profilu pom.,os.korz. z PO PŻ) Zad. -diagnoza indyw. potrzeb i potencjałów U proj., trenieng komp. i umiejętn. społ.,wsparcie specjalist.,pośred. pracy, szkol. Główne rez. 1. Liczba os.zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu-68os. 2. Liczba os.zagroż.U/WS poszukujących pracy po opuszczeniu progr.- 36os. 3. Liczba os. zagroż. U/WS prac.po opuszczeniu progr.(łącznie z prac. na własny rach.)-20os. Efektywność społ.-zatrud. w odniesieniu do os.zagroż.U/WS min.poz.efektyw.społ. na poz. 34%, a min.poziom.egektywn/zatrud.-22% w odniesieniu do os. o znacznym stopniu niepełnospr, os. z niepełnospr. intelektualną,os. z niepełnospr. sprzężonymi min, poziom efektyw. Społ. na poz. 34%, a min. poziom efektyw.zatrud.–12%.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ -FUNDACJA NOWY STAW", "TYTUL": "Rewitalizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "33283.98", "WARTOSC": "33283.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ARCHINICE - PRACOWNIA PROJEKTOWA KATARZYNA SIEMBIDA-KLUCHA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.25}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "32091.80", "WARTOSC": "60727.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Przedmiotem projektu jest montaż instalacji fotowoltaicznej o łącznej powierzchni ok 60,1 m kw. oraz mocy 10,08 kWp na dachu Budynku w którym świadczona jest działalność przez Praktykę Lekarską Konsylium w miejscowości Biłgoraj (gmina Biłgoraj), z przeznaczeniem wyprodukowanej energii elektrycznej na potrzeby własne. Budynek jest własnością firmy. Przedmiotowa instalacja będzie składać się z 36 modułów fotowoltaicznych, falownika zmieniającego prąd stały w przemienny (taki jaki występuje w gniazdach elektrycznych), systemu montażowego, konektorów, okablowania, rozdzielnic oraz systemu monitoring do zarządzania energię elektryczną (TIK) Szczegółowe założenia dotyczące realizacji projektu zostały opracowane w studium wykonalności będącym załącznikiem do wniosku. Projekt zostanie zrealizowany w okresie od 01.07.2017 do 31.03.2018 roku. Wnioskodawca zmierza wybrać w III/IV kwartale 2017 wykonawcę prac stosując wymagane procedury dotyczące zasady bezstronności i konkurencyjności, następnie w okresie od 01.01.2018 do 31.03.2018 roku zrealizować część inwestycyjną projektu. Do projektu nie jest wymagane pozwolenie na budowę (instalacja o mocy poniżej 40 kW). Wnioskodawca oświadcza, że posiada prawo do dysponowania nieruchomością na cele budowlane, na których zlokalizowana będzie planowana inwestycja. Zasadniczym celem projektu jest: -poprawa bezpieczeństwa energetycznego przedsiębiorstwa, -obniżenie kosztów zakupu energii elektrycznej, -redukcja zanieczyszczeń atmosfery w postaci ograniczenia emisji gazu CO2 w ilości proporcjonalnej do ilości energii elektrycznej uzyskanej z instalacji OZE, -promowanie energii pochodzącej ze źródeł odnawialnych, w tym wypełnianie celów polityk energetycznych na poziomie Unii Europejskiej, krajowym oraz regionalnym, -zwiększenie udziału energii odnawialnej w produkcji energii w ujęciu regionalnym oraz krajowym.", "BENEFICJENT": "PRAKTYKA LEKARSKA KONSYLIUM S.C.", "TYTUL": "Instalacja fotowoltaiczna w firmie Praktyka Lekarska Konsylium S.C.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.21}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "800327.61", "WARTOSC": "941561.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi woj.lubelskiego poprzez kompleksowy projekt od 1.05.2018-30.05.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu woj. Lubelskiego –z obszarów objętych programem rewitalizacji  w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020   Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-32 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-19 P zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie min.22%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 12% Działania: 1.Diagnoza potrzeb UP  4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "DZIDO TRADE SPÓŁKA JAWNA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "\"THE FACE PROJECT\" IDA DUBAJ­STRZAŁKA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "STUDIO URODY \"ANNA\" - ANNA PAWLUK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "JAKUB PORTKA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ŁUKASZ ĆWIK FILMOWANIE", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "RAWEX MICHAŁ RAWSKI", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "HRABIA STYL- ANDRZEJ RACZKIEWICZ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "CENTRUM URODY I RELAKSU \"ESTETICA\" ESTERA MACIOCHA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "401734.09", "WARTOSC": "472628.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt skierowany jest do 35 osób (w tym min. 21K) w wieku 25 lat i więcej, wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszk. obszar realizacji projektu, tj. teren woj. lubelskiego (m. Lublin, Puławy, Lubartów, Tomaszów Lubelski, Biłgoraj, Zamość) pozostających bez zatrudnienia, w tym os. zarejestrowanych w MUP/PUP (wyłącznie osoby, dla których ustalono III profil pomocy) oraz niezarejestrowanych, które mieszczą się w katalogu osób wskazanych w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem Środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020. Projekt skierowany jest także do osób biernych zawodowo, które w momencie przystąpienia do projektu nie pracują oraz nie są osobami bezrobotnymi. Celem głównym projektu jest zwiększenie zdolności do zatrudnienia i aktywizacji społecznej u min. 80%UP, tj. 28os. spośród 35 os. w wieku 25 lat i więcej, poprzez realizację kompleksowego programu aktywizacji społ.-zawod. i opracowanie ścieżki reintegracji dla każdej os.objętej wsparciem projektu do 30.09.2020r. Podejmowane w toku realizacji projektu działania charakteryzują się kompleksowością i stanowią połączenie kilku odpowiednio dobranych usług i instrumentów, które przyczynią się do podjęcia zatrudnienia. Jest to:1. Indywidualna diagnoza społeczno – zawodowa Uczestników/Uczestniczek projektu wraz z oporowaniem ścieżki reintegracji dla każdej osoby objętej wsparciem projektu. 2. Wsparcie indywidualne i grupowe w zakresie podniesienia kompetencji życiowych i umiejętności społecznych.3. Wsparcie grupowe w zakresie podniesienia kompetencji zawodowych. 4. Szkolenie zawodowe. 5. Staże. 6. Indywidualne pośrednictwo pracy.Skrócona scieżka wsparcia dla os. z gr. 4: formy 1,2 (częsciowo),4.", "BENEFICJENT": "LUBELSKI ODDZIAŁ OKRĘGOWY POLSKIEGO CZERWONEGO KRZYŻA", "TYTUL": "Przyszłość zależy od Ciebie – postaw na aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3093799.3899999997}, {"name": "Szkoły podstawowe", "value": 2116907.1700000004}, {"name": "Pozostała działalność", "value": 1866826.81}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1138836.62}, {"name": "Urzędy gmin / miast", "value": 1026568.8}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 882194.21}, {"name": "Instytucje kultury fizycznej", "value": 780805.2700000001}, {"name": "Przedszkola", "value": 514605.42000000004}, {"name": "Oczyszczanie miast i wsi", "value": 359379.82999999996}, {"name": "Drogi publiczne gminne", "value": 357748.12999999995}, {"name": "Drogi publiczne wojewódzkie", "value": 305272.21}, {"name": "Gimnazja", "value": 290291.12}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 278746.43}, {"name": "Nauka specjalna w SP", "value": 250199.05}, {"name": "Ośrodki pomocy społecznej", "value": 213795.92}, {"name": "Podręczniki dla szkół podstawowych", "value": 206380.75999999998}, {"name": "Ośrodki wsparcia", "value": 194918.96}, {"name": "Drogi publiczne powiatowe", "value": 186542.63}, {"name": "Rodziny zastępcze", "value": 149996.29}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 142839.46}, {"name": "NIEZNANY_02", "value": 136041.98}, {"name": "Dokształcanie nauczycieli", "value": 124535.06}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 103321.01000000001}, {"name": "Schroniska dla zwierząt", "value": 70365.62000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 67470.04000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 60669.6}, {"name": "Urzędy wojewódzkie", "value": 59351.84}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 54106.2}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 52743.9}, {"name": "Świadczenie wychowawcze", "value": 51052.01000000001}, {"name": "Programy polityki zdrowotnej", "value": 48795.41}, {"name": "Oddziały przedszkolne w SP", "value": 46697.18}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 46013.75}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 38261.86}, {"name": "Świetlice szkolne", "value": 37411.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 24189.0}, {"name": "Karta Dużej Rodziny", "value": 21766.0}, {"name": "Ochrona powietrza i klimatu", "value": 18240.899999999998}, {"name": "Cmentarze", "value": 16488.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16164.81}, {"name": "Nauka specjalna w przedszkolach", "value": 15948.42}, {"name": "Straż gminna (miejska)", "value": 15765.220000000001}, {"name": "Wybory do Sejmu i Senatu", "value": 14921.65}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 7981.0}, {"name": "Wspieranie rodziny", "value": 7275.9400000000005}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5503.0}, {"name": "Rady gmin / miast", "value": 5099.030000000001}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 3847.6099999999997}, {"name": "NIEZNANY_01", "value": 3439.0}, {"name": "Zasiłki stałe", "value": 2994.06}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2792.0}, {"name": "Obrona cywilna", "value": 2293.66}, {"name": "Zwalczanie narkomanii", "value": 1450.0}, {"name": "Izby rolnicze", "value": 975.82}, {"name": "Dodatki mieszkaniowe", "value": 603.18}, {"name": "Wybory i referenda samorządowe", "value": 220.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Dowożenie uczniów do szkół", "value": 0.0}, {"name": "Pomoc w zakresie dożywiania", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 11025382.29}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1951912.75}, {"name": "Oświetlenie ulic, placów i dróg", "value": 732607.05}, {"name": "Szkoły podstawowe", "value": 515775.33}, {"name": "Urzędy gmin / miast", "value": 461245.99}, {"name": "Obiekty sportowe", "value": 270950.0}, {"name": "Pozostała działalność", "value": 207449.86}, {"name": "NIEZNANY_02", "value": 185829.18}, {"name": "Przedszkola", "value": 156502.46000000002}, {"name": "Ochrona powietrza i klimatu", "value": 69820.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 26445.0}, {"name": "Komendy powiatowe Policji", "value": 20000.0}, {"name": "Drogi publiczne powiatowe", "value": 14800.0}, {"name": "Oddziały przedszkolne w SP", "value": 1500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 20109893.07}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8053000.92}, {"name": "Wspieranie rodziny", "value": 925200.0}, {"name": "Domy pomocy społecznej", "value": 842843.56}, {"name": "Zasiłki stałe", "value": 556384.48}, {"name": "Dodatki mieszkaniowe", "value": 499794.37}, {"name": "Pomoc w zakresie dożywiania", "value": 393281.1}, {"name": "Rady gmin / miast", "value": 284200.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 161365.23}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 93002.88}, {"name": "Gimnazja", "value": 86011.0}, {"name": "Pozostała działalność", "value": 62475.0}, {"name": "Wybory do Sejmu i Senatu", "value": 50050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 49350.0}, {"name": "Szkoły podstawowe", "value": 49138.0}, {"name": "Przedszkola", "value": 24898.0}, {"name": "Drogi publiczne gminne", "value": 15502.19}, {"name": "Urzędy gmin / miast", "value": 10049.4}, {"name": "Ośrodki pomocy społecznej", "value": 7800.0}, {"name": "Instytucje kultury fizycznej", "value": 6970.77}, {"name": "Straż gminna (miejska)", "value": 3183.74}, {"name": "Nauka specjalna w SP", "value": 1000.0}, {"name": "Świetlice szkolne", "value": 1000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 14660884.569999998}, {"name": "Urzędy gmin / miast", "value": 5877368.6}, {"name": "Przedszkola", "value": 5870753.010000001}, {"name": "Nauka specjalna w SP", "value": 3404715.3400000003}, {"name": "Gimnazja", "value": 2135443.71}, {"name": "Ośrodki pomocy społecznej", "value": 1644732.88}, {"name": "Instytucje kultury fizycznej", "value": 1353558.4}, {"name": "Drogi publiczne gminne", "value": 864830.36}, {"name": "Świetlice szkolne", "value": 764019.9700000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 756838.9899999999}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 666027.55}, {"name": "Oddziały przedszkolne w SP", "value": 623184.8400000001}, {"name": "NIEZNANY_02", "value": 592701.12}, {"name": "Urzędy wojewódzkie", "value": 350559.25}, {"name": "Ośrodki wsparcia", "value": 313699.04000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 279734.29}, {"name": "Straż gminna (miejska)", "value": 274910.68}, {"name": "Świadczenie wychowawcze", "value": 241841.72}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 166721.97999999998}, {"name": "Gospodarka odpadami komunalnymi", "value": 161086.38999999998}, {"name": "Wspieranie rodziny", "value": 111163.48999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 57346.85}, {"name": "Wybory do Sejmu i Senatu", "value": 14273.35}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12363.19}, {"name": "Wybory do Parlamentu Europejskiego", "value": 11417.19}, {"name": "Szkolne schroniska młodzieżowe", "value": 10396.33}, {"name": "Pozostała działalność", "value": 4940.0}, {"name": "Karta Dużej Rodziny", "value": 2288.9}, {"name": "Zwalczanie narkomanii", "value": 1792.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 5306488.98}, {"name": "Oddziały przedszkolne w SP", "value": 75589.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 5014859.89}, {"name": "Oddziały przedszkolne w SP", "value": 84341.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 54403.33}, {"name": "Oddziały przedszkolne w SP", "value": 49786.88}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 94274.86}, {"name": "Oddziały przedszkolne w SP", "value": 85439.0}, {"name": "Szkoły podstawowe", "value": 43306.62}, {"name": "Dokształcanie nauczycieli", "value": 3762.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Promocja jednostek samorządu terytorialnego", "value": 30000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 504408.85}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 9203.6}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1500.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 6528664.52}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2120000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1073322.5}, {"name": "Biblioteki", "value": 800000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 445837.59}, {"name": "Pozostała działalność", "value": 197378.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 85120.76000000001}, {"name": "Ochotnicze straże pożarne", "value": 35000.0}, {"name": "Izby wytrzeźwień", "value": 25000.0}, {"name": "Placówki wychowania pozaszkolnego", "value": 20000.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 10000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 6340.95}, {"name": "Schroniska dla zwierząt", "value": 1800.0}, {"name": "Fundusz Solidarnościowy", "value": 948.75}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 579305.33}], "Współfinansowanie wydatków programów UE": [{"name": "Oddziały przedszkolne w SP", "value": 70191.23}, {"name": "Szkoły podstawowe", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oddziały przedszkolne w SP", "value": 13254.890000000001}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5882713.679999999}, {"name": "Oświata i wychowanie", "value": 3592463.599999999}, {"name": "Gospodarka mieszkaniowa", "value": 1632545.38}, {"name": "Administracja publiczna", "value": 1412097.1600000001}, {"name": "Transport i łączność", "value": 849562.9699999999}, {"name": "Kultura fizyczna", "value": 846206.1100000001}, {"name": "Rodzina", "value": 491147.46}, {"name": "Pomoc społeczna", "value": 467428.57000000007}, {"name": "Ochrona zdrowia", "value": 156074.69}, {"name": "Działalność usługowa", "value": 77157.6}, {"name": "Edukacyjna opieka wychowawcza", "value": 37411.0}, {"name": "Urzędy państwowe", "value": 36809.46000000001}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 29248.57}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 18058.88}, {"name": "Rolnictwo i łowiectwo", "value": 12524.11}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 11230895.149999999}, {"name": "Gospodarka mieszkaniowa", "value": 1951912.75}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 819164.05}, {"name": "Oświata i wychowanie", "value": 673777.79}, {"name": "Administracja publiczna", "value": 487690.99}, {"name": "Kultura fizyczna", "value": 270950.0}, {"name": "Rodzina", "value": 185829.18}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20000.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 29088093.990000002}, {"name": "Pomoc społeczna", "value": 2461468.74}, {"name": "Administracja publiczna", "value": 332024.4}, {"name": "Oświata i wychowanie", "value": 161047.0}, {"name": "Urzędy państwowe", "value": 99400.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 94002.88}, {"name": "Kultura fizyczna", "value": 21970.77}, {"name": "Transport i łączność", "value": 15502.19}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3183.74}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 27510867.31}, {"name": "Administracja publiczna", "value": 6906318.59}, {"name": "Pomoc społeczna", "value": 1958431.92}, {"name": "Kultura fizyczna", "value": 1353558.4}, {"name": "Rodzina", "value": 1227729.5200000003}, {"name": "Transport i łączność", "value": 864830.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 774416.3}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 274910.68}, {"name": "Ochrona zdrowia", "value": 171753.97999999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 161086.38999999998}, {"name": "Urzędy państwowe", "value": 25690.539999999997}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 5306488.98}, {"name": "Oświata i wychowanie", "value": 75589.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 5014859.89}, {"name": "Oświata i wychowanie", "value": 84341.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Informatyka", "value": 54403.33}, {"name": "Oświata i wychowanie", "value": 49786.88}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 132507.62}, {"name": "Informatyka", "value": 94274.86}], "Zakup i objęcie akcji i udziałów": [{"name": "Administracja publiczna", "value": 30000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 504408.85}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9203.6}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1500.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 6535005.47}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3075000.0}, {"name": "Pomoc społeczna", "value": 1073322.5}, {"name": "Kultura fizyczna", "value": 480715.59}, {"name": "Ochrona zdrowia", "value": 117620.76000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 20000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 10948.75}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1800.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 579305.33}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 70191.23}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 13254.890000000001}]}, "children": [{"name": "Oświata i wychowanie", "value": 38898831.79000001, "v": "38,90 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 30.37, "v_pc": "1467,55 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 17386011.689999998, "v": "17,39 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 44.69}, {"name": "Przedszkola", "value": 13095423.410000002, "v": "13,10 mln zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 33.66}, {"name": "Nauka specjalna w SP", "value": 3655914.39, "v": "3,66 mln zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 9.39}, {"name": "Gimnazja", "value": 2511745.8299999996, "v": "2,51 mln zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 6.45}, {"name": "Oddziały przedszkolne w SP", "value": 1049984.02, "v": "1,05 mln zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": 2.69}, {"name": "Stołówki szkolne i przedszkolne", "value": 781027.9899999999, "v": "781,03 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 212721.71, "v": "212,72 tys zł", "v_zmiana": 33.8, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Dokształcanie nauczycieli", "value": 128297.06, "v": "128,30 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Nauka specjalna w przedszkolach", "value": 73295.27, "v": "73,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.18}, {"name": "Pozostała działalność", "value": 4410.42, "v": "4,41 tys zł", "v_zmiana": 161.1, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Dowożenie uczniów do szkół", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Rodzina", "value": 30992800.15, "v": "30,99 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": 24.2, "v_pc": "1169,27 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 20402786.800000004, "v": "20,40 mln zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": 65.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8400205.25, "v": "8,40 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 27.1}, {"name": "Wspieranie rodziny", "value": 1043639.4300000002, "v": "1,04 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 3.36}, {"name": "NIEZNANY_02", "value": 914572.28, "v": "914,57 tys zł", "v_zmiana": 44.6, "v_kierunek": "więcej", "procent": 2.95}, {"name": "Rodziny zastępcze", "value": 149996.29, "v": "150,00 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 0.48}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 54106.2, "v": "54,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}, {"name": "Karta Dużej Rodziny", "value": 24054.9, "v": "24,05 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 0.07}, {"name": "NIEZNANY_01", "value": 3439.0, "v": "3,44 tys zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Transport i łączność", "value": 23282139.54, "v": "23,28 mln zł", "v_zmiana": 179.3, "v_kierunek": "więcej", "procent": 18.17, "v_pc": "878,37 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "21.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "77.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 12263462.969999999, "v": "12,26 mln zł", "v_zmiana": 112.6, "v_kierunek": "więcej", "procent": 52.67}, {"name": "Pozostała działalność", "value": 10512061.73, "v": "10,51 mln zł", "v_zmiana": 96218.1, "v_kierunek": "więcej", "procent": 45.15}, {"name": "Drogi publiczne wojewódzkie", "value": 305272.21, "v": "305,27 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 1.31}, {"name": "Drogi publiczne powiatowe", "value": 201342.63, "v": "201,34 tys zł", "v_zmiana": 90.6, "v_kierunek": "mniej", "procent": 0.86}]}, {"name": "Administracja publiczna", "value": 9168131.140000002, "v": "9,17 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 7.15, "v_pc": "345,89 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "40.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 7375232.790000001, "v": "7,38 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 80.44}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 730734.41, "v": "730,73 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 7.97}, {"name": "Urzędy wojewódzkie", "value": 409911.09, "v": "409,91 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 4.47}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 321109.62, "v": "321,11 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 3.5}, {"name": "Rady gmin / miast", "value": 289299.02999999997, "v": "289,30 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 3.15}, {"name": "Pozostała działalność", "value": 41844.2, "v": "41,84 tys zł", "v_zmiana": 24.4, "v_kierunek": "więcej", "procent": 0.45}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7369172.969999999, "v": "7,37 mln zł", "v_zmiana": 48.8, "v_kierunek": "mniej", "procent": 5.75, "v_pc": "278,02 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 3254885.78, "v": "3,25 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 44.16}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1871443.6700000002, "v": "1,87 mln zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 25.39}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 882194.21, "v": "882,19 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 11.97}, {"name": "Ochrona powietrza i klimatu", "value": 592469.75, "v": "592,47 tys zł", "v_zmiana": 1892.8, "v_kierunek": "więcej", "procent": 8.03}, {"name": "Oczyszczanie miast i wsi", "value": 359379.82999999996, "v": "359,38 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 4.87}, {"name": "Pozostała działalność", "value": 280042.60000000003, "v": "280,04 tys zł", "v_zmiana": 96.7, "v_kierunek": "mniej", "procent": 3.8}, {"name": "Schroniska dla zwierząt", "value": 72165.62000000001, "v": "72,17 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 0.97}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 52743.9, "v": "52,74 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 0.71}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 3847.6099999999997, "v": "3,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}]}, {"name": "Pomoc społeczna", "value": 5960651.730000001, "v": "5,96 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 4.65, "v_pc": "224,88 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1866328.7999999998, "v": "1,87 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 31.31}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1073322.5, "v": "1,07 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 18.0}, {"name": "Domy pomocy społecznej", "value": 842843.56, "v": "842,84 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 14.14}, {"name": "Zasiłki stałe", "value": 559378.54, "v": "559,38 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 9.38}, {"name": "Ośrodki wsparcia", "value": 508618.0000000001, "v": "508,62 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 8.53}, {"name": "Dodatki mieszkaniowe", "value": 500397.55, "v": "500,40 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 8.39}, {"name": "Pomoc w zakresie dożywiania", "value": 393281.1, "v": "393,28 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 6.59}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 169346.23, "v": "169,35 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 2.84}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 46013.75, "v": "46,01 tys zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Pozostała działalność", "value": 1121.6999999999998, "v": "1,12 tys zł", "v_zmiana": 94.7, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Gospodarka mieszkaniowa", "value": 3584458.13, "v": "3,58 mln zł", "v_zmiana": 44.7, "v_kierunek": "więcej", "procent": 2.79, "v_pc": "135,23 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "34.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2094752.21, "v": "2,09 mln zł", "v_zmiana": 99.3, "v_kierunek": "więcej", "procent": 58.43}, {"name": "Pozostała działalność", "value": 1489705.92, "v": "1,49 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 41.56}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3123152.17, "v": "3,12 mln zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 2.43, "v_pc": "117,83 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "53.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2129203.6, "v": "2,13 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 68.17}, {"name": "Biblioteki", "value": 800000.0, "v": "800,00 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 25.61}, {"name": "Pozostała działalność", "value": 191156.57, "v": "191,16 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 6.12}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2792.0, "v": "2,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08}]}, {"name": "Kultura fizyczna", "value": 2973400.87, "v": "2,97 mln zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 2.32, "v_pc": "112,18 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "28.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "42.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 2141334.44, "v": "2,14 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 72.01}, {"name": "Zadania w zakresie kultury fizycznej", "value": 445837.59, "v": "445,84 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 14.99}, {"name": "Obiekty sportowe", "value": 270950.0, "v": "270,95 tys zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": 9.11}, {"name": "Pozostała działalność", "value": 115278.84, "v": "115,28 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 3.87}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 925830.18, "v": "925,83 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 0.72, "v_pc": "34,93 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "77.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 802430.9700000001, "v": "802,43 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 86.67}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 93002.88, "v": "93,00 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 10.04}, {"name": "Placówki wychowania pozaszkolnego", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.16}, {"name": "Szkolne schroniska młodzieżowe", "value": 10396.33, "v": "10,40 tys zł", "v_zmiana": 147.7, "v_kierunek": "więcej", "procent": 1.12}]}, {"name": "Obsługa długu publicznego", "value": 579305.33, "v": "579,31 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 0.45, "v_pc": "21,86 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "59.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 579305.33, "v": "579,31 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 445449.43, "v": "445,45 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 0.34, "v_pc": "16,81 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 355163.74999999994, "v": "355,16 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 79.73}, {"name": "Programy polityki zdrowotnej", "value": 48795.41, "v": "48,80 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 10.95}, {"name": "Izby wytrzeźwień", "value": 25000.0, "v": "25,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 5.61}, {"name": "Pozostała działalność", "value": 13248.27, "v": "13,25 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 2.97}, {"name": "Zwalczanie narkomanii", "value": 3242.0, "v": "3,24 tys zł", "v_zmiana": 47.6, "v_kierunek": "mniej", "procent": 0.72}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 352653.29999999993, "v": "352,65 tys zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": 0.27, "v_pc": "13,30 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "73.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 293859.63999999996, "v": "293,86 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 83.32}, {"name": "Ochotnicze straże pożarne", "value": 35000.0, "v": "35,00 tys zł", "v_zmiana": 75.8, "v_kierunek": "mniej", "procent": 9.92}, {"name": "Komendy powiatowe Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": 5.67}, {"name": "Obrona cywilna", "value": 2293.66, "v": "2,29 tys zł", "v_zmiana": 25.4, "v_kierunek": "mniej", "procent": 0.65}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 85.0, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 161900.0, "v": "161,90 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,11 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "18.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 79245.0, "v": "79,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.94}, {"name": "Wybory do Parlamentu Europejskiego", "value": 76932.0, "v": "76,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.51}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5503.0, "v": "5,50 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 3.39}, {"name": "Wybory i referenda samorządowe", "value": 220.0, "v": "0,22 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Informatyka", "value": 148678.19, "v": "148,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11, "v_pc": "5,61 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "21.9% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "438.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 148678.19, "v": "148,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 77157.6, "v": "77,16 tys zł", "v_zmiana": 62.4, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "2,91 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "80.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 60669.6, "v": "60,67 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": 78.63}, {"name": "Cmentarze", "value": 16488.0, "v": "16,49 tys zł", "v_zmiana": 55.0, "v_kierunek": "mniej", "procent": 21.36}]}, {"name": "Rolnictwo i łowiectwo", "value": 12524.11, "v": "12,52 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,47 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 11548.29, "v": "11,55 tys zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": 92.2}, {"name": "Izby rolnicze", "value": 975.82, "v": "0,98 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 7.79}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 10948.75, "v": "10,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,41 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 91.33}, {"name": "Fundusz Solidarnościowy", "value": 948.75, "v": "0,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.66}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}