{"gmina": "Chełm", "typ_gminy": "gmina wiejska Chełm", "kod_gus": "060611003032", "kod_gus_podregionu": "060611000000", "eurostat": "PL812", "ludnosc": 14550, "budzet": {"dochody": "75,74 mln zł", "wydatki": "69,53 mln zł", "wydatki_zmiana": 0.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 6.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 49026395.95, "dane1": 44801632.019999996, "dane2": 44801632.019999996, "dane3": 4224763.930000007}, {"label": "2017", "dane0": 56673564.550000004, "dane1": 57465751.78, "dane2": 56673564.550000004, "dane4": 792187.2299999967}, {"label": "2018", "dane0": 59007205.30999999, "dane1": 67870964.15999997, "dane2": 59007205.30999999, "dane4": 8863758.84999998}, {"label": "2019", "dane0": 71327238.75999999, "dane1": 69028908.28000003, "dane2": 69028908.28000003, "dane3": 2298330.4799999595}, {"label": "2020", "dane0": 75737386.24000001, "dane1": 69534557.62000003, "dane2": 69534557.62000003, "dane3": 6202828.619999975}], "oswiata_wykres": [{"label": "2016", "dane0": 10961046.81, "dane1": 15858857.43}, {"label": "2017", "dane0": 11419956.899999999, "dane1": 16634079.56}, {"label": "2018", "dane0": 11894435.97, "dane1": 17083623.400000006}, {"label": "2019", "dane0": 12208837.89, "dane1": 17334895.700000003}, {"label": "2020", "dane0": 12482794.92, "dane1": 17865894.299999993}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,22 mln zł", "wydatki": "2,37 mln zł", "wydatki_zmiana": 28.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 66.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.224763930000007}, {"date": "2016-12-31", "value0": 0, "value1": 4.224763930000007}, {"date": "2017-01-01", "value0": 0, "value1": -0.7921872299999967}, {"date": "2017-12-31", "value0": 0, "value1": -0.7921872299999967}, {"date": "2018-01-01", "value0": 0, "value1": -8.863758849999979}, {"date": "2018-12-31", "value0": 0, "value1": -8.863758849999979}, {"date": "2019-01-01", "value0": 0, "value1": 2.2983304799999593}, {"date": "2019-12-31", "value0": 0, "value1": 2.2983304799999593}, {"date": "2020-01-01", "value0": 0, "value1": 6.202828619999975}, {"date": "2020-12-31", "value0": 0, "value1": 6.202828619999975}], "dochod_ue": "4,57 mln zł", "dotacje_ue": {"gmina": "46,07 mln zł", "gmina_pc": "3166.6 zł", "powiat": "10,63 mln zł", "powiat_pc": "730.4 zł", "wojewodztwo": "12,65 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "189,97 tys zł", "wydatki_inwestycje_ue": "3,91 mln zł", "janosik": {"dochody": "8,08 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 12482794.92, "wydatki": 17865894.299999993}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-05-30", "DOFINANSOWANIE": "83254284.48", "WARTOSC": "155118558.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest usprawnienie działania systemu gospodarowania odpadami komunalnymi w województwie lubelskim poprzez rozbudowę i wyposażenie RIPOK. Realizacja ww. celu możliwa będzie poprzez osiągnięcie celów szczegółowych, tj.: - Ochrona środowiska naturalnego poprzez zwiększenie efektywności odzysku i recyklingu odpadów komunalnych - Zwiększenie mocy przerobowych systemu zagospodarowania odpadów województwa lubelskiego W projekcie zaangażowanych zostało 7 podmiotów: PGK z o. o. z siedzibą w Biłgoraju (pełni rolę Lidera), ZZO MZC Sp. z o.o. z siedzibą we Włodawie, PGO Sp. z o.o. z siedzibą w Chełmie, ZUK Sp. z o.o. z siedzibą w Puławach, ZZOK w Adamkach k. Radzynia Podlaskiego Sp. z o.o. z siedzibą w Radzyniu Podlaskim, MSOK \"KRAS-EKO\" Sp. z o.o. z siedzibą w Wincentowie, PGKIM Łęczna Sp. z o.o. z siedzibą w Łęcznej. Projekt obejmuje swoim zakresem zadania ukierunkowane na poprawę gospodarowania odpadami na obszarze województwa lubelskiego, w szczególności przyczyni się do zapobiegania nadmiernej ilości powstawania odpadów, efektywnego zbierania, wstępnego magazynowania, przetwarzania oraz w dalszej kolejności odzysku czy unieszkodliwiania. Projekt obejmuje obszar województwa lubelskiego. Rezultaty będą miały charakter ponadlokalny i regionalny. Korzystać będą mieszkańcy regionów: Południowego, Centralno-Wschodniego, Północno - Zachodniego, Południowo - Zachodniego, Chełma, Puław, oraz w pewnym zakresie całego województwa. Z rezultatów projektu korzystać będą zarówno mieszkańcy gmin ujętych w systemie poszczególnych partnerów projektu jak również rolnicy (w zakresie zagospodarowania kompostu) i przedsiębiorcy. Rezultatami realizacji inwestycji będzie m.in.: - Wzrost możliwości przerobowych zakładów w zakresie recyklingu odpadów o około 30 050 Mg, - Wzrost możliwości przerobowych zagospodarowania odpadów zakładów o około 51 200 Mg, - Wskaźnik liczby osób objętych systemem zagospodarowania odpadów na poziomie około 835 084 osób.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dostosowanie Zakładów Zagospodarowania Odpadów w województwie lubelskim do wymagań dla RIPOK", "DOFINANSOWANIE_UE_PER_CAPITA": 640.62}, {"DATA_KONIEC": "2019-12-16", "DATA_START": "2016-02-26", "DOFINANSOWANIE": "6832695.25", "WARTOSC": "8635804.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Celem głównym projektu jest: Wzrost wykorzystania energii pochodzącej z odnawialnych źródeł w ogólnym bilansie energetycznym Gminy Chełm, dzięki inwestycjom w nowoczesne technologie - przyjazne środowisku źródła energii odnawialnej - montaż 516 instalacji solarnych, 202 kotłów na biomasę. W wyniku realizacji projektu osiągnięte zostaną następujące rezultaty: Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) -5,57 MW Szacowany roczny spadek emisji gazów cieplarnianych (CI34) - 2 038 [tony ekwiwalentu CO2 /rok] Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE- 3734,36 MWht/rok Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) - 1os. Produkty: Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE- 718 Grupę docelową projektu stanowią: mieszkańcy Gminy Chełm. Projekt zakłada realizację n/w zadań: 1.Opracowanie Studium wykonalności 2.Opracowanie grupowych projektów technicznych 3.Inwentaryzacja obiektów 4.Konsultacje społeczne, diagnoza i analiza ankiet 5.Zakup i montaż kolektorów słonecznych 6.Zakup i montaż pieców na biomasę 7.Opracowanie projektów technicznych indywidualnych 8.Opracowanie portalu internetowego 9.Zatrudnienie Inspektora nadzoru 10 Zarządzanie projektem 11.koszty osobowe - oddelegowanie 12.Promocja projektu", "BENEFICJENT": "GMINA CHEŁM", "TYTUL": "Wykorzystanie odnawialnych źródeł energii szansą na poprawę jakości środowiska naturalnego w Gminie Chełm", "DOFINANSOWANIE_UE_PER_CAPITA": 469.6}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "50123605.80", "WARTOSC": "73140593.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion chełmsko-zamojski (część B1), ID: 3.3.06.10b1 w powiecie Chełm i chełmski (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 909,30 km. W wyniku realizacji Projektu 14 749 gospodarstw domowych oraz 64 placówek oświatowych uzyska dostęp do Internetu. 14 749 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem Projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach Projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie chełmsko-zamojskim część B1, ID: 3.3.06.10b1”", "DOFINANSOWANIE_UE_PER_CAPITA": 361.85}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "2995653.13", "WARTOSC": "3541815.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Celem gł. projektu jest dostosowanie oferty rolniczego szkolnictwa zawodowego do potrzeb rynku pracy i gospodarki rolnej w woj. lubelskim. Uzupełnia go cel pomocniczy: Poprawa jakości i efektywności rolniczego kształcenia zawod. Do osiągnięcia ww. celów przyczyni się realizacja zadań: * Modernizacja budynku warsztatów szkolnych II (ZSCKR w Okszowie), * Budowa hali na sprzęt rolniczy (ZSCKR w Okszowie) i budowa hali namiotowej maszyn (ZSCKR w Leśnej Podlaskiej) - z powodu braku możliwości adaptacji istniejącej infrast. - istniejąca infrast. jest w pełni wykorzystana, sprzęt źle zabezpieczony, brak miejsca zadaszonego do praktycznej nauki zawodu, dostosowanie infrast. do wprowadzenia nowego zawodu), * Wyposażenie w 36 szt. nowoczesnego sprzętu w oparciu o rekomendacje KOWEZiU 15 pracowni/warsztatów. Zarówno prace modernizacyjne, budowa, jak i wyposażenie przyczynią się do zindywidualizowania podejścia do ucznia (mniejsze grupy uczniów). Projekt obejmuje koszty promocji, prac przygotowawczych, nadzorów i zarządzania projektem. W każdej ze szkół wdrożony zostanie system badania losów absolwentów i pomocy kandydatom/uczniom w wyborze kierunku/specjalizacji. Rezultatem projektu jest rzeczywista liczba użyt. Infrast., (XII 2019r) - 318 uczniów (wzrost o 64 os. od 2016r.). Wskaźnik produktu to 10 obiektów, wyposażonych w 36 szt. sprzętu i potencjał wspartej infrast. - 284 os. Grupą docelową są uczniowie, z rezultatów projektu będą korzystali rolnicy i firmy z pow. bialskiego i chełmskiego, nauczyciele i mieszkańcy. Efektem projektu jest wzmocniona współpraca z pracodawcami, zwiększenie zdawalności egz. zaw. Zwiększy się również liczba wykwalifikowanych specjalistów w branżach pożądanych na lokalnym rynku pracy (biogospodarka). Zawody wsparte w projekcie to: 314207 technik rolnik, 311515 technik mechanizacji rolnictwa i agrotroniki, 311512 technik mechanizacji rolnictwa, 343404 technik żywienia i usług gastronomicznych ,324002 technik weterynarii.", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI", "TYTUL": "Edukacja rolnicza na miarę XXI w. modernizacja infrastruktury kształcenia zawodowego w ZSCKR w Leśnej Podlaskiej i ZSCKR w Okszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 159.0}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-11-06", "DOFINANSOWANIE": "2126402.53", "WARTOSC": "3074250.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Celem głównym projektu jest zmniejszenie w Gm. Chełm od 2022r. zużycia energii elektrycznej dla potrzeb oświetlenia ulicznego o 205 731 kWh/rok poprzez budowę 242 szt. stalowych słupów oświetlenia oraz wymianę 270 szt. nowoczesnych, energooszczędnych lamp typu LED a także poprawę jakości środowiska naturalnego poprzez ograniczenie od 2022 r. emisji gazów cieplarnianych o 153,09 t CO2/rok. W ramach projektu w miejscowościach Ochoża- Kolonia, Zawadówka, Pokrówka-Bazylany, Horodyszcze i Horodyszcze Kolonia, Parypse, Pokrówka-Łanowa, Pokrówka-Spokojna, Pokrówka-Zielona, Żółtańce Kolonia, Strupin Łanowy, Staw zaprojektowano budowę 242 szt. stalowych słupów oświetlenia, na których zamontowane zostanie 248 lamp energooszczędnego oświetlenia LED oraz wymianę 270 sztuk energooszczędnych lamp LED. Ponadto w ramach budowy oświetlenia w w miejscowości Parypse zaprojektowano inteligentny system sterowania i zarządzania oświetleniem ulicznym. Grupy docelowe: interesariusze bezpośredni projektu: mieszkańcy miejscowości w których realizowany będzie projekt. Interesariusze pośredni: mieszkańcy i przedsiębiorcy gminy Chełm. Interesariusze drugorzędni: społeczność województwa Lubelskiego, turyści, przedsiębiorcy i osoby odwiedzające gminę Chełm. Gmina Chełm nie posiada programu ochrony powietrza i nie ma konieczności opracowania takiego programu (brak przekroczeń poziomów dopuszczalnych). Dzięki realizacji projektu zostaną osiągnięte wskaźniki: Szacowany roczny spadek emisji gazów cieplarnianych (Cl34) [tony równoważnika CO2/rok] - 153,09 t CO2/rok. Wskaźnik ten osiągnięty zostanie w pierwszym pełnym roku funkcjonowania projektu tj. w 2022 r. Liczba wspartych energooszczędnych punktów świetlnych - 518 szt. Wnioskodawca zobowiązuje się do monitorowania na etapie wdrażania i udostępniania jako informacji dodatkowej w rocznym sprawozdaniu monitoringowym zmniejszenia zużycia energii końcowej w wyniku realizacji projektu oraz ilości zaoszczędzonej energii elektrycznej.", "BENEFICJENT": "GMINA CHEŁM", "TYTUL": "Budowa i modernizacja instalacji energooszczędnego oświetlenia ulicznego w Gminie Chełm", "DOFINANSOWANIE_UE_PER_CAPITA": 146.14}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-07-18", "DOFINANSOWANIE": "11944547.15", "WARTOSC": "16636337.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień", "OPIS": "Celem głównym projektu jest: ograniczanie negatywnego wpływu transportu zbiorowego na środowisko na terenie Chełmskiego Obszaru Funkcjonalnego. Cel główny będzie możliwy do osiągnięcia poprzez osiągnięcie celów szczegółowych, tj.: ograniczenie emisji CO2 pojazdów drogowych, stworzenie efektywnego systemu zrównoważonej mobilności, rozwój niezbędnej infrastruktury w zakresie systemu rowerów miejskich i gminnych, tworzenie nowego systemu transportowego, zwiększenie bezpieczeństwa ruchu drogowego, zwiększenie bezpieczeństwa użytkowników komunikacji miejskiej, budowę ścieżek rowerowych, ciągów pieszych i pieszo-rowerowych na terenie Chełmskiego Obszaru Funkcjonalnego. Projekt obejmuje działania: opracowanie dokumentacji technicznej (wspólna ścieżka rowerowa), prace studyjno - koncepcyjne (w tym również: opracowanie wspólnego studium wykonalności, aktualizacja kosztorysów inwestorskich, opracowanie dokumentacji środowiskowej), zakup taboru (3 szt.), system roweru miejskiego i gminnego (17 stacji, 170 rowerów, elementy zapasowe), przebudowa parkingów (elementy infrastruktury drogowej), powstanie węzła przesiadkowego, budowa ścieżki rowerowej, ciągu pieszego i pieszo-rowerowego wzdłuż drogi wojewódzkiej nr 844 relacji Chełm - Hrubieszów, budowa ścieżek rowerowych, promocja projektu. Unowocześnienie infrastruktury, transportowej i komunikacyjnej podniesie atrakcyjność i konkurencyjność regionu. Przedsięwzięcie przyczyni się również do polepszenia warunków życia mieszkańców poprzez zmniejszenie emisji gazów. Kluczowym rezultatem przedmiotowego projektu będzie: szacowany roczny spadek emisji gazów cieplarnianych (CI34) 0,18 Tony równoważnika CO2.", "BENEFICJENT": "MIASTO CHEŁM", "TYTUL": "Budowa niskoemisyjnego systemu transportu w Chełmskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 144.97}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "1999069.64", "WARTOSC": "3446192.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Przedmiotem projektu jest wdrożenie własnych prac B+R oraz nowego systemu globalnej chmury Pro-Control.online. Projekt polega na rozbudowie istniejącego budynku zakładu produkcyjnego Firmy oraz doposażeniu jego infrastruktury z celu dostosowania aktywów Firmy do potrzeb wdrożenia własnych, wewnętrznych prac B+R polegających na wprowadzeniu 2 innowacji procesowych przy produkcji szeregu wyrobów własnych oraz wprowadzeniu do oferty Firmy nowej usługi globalnej chmury Pro-Control.online, która stanowi innowację produktową. Wyniki prac B+R dot. przede wszystkim opracowania nowej, innowacyjnej metody klejenia elem.wykonanych z tworzyw sztucznych (składników szeregu wyrobów Firmy) oraz opracowania unikatowej metody produkcji masek wykorzyst. w procesie napylania dysków ze złota w fantomach do oceny kontrastu progowego w mammografii. Dzięki zastosowaniu ww. technologii możliwe będzie wytwarzanie udoskonalonych produktów, które ze swoją jakością i precyzją wykonania oraz dokładnością pomiarów w połączeniu z nową wersją usługi Pro-Control.online stanowić będą bezkonkurencyjne na rynku globalnym kompleksowe rozwiązania w kontroli jakości urządzeń diagnostycznych oraz pozwolą na przeprowadzanie kontroli z niezrównaną dotąd łatwością i precyzją. W ramach projektu planowane są nast., niezbędne do realizacji założeń projektu, inwestycje: 1. Rozbudowa budynku zakładu Firmy wraz z wyposażeniem pomieszczeń 2.Adaptacja pomieszczenia pod pracownię RTG oraz zakup aparatu mammograficznego 3. Zakup specjalistycznych maszyn i urządzeń: laser CO2, tokarka CNC, autoklaw, destylator, 2 plotery frezujące CNC, aparat mammograficzny, piaskarka, sprężarka z osprzętem 4. Zakup nowego systemu globalnej chmury Pro-Control.online Rozbudowa zakładu oraz inwestycja w specjalistyczne urządzenia służące wdrożeniu własnych badań B+R wiąże się z koniecznością utworzenia 2 dodatk.miejsc pracy na stanowiskach specjalistycznych: Operatora maszyn CNC oraz Specjalisty ds.inżynierii biomedycznych.", "BENEFICJENT": "PRO-PROJECT HENRYK KARTASZYŃSKI", "TYTUL": "Rozwój PRO-PROJECT poprzez rozbudowę zakładu produkcyjnego i dostosowanie aktywów Firmy do potrzeb wdrożenia nowych procesów stosowanych przy produkcji szeregu wyrobów własnych w celu wdrożenia własnych prac B+R oraz wdrożenie nowego systemu globalnej chmury Pro-Control.online", "DOFINANSOWANIE_UE_PER_CAPITA": 137.39}, {"DATA_KONIEC": "2019-12-16", "DATA_START": "2016-02-26", "DOFINANSOWANIE": "1796504.13", "WARTOSC": "2209699.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Celem głównym projektu jest: Wzrost wykorzystania energii pochodzącej z odnawialnych źródeł w ogólnym bilansie energetycznym Gminy Chełm, dzięki inwestycjom w nowoczesne technologie - przyjazne środowisku źródła energii odnawialnej - montaż 193 instalacji solarnych (146 szt. - 2 panelowe instalacje; 47 szt. - 3 panelowe instalacje), 17 kotłów na biomasę (9 szt. o mocy 15 kW; 4 szt. o mocy 20 kW; 4 szt. o mocy 25 kW). Instalacje solarne zlokalizowane zostaną na dachu lub elewacji budynku w zależności od warunków technicznych. W wyniku realizacji projektu osiągnięte zostaną następujące rezultaty: Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) -0,96 MW Szacowany roczny spadek emisji gazów cieplarnianych (CI34) - 338,74 [tony ekwiwalentu CO2 /rok] Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE- 564,62MWht/rok Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) - 1os. Produkty: Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE- 210 Grupę docelową projektu stanowią: mieszkańcy Gminy Chełm. Projekt zakłada realizację n/w zadań: 1.Opracowanie Studium wykonalności 2.Opracowanie grupowych projektów technicznych 3.Inwentaryzacja obiektów 4.Konsultacje społeczne, diagnoza i analiza ankiet 5.Zakup i montaż kolektorów słonecznych 6.Zakup i montaż pieców na biomasę 7.Opracowanie projektów technicznych indywidualnych 8.Opracowanie portalu internetowego 9.Zatrudnienie Inspektora nadzoru 10 Zarządzanie projektem 11.koszty osobowe - oddelegowanie 12.Promocja projektu", "BENEFICJENT": "GMINA CHEŁM", "TYTUL": "Wykorzystanie odnawialnych źródeł energii szansą na poprawę jakości środowiska naturalnego w Gminie Chełm poprzez montaż kolektorów słonecznych i kotłów na biomasę", "DOFINANSOWANIE_UE_PER_CAPITA": 123.47}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1497555.60", "WARTOSC": "2919636.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "PRZEDMIOTEM PROJEKTU jest kompleksowa termomodernizacja budynku produkcyjnego Browar Jagiełło Sp. j. oraz wymiana elementów linii technologicznej produkcji piwa na urządzenia efektywne energetycznie. W szczególności przeprowadzone zostaną następujące działania: 1] Ocieplenie podłogi budynku styropianem poprzez rozebranie istniejącej podłogi oraz pogłębienie o grubość izolacji i wykonanie nowej podłogi; 2] Wymiana agregatów chłodniczych wraz z wymianą zbiornika wody lodowej i izolacją rur oraz montażem indywidualnych liczników chłodu; 3] Przeniesienie kotłowni z robotami budowlanymi wraz z wymianą i izolacją rur oraz montażem indywidualnych liczników ciepła; 4] Montaż systemu zarządzania energią; 5] Wymiana części urządzeń linii technologicznej; 6] Montaż instalacji fotowoltaicznej o mocy 16,5 kWp. W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: NA POZIOMIE PRODUKTU: 1.Liczba przedsiębiorstw otrzymujących wsparcie; 2.Liczba przedsiębiorstw które w wyniku wsparcia poprawiły swoją efektywność energetyczną; 3. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE; 4.Liczba zmodernizowanych energetycznie budynków; 5.Powierzchnia użytkowa budynków poddanych termomodernizacji. NA POZIOMIE REZULTATU: 1.Ilość zaoszczędzonej energii cieplnej; 2.Ilość zaoszczędzonej energii elektrycznej; 3.Zmniejszenie zużycia energii końcowej; 4.Szacowany spadek emisji gazów cieplarnianych; 5.Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE; 6.Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE; 7.Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych; 8.Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych.", "BENEFICJENT": "\"BROWAR JAGIEŁŁO\" SPÓŁKA JAWNA", "TYTUL": "Termomodernizacja - sposób na zwiększenie efektywności energetycznej przedsiębiorstwa Browar Jagiełło Sp. j.", "DOFINANSOWANIE_UE_PER_CAPITA": 102.92}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-06", "DOFINANSOWANIE": "1388555.21", "WARTOSC": "2833850.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "PRZEDMIOTEM PROJEKTU jest kompleksowa termomodernizacja budynku produkcyjnego Browaru Jagiełło, wymiana oświetlenia na energooszczędne oraz przebudowa linii produkcyjnej na bardziej efektywną energetycznie (wymiana elementu linii technologicznej - pasteryzatora), montaż instalacji fotowoltaicznej o mocy 33,5 kWp W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: ---NA POZIOMIE PRODUKTU--- - Liczba przedsiębiorstw otrzymujących wsparcie (CI1); - Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną; - Liczba zmodernizowanych energetycznie budynków; - Powierzchnia użytkowa budynków poddanych termomodernizacji; - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE. ---NA POZIOMIE REZULTATU--- - Ilość zaoszczędzonej energii cieplnej; - Ilość zaoszczędzonej energii elektrycznej; - Szacowany roczny spadek emisji gazów cieplarnianych (CI34); - Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów; - Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE; - Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) .", "BENEFICJENT": "\"BROWAR JAGIEŁŁO\" SPÓŁKA JAWNA", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa Browar Jagiełło Spółka Jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 95.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-06-23", "DOFINANSOWANIE": "5299692.80", "WARTOSC": "7199906.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem projektu jest podniesienie jakości świadczenia usług publicznych przez jednostki realizujące projekt (JRP): gminy Chełm, Łopiennik Górny, Piaski, Ulan-Majorat oraz Powiat Krasnostawski przez udostępnienie nowych e-usług i informatyzację procedur wew. W ramach projektu przewiduje się: (1)modernizację i rozbudowę systemów teleinf. poszczególnych JRP, w tym: a.Modernizację i rozbudowę systemów dziedzinowych, b.Dostosowanie i wdrożenie formularzy na ePUAP dla planowanych e-usług , c.Integrację systemów dziedzinowych z EZD, d.Zaprogramowanie procesów związanych z e-usługami w EZD, e.Modernizację i rozbudowa EZD-w tym integrację z ePUAP, f.Uruchomienie portalu e-należności dla każdej z jednostek, g.Zakup i wdrożenie systemów do (1)planowania i zarządzania budżetem oraz (2)obsługi rady, h.Zakup i wdrożenie systemu zarządzania oświatą, i.Dostosowanie serwisów internetowych do standardu WCAG 2.0, j.Uruchomienie pkt potwierdzania profilu zaufanego, k.niezbędną dla realizacji ww. zadań modernizację infrastruktury sprzętowej i sieciowej i zapewnienie bezpieczeństwa teleinformatycznego w poszczególnych jednostkach zadania od a. do k. w różnym zakresie u poszczególnych partnerów (w tym prace instalacyjne w Starostwie Pow. w Krasnymstawie i UG Ulan-Majorat); (2)uruchomienie wspólnej platformy partycypacji społecznej, (3)zarządzanie projektem, (4)działania promocyjne. Dzięki realizacji zadań zostaną uruchomione4e-usługi 5 poziomu dojrzałości, 55 usł. poz. 4, 29 usł. poz. 3, 12 usł.wewnątrzadministracyjnych (A2A), 21 systemów teleinformatycznych w instytucjach publicznych;5 urzędów wdroży katalog rekomendacji dotyczących awansu cyfrowego, 5 podmiotów udostępni usługi A2A. W ramach projektu będą sfinansowane koszty racjonalnych usprawnień dla osób z niepełnosprawnościami. Przewiduje się osiągnięcie 10 108 uruchomień e-usług w ciągu roku od zakończenia realizacji projektu. Projekt skierowany jest do mieszkańców woj. lubelskiego - interesantów JRP oraz ich kierownictw i pracown.", "BENEFICJENT": "FUNDUSZ LOKALNY IM. JANA III SOBIESKIEGO", "TYTUL": "Modernizacja i rozbudowa systemów informatycznych samorządów województwa lubelskiego w celu podniesienia jakości usług publicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 83.21}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-09-08", "DOFINANSOWANIE": "896843.43", "WARTOSC": "3077445.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Projekt przyczyni się do przeciwdziałania marginalizacji obszarów kryzysowych, na których nasilają się niepożądane zjawiska społeczne i ekonomiczne, a degradacji ulega stan i zagospodarowanie przestrzeni. Inwestycja w infrastrukturę będzie przede wszystkim narzędziem do zmian społeczno-gospodarczych na obszarze zdegradowanym Gminy Chełm wskazanym do rewitalizacji C Przedmiotowe przedsięwzięcia polegać będą na: przebudowie systemu kanalizacji sanitarnej w miejscowościach: Okszów, dz. nr 29/49; Okszów Kolonia dz. nr 322/7; 322/105; 316;132;149/1. Przebudowie Świetlicy Wiejskiej w Zarzeczu, dz. nr 199; 70. Utwardzeniu terenu z wydzieleniem na części miejsc postojowych w miejscowości Pokrówka, dz. nr 272, 273. Renowacją budynku po byłym kółku rolniczym, w miejscowości Depułtycze Królewskie Kolonia, dz. nr 100. Przebudową boiska wielofunkcyjnego w miejscowości Pokrówka, dz. nr 265. Przebudową boiska wielofunkcyjnego w miejscowości Okszów Kolonia, dz. nr 322/3. Wielofunkcyjne boisko Okszów Kolonia oraz Pokrówka: na terenie inwestycji nie występuje zadrzewienie. Boisko o wymiarach 43x23m. Nowa nawierzchnia poliuretanowa ułożona będzie na istniejącej nawierzchni asfaltowej. całości terenu ogrodzona (panele drut ocynk). Boisko będzie wyposażone słupki do gry w siatkówkę, koszykówkę oraz bramki (wykonane z aluminium i stali ocynkowanej). Świetlica w Zarzeczu. Zagospodarowanie terenu ulegnie zmianie tylko w zakresie wykonania opaski wokół budynku z kostki brukowej na szerokości 60cm oraz szczelnego bezodpływowego zbiornika kanalizacji bytowej. Ponad to zostaną wykonane prace termomodernizacyjne: docieplenie ścian zew. wymiana stolarki okiennej. Na terenie zostanie wybudowany plac zabaw oraz zostanie utwardzony teren kostką betonową o łącznej powierzchni 190m2. Utwardzenie terenu Pokrówka dz nr:272,273 zostanie teren utwardzony kostką betonową o pow. 460m2. . Renowacja budynku Depułtycze: ocieplenie ścian zewnętrznych, wymiana stolarki okiennej, modernizacja instalacji c.o.", "BENEFICJENT": "GMINA CHEŁM", "TYTUL": "Rewitalizacja obszarów wiejskich w Gminie Chełm", "DOFINANSOWANIE_UE_PER_CAPITA": 61.63}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "629537.20", "WARTOSC": "1215689.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Przedmiotem projektu jest wdrożenie posiadanych przez Pro-Project własnych wyników prac badawczo-rozwojowych, które pozwolą wprowadzić na rynek innowacyjny produkt-fantom do kontroli jakości obrazowania tomografów komputerowych. Wyniki prac B+R dotyczą przede wszystkim opracowania technologii produkcji substancji zbliżonych do tkanek ludzkich i zaprojektowania konstrukcji fantomu Pro-CT mk II wraz z dedykowanym oprogramowaniem dla jedn. służby zdrowia posiadających tomografy komputerowe. Innowacyjność produktu wynika z wszechstronnej konstrukcji fantomu i polega na różnorodności dostępnych modułów i opcji, dzięki czemu fantom zapewnia niezrównane możliwości pomiarowe, niedostępne w żadnym innym produkcie na rynku. Można go skonfigurować w wersji podstawowej - ekonomicznej, umożliwiającej wykonanie podstawowych pomiarów, jak i w wersji premium przeznaczonej do profesjonalnych, bardzo szczegółowych badań. Fantom jest tak skonstruowany, że nie wymaga napełniania wodą. Zawiera w sobie materiały równoważne tkankom - w wyniku prowadzonych przez Pro-Project prac B+R udało się opracować technologię produkcji substancji ekwiwalentnych tkance. Odbywa się to z wykorzystaniem żywic i odpowiednich substancji dodatkowych. Dzięki temu Firma jest w stanie wyprodukować substancje mające te same gęstości fizyczne i elektronowe co tkanki w ludzkim ciele-wprowadzając dzięki temu na rynek bardzo pożądany produkt do kontroli jakości obrazowania, jak i kalibrowania maszyn do celów radioterapii. W ramach projektu Firma zamierza wybudować stację transformatorową oraz uruchomić linię do produkcji fantomów Pro-CT mk II. W celu uruchomienia linii produkcyjnej zaplanowano zakupić wyspecjalizowany sprzęt - 3 plotery frezujące CNC, znakowarkę laserową, linię produkcyjną do materiałów ekwiwalentnych tkance, precyzyjny mikroskop i narzędzia pomiarowe, walcarkę precyzyjną i oprogramowanie do analizy obrazów uzyskanych z fantomów. Dzięki tym wydatkom inwestycyjnym możliwe będzie wdrożenie prac B+R.", "BENEFICJENT": "PRO-PROJECT HENRYK KARTASZYŃSKI", "TYTUL": "Rozwój PRO-PROJECT poprzez uruchomienie produkcji innowacyjnego fantomu Pro-CT mk II do kontroli jakości aparatów tomograficznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.26}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "553598.62", "WARTOSC": "651292.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Celem głównym projektu jest zwiększenie szans na zatrudnienie absolwentów szkoły poprzez uzupełnienie kwalifikacji zawodowych 150 (62K) uczniów oraz poprawę jakości oferty edukacyjnej szkoły przez wprowadzenie nowych form nauczania, staży, podniesienie kwalifikacji 10(5K) nauczycieli zawodu i doposażenie pracowni zawodowych do 31.07.2019r. Projekt jest realizowany w partn. przez ZSBiG/Technikum nr 1 w Chełmie (kryt. form. spec. nr 5) oraz Ośrodek Rozwoju Osobistego Ewa Giza. Grupę docelową stanowią uczniowie 150(61K) oraz nauczyciele 10 (5K) Technikum nr 1. 1. Projekt zakłada podnoszenie kwalifikacji zawod. N (certyfikowane kursy) w zakresie: a) Szk.z progr. AutoCad 6UP b) Szk. z kosztorysowania w programie komputerowym NORMA 5UP c) Kurs Florysta 2UP d) Szk. z progr. Turbo Mapa 3UP 2. Dodatkowe zajęcia i wsparcie w zakresie zdobyw. dodatk. uprawnień dla U: a) Szk. z progr. AutoCad 48UP b) Szkolenie z kosztorysowania w programie komputerowym NORMA 16UP c) Kurs Florysta 16UP d) Szk. związane z fotografią i obróbką zdjęć dla zawodu technik architektury krajobrazu 16UP e) Szk. z progr. Turbo Mapa 16UP f) Koszykarz-plecionkarz 16UP g) Szk. Systemy Prezentacji informacji w biznesie 16UP h) Prawo jazdy kat. B 20UP i) Szk. z progr. Scetchup 16UP 3. Innowacyjne formy kształcenia – prace projektowe z wizytami studyjnymi 128UP 4. Staże zawodowe w przedsiębiorstwach 48UP A także doposażenie pracowni zawodowych (kryt. form. spec. nr 6). Rezultatem realizacji projektu, zgodnie ze zdiagnozowanymi w szkołach problemami, będzie podniesienie komp. 90% uczniów w najbardziej pożądanych na rynku pracy obszarach, podniesienie kwalifik. zawodowych 100% nauczycieli oraz zwiększenie udziału potencjalnych pracodawców w procesie kształcenia i doposażenie SZ w niezbędny sprzęt i pomoce dydaktyczne.  ", "BENEFICJENT": "MIASTO CHEŁM/ZESPÓŁ SZKÓŁ BUDOWLANYCH I GEODEZYJNYCH W CHEŁMIE IM. 24 PUŁKU ARTYLERII PANCERNEJ/TECHNIKUM NR 1", "TYTUL": "Budujemy swoje kompetencje", "DOFINANSOWANIE_UE_PER_CAPITA": 38.04}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "526526.12", "WARTOSC": "619442.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Cel główny projektu: Wzrost kompetencji i kwalifikacji zawodowych uczniów i nauczycieli Technikum w ZSCKR w Okszowie do 30.06.2019 r, co przyczyni się do wzrostu szans na zatrudnienie uczniów. Główne rezultaty to: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS -1, liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 2, liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 86. Grupa docelowa to 136 uczniów i 12 nauczycieli zawodu lub instruktorów prakt nauki zawodu Technikum Zespołu Szkół Centrum Kształcenia Rolniczego W Okszowie .Razem 132 osoby. Zadania jakie zostaną zrealizowane w projekcie to: Współpraca z pracodawcami, Współpraca ze szkołami wyższymi i aktualizowanie wiedzy przez nauczycieli zawodu, Współpraca ze szkołami wyższymi i aktualizowanie wiedzy przez nauczycieli zawodu, Zdobywania dodatkowych uprawnień przez uczniów, Wyposażenie pracowni zawodowych. W stażach dla uczniów weźmie udział 16 osób, w stażach dla nauczycieli – 6 osób. Podnoszeniem kwalifikacji objętych będzie 8 nauczycieli (miejsca wsparcia dla nich: 2 na studiach poyplomowych i 8 na szkoleniach doskonalących - bez uprawnień). Liczba miejsc wsparcia dla uczniów w ramach zajęć dodatkowych - 90. Liczba miejsc wsparcia dla uczniów w ramach szkoleń z nowymi uprawnieniami -130. Łącznie liczba miejsc wsparcia w projekcie - 252 (236 dla uczniów i 16 dla nauczycieli).", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI/ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO IM. JÓZEFA PIŁSUDSKIEGO W OKSZOWIE", "TYTUL": "Bliżej rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 36.18}, {"DATA_KONIEC": "2019-08-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "412703.32", "WARTOSC": "485533.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Celem głównym projektu \"Młodzi odkrywcy\" realizowanego przez Gminę Chełm/Szkołę Podstawową w Okszowie w okresie 1.01.2018 - 30.08.2019 jest organizacja dla uczniów SP w Okszowie zajęć przyczyniających się do rozwoju ich kompetencji kluczowych niezbędnych na rynku pracy oraz kompetencji społeczno-emocjonalnych, a także utworzenie w szkole warunków do nauczania eksperymentalnego i indywidualizacji pracy z uczniem o specjalnych potrzebach edukacyjnych. Główne rezultaty projektu: - wzrost kompetencji kluczowych u 115 uczniów, - doposażenie szkoły w pomoce edukacyjne i TIK niezbędny do realizacji zajęć w projekcie, - nabycie kompetencji zawodowych przez 4 nauczyciel (zakończonych dokumentem potwierdzającym zdobycie przez uczestników projektu kwalifikacji/ kompetencji), - wyposażenie pracowni dla przedmiotów matematyczno-przyrodniczych oraz pracowni ICT. Grupy docelowe projektu: uczniowie (143) i nauczyciele (4) SP w Okszowie. Projekt zakłada rozszerzenie oferty zajęć szkoły o zajęcia wyrównawcze i rozwijające dla 143 uczniów (68K i 75M) szkoły, które prowadzić będą nauczyciele SP w Okszowie. Dla dzieci z deficytami przewiduje się zajęcia wyrównawcze z matematyki, przyrody i języka angielskiego. Dla dzieci uzdolnionych przewidziano zajęcia rozwijające z matematyki, informatyki, przyrody, angielskiego, fizyki, chemii i geografii. Ponadto dla dzieci, u których stwierdzono wadę wymowy, prowadzona będzie indywidualna terapia logopedyczna. Dla dzieci, z klas IV-VII uczęszczających na zajęcia wyrównawcze w celu lepszego zmotywowania do nauki zorganizowany będzie cykl spotkań indywidualnych z psychologiem. Najstarsi uczniowie skorzystają z poradnictwa edukacyjno-zawodowego u doradcy zawodowego w formie indywidualnej i grupowej. Dla wszystkich uczniów uczestniczących w projekcie pedagog szkolny przeprowadzi zajęcia rozwijające umiejętność uczenia się i zapamiętywania. 4 nauczycieli szkoły podniesie swoje kompetencje poprzez szkolenia.", "BENEFICJENT": "GMINA CHEŁM/SZKOŁA PODSTAWOWA W OKSZOWIE", "TYTUL": "Młodzi odkrywcy", "DOFINANSOWANIE_UE_PER_CAPITA": 28.36}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2614223.85", "WARTOSC": "3075557.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin", "OPIS": "Wnioskodawcą jest Stowarzyszenie Integracji rodzin PRZYSTAŃ, partnerem-Stowarzyszenie Aktywnych Animatorw Kultury. Projekt obejmie wsparciem w okresie 9.2018-8.2021 - 40 os./28K w wieku 55 lat i więcej o ograniczonej samodzielności na skutek schorzeń, niepełnosprawności lub podeszłego wieku w ramach nowo utworznego Dziennego Ośrodka Rehabilitacyjno-Pielęgnacyjnego. Placówka będzie świadczyła usługi w dni robocze w godz. 8-17 (9 godz. dziennie), uwzględniając możliwość dowiezienia U niepełnosprawnych samochodem przystosowanym do przewożenia wózków inwalidzkich. Celem projektu jest poprawa jakości życia, integracja ze społecznością rodzinną i lokalną, w szczególności przeciwdziałanie izolacji i marginalizacji, zapobiegającej umieszczeniu tych os.w placówce opiekuńczej lub leczniczej. Działania projektowe: -Prace adaptacyjne i zakup wyposażenia i sprzętu DORP -Działania opiekuńcze DORP dla 30U w okresie 11.2018-8.2021 -Wsparcie psychologiczno-terapeutyczno-rehabilitacyjne 30U połączone z terapią rodziny -Warsztaty terapii zajęciowej dla 30U -Konsultacje prawno-ekonomiczne -Usługi opiekuńcze i specjalist. usługi opiekuńcze dla 10 os.niesamodzielnych, niezakwalifikowanych do DORP W ramach projektu zostanie zaadaptowany teren przylegly do DORP, zakupione pomoce. Wsparcie obejmie: opracownie diet ind. na podsta wywiadu, usługi cateringowe (2 posiłki, w tym obiad).", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJI RODZIN PRZYSTAŃ", "TYTUL": "Dzienny Ośrodek Rehabilitacyjno-Pielęgnacyjny dla Osób Starszych", "DOFINANSOWANIE_UE_PER_CAPITA": 24.73}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1699011.96", "WARTOSC": "1998837.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Cel główny projektu: Wzrost dostępności wysokiej jakości usług społecznych użyteczności publicznej, w szczególności w formach zdeinstytucjonalizowanych, dla osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w gminie Chełm i mieście Chełm poprzez objęcie 720 mieszkańców wsparciem świadczonym w ramach działalności Klubów Seniora do końca 2021 roku. Główne rezultaty: 40 wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu Grupa docelowa: a) osoby wykluczone lub zagrożone ubóstwem i wykluczeniem społecznym, w tym m.in. osoby starsze, osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi), osoby niesamodzielne, o ile mieszczą się w katalogu osób wskazanym w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020; b) otoczenie osób wykluczonych społecznie, których udział w projekcie jest niezbędny dla skutecznego wsparcia osób zagrożonych ubóstwem lub wykluczeniem społecznym; c) rodziny, w tym rodziny dysfunkcyjne; d) dzieci i młodzież zagrożona wykluczeniem społecznym; e) podmioty/osoby świadczące usługi społeczne użyteczności publicznej z terenu woj. lubelskiego. Zadania: 1. Przygotowanie Klubów Seniora 2. Regularna działalność Klubów Seniora", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU AKTYWNOŚCI SPOŁECZNEJ \"TRIADA\"", "TYTUL": "Klub Seniora „Pod Dębami”", "DOFINANSOWANIE_UE_PER_CAPITA": 21.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "312337.71", "WARTOSC": "312337.71", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BH MEBLE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA BH MEBLE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "DOFINANSOWANIE_UE_PER_CAPITA": 21.46}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-01-22", "DOFINANSOWANIE": "296814.39", "WARTOSC": "429871.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "W miejscowości Uher i Ochoża-Kolonia zaprojektowano 71 słupów oświetlenia ulicznego, wyposażone w energooszczędne lampy LED. Grupy docelowe: interesariusze bezpośredni projektu: mieszkańcy miejscowości Uher i Ochoża-Kolonia. Interesariusze pośredni: mieszkańcy i przedsiębiorcy gminy Chełm. Interesariusze drugorzędni: społeczność województwa Lubelskiego, turyści, przedsiębiorcy i osoby odwiedzające gminę Chełm. Rezultatem kluczowym jest montaż 71 szt. oświetlenia ulicznego. Gmina Chełm nie posiada programu ochrony powietrza i nie ma konieczności opracowania takiego programu (brak przekroczeń poziomów dopuszczalnych). Projekt pn. ,, Promocja niskoemisyjności - modernizacja instalacji oświetlenia ulicznego w Gminie Chełm \" obejmuje budowę 71 lamp oświetlenia ulicznego w czterech miejscowościach na terenie Gminy Chełm: Uher, Depułtycze Królewskie, Nowosiółki Kolonia oraz Ochoża Kolonia. Przedmiotowe przedsięwzięcie polegać będzie na budowie oświetlenia ulicznego w podziale na dwa odcinki: Uher - Depułtycze Królewskie i Nowosiółki Kolonia - Ochoża Kolonia. Pierwszy odcinek Uher - Depułtycze Królewskie obejmuje budowę oświetlenia na długości 1860 mb kablem YAKY 5x35mm2, 33 słupy stalowe i 33 szt. opraw LED, zaś drugi Nowosiółki Kolonia - Ochoża Kolonia odcinek 1556,88 mb kablem YAKY 5x25mm2, Dzięki realizacji projektu zostaną osiągnięte wskaźniki: Szacowany roczny spadek emisji gazów cieplarnianych (Cl34) [tony równoważnika CO2/rok] - 32,08 t/rok. Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami. - 1 szt. Liczba wspartych energooszczędnych punktów świetlnych - 71 szt. Projekty budowlane zakładają montaż w szafkach oświetleniowych liczników bezpośrednich energii czynnej 3-fazowej dwustrefowych oraz zegarów sterujących, które będą w stanie monitorować zmniejszenie zużycia energii końcowej w wyniku realizacji projektu. Projekt zakłada również montaż nowych stanowisk pomiarowych na potrzeby monitoringu środowiska.", "BENEFICJENT": "GMINA CHEŁM", "TYTUL": "Promocja niskoemisyjności - modernizacja instalacji oświetlenia ulicznego w Gminie Chełm", "DOFINANSOWANIE_UE_PER_CAPITA": 20.39}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2356353.60", "WARTOSC": "2772180.71", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź", "OPIS": "Celem projektu jest zwiększenie poziomu zatrudnienia w grupie 50 rodziców/opiekunów opiekujących się dziećmi w wieku do lat 3 z terenu miasta Chełm i powiatu chełmskiego w okresie od 01.09.2020r. do 28.02.2023r. poprzez utworzenie 50 nowych miejsc opieki nad dziećmi w wieku do lat 3. Cel projektu przyczyni się do wzrostu szans opiekunów dzieci do utrzymania zatrudnienia lub na zatrudnienie poprzez umożliwienie łączenia życia zawodowego z prywatnym. Projekt jest skierowany do 50 rodziców/opiekunów (48K i 2M) 50 dzieci w wieku do 3 lat z obszaru Województwa Lubelskiego – miasto Chełm i powiat chełmski w rozumieniu przepisów KC. Są to osoby najczęściej w wieku od 20 do 40 lat, posiadające wykształcenie ponadgimnazjalne, pomaturalne lub wyższe. W zdecydowanej większości w związku z rolą pełnioną w społeczeństwie grupę docelową będą stanowić kobiety w ok. 90%. Zaplanowane w projekcie wsparcie kierowane jest do: - osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3 lub osobami z niepełnosprawnościami, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca1974 r. – Kodeks pracy; - osób pracujących, sprawujących opiekę nad dziećmi do lat 3.", "BENEFICJENT": "EWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Żłobek Karolinka", "DOFINANSOWANIE_UE_PER_CAPITA": 16.49}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "192946.99", "WARTOSC": "317856.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Celem głównym wnioskowanego Projektu jest \" Zwiększenie dostępności do infrastruktury kultury w Gminie Chełm poprzez modernizację świetlicy Zagrodzie\". Kluczowym rezultatem Projektu jest wzrost oczekiwanej liczby odwiedzin o 20 osób w objętych wsparciem budynku świetlicy, w której znajduje się życie kulturalne społeczności lokalnej. Produktem projektu będzie jeden obiekt kulturalny czyli świetlica w Zagrodzie, który otrzyma wsparcie. Grupą docelową projektu są głownie mieszkańcy i władze Gminy Chełm, w szczególności miejscowości Zagroda. Zaplanowano realizację następujących zadań: 1. Opracowanie studium wykonalności 2. Prace budowlane związane z przebudową świetlicy 3. Montaż instalacji elektrycznej 4. Montaż instalacji sanitarnej 5. Budowa parkingu 6. Montaż OZE-pompy ciepła 7. Oddelegowanie -koszty osobowe 8. Zatrudnienie Inspektora nadzoru 9. Zarządzanie projektem 10. Promocja projektu (tablice informacyjno-promocyjne) 11. Portal internetowy Projekt przewiduje zatrudnienie 1 osoby w Urzędzie Gminy Chełm. Realizacja projektu tj. modernizacja świetlicy umożliwi organizację spotkań i imprez kulturalnych, warsztatów o tematyce kulturalnej, tworzenie kół zainteresowań, atrakcji tematycznych, w tym dla osób starszych i dzieci o każdej porze roku.", "BENEFICJENT": "GMINA CHEŁM", "TYTUL": "Zwiększenie dostępności do infrastruktury kultury w Gminie Chełm poprzez modernizację świetlicy Zagrodzie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.26}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1390462.74", "WARTOSC": "1643811.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn", "OPIS": "28mc proj,którego celem jest zwiększenie o 60%, w zakresie zdiagnozow. potrzeb, kompetencji w nauczaniu programow. u 128 Nauczycieli (dalej N)(123K) edukacji wczesnosz. oraz umiejętności podstaw programowania 1698 uczniów/nic klas1-3 44 SzP w 16 gm. wiejskich/miejsko-wiejskich w PODREG10–CHEŁMSKO-ZAMOJ.przez przeprow. 45h szkoleń stacjonarnych indywid. lub grupowych dla N z programowania i 30h dyd. szkoleń w formie zaj. praktycz. prowadz. przez N i trenera z uczniami klas 1-3 w ramach zajęć pozalekc. a także zwiększenie potencjału techniczno/dydaktycz. szkół obj. wspar. przez pozostawienie całego zakupionego sprzętu teleinformat.,mater. i pom. dydakt. na rzecz realiz. zajęć eduk. w szkołach.W efekcie N osiągną kwalifik.do nauki programow. w kształceniu wczesnoszk.,a szkoły podniosą swój potencjał techn/dydakt.Cel osiągnięty do30.09.2019 Zadania:1.Zakup niezbędn.sprzętu teleinformat. 2.Platforma wspomagająca3.Działania inform.-prom 4.Realiz. działań szkoleniowych dla N,5.Zarządzanie proj.", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Eksperci programowania w podregionie chełmsko-zamojskim", "DOFINANSOWANIE_UE_PER_CAPITA": 10.6}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "49541.47", "WARTOSC": "55664.57", "MIEJSCE": "WOJ.: Ivano-Frankivska oblast | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Although the Ivano-Frankivsk region has a quite diverse and interesting cultural heritage, its general level of cross-border cooperation and intercultural activities is quite insufficient due to the low level of cross-border institutional cooperation and international promotion. This project determined to establish activities aimed to strengthen intercultural dialogue and cooperation related to Boyko’s culture, history and traditions based on the Broshniv-Osadska Amalgamated Hromada’s (AH) case. The project aim is to promote the historical and cultural heritage of Boyko’s area of the Polish-Ukrainian borderland on the territory of AH by strengthening intercultural connections, implementing common preserving plans and increasing touristic attractiveness, while specific objectives are: firstly, to implement cross-border activities determined to strengthen cultural links, intercultural dialogue, and cooperation; secondly, to bring to the official registration and protection 1 cultural heritage object; and thirdly, to realize activities determined to popularize, promote and to increase touristic attractiveness of cultural heritage of Boyko’s area of the Polish-Ukrainian borderland on the territory of AH. The key project’s outputs: 4 cross-border culture events; prepared documentation for the Catholic Church of St. Secilia and its registration in National register of cultural heritage objects; developed 1 new tourist route related to Boyco's heritage; elaborated 1 register of Boyco's heritage in the Broshniv-Osadska AH; prepared 1 strategy of Broshniv-Osadska AH touristic development; conducted 45 biographical interviews; published: 5 joint scientific publications, 3 joint analytical reports, 3 joint policy papers; opened 1 Information Tourist Center \"Cultural Heritage Center of Broshniv-Osadska AH”; prepared and printed 2000 copies of promotional materials; increased knowledge about Boyco's culture, history, and traditions.", "BENEFICJENT": "PRECARPATHIAN NATIONAL UNIVERSITY NAMED AFTER VASYL STEFANYK", "TYTUL": "\"Gateway to the Central Gorgany\": Intercultural Dialogue at the Polish-Ukrainian Borderland\"", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "40764.39", "WARTOSC": "40764.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWO-TRANSPORTOWE \"PADZIO-TRANS\" PADZIŃSKI DANIEL", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.8}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "825643.56", "WARTOSC": "971345.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Cel gł.: Pod pozi akty społecznej wśród os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszk. na obsz. na obsz. pow. bialskiego(Janów Podlaski, Konstantynów Leśna Podlaska,Łomazy,Piszczac,Tuczna) , pow.chełmski (Chełm,Dorohusk,Dubienka,Ruda – Huta,Wojsławice) pow. Lubartowski (Kock, Lubartów,Michów,Niedżwiada,Ostrów Lubelski,Ostrówek, Sernik), pow.lubelski ( Bełżyce,Bychawa,Głusk,Jastków,Strzyżewice, Wojciechów,Wólka), pow. łukowski (Adamów,Krzywda,Serokomola,Stanin,Stoczek Łukowski, Wola Mysłowska), pow. parczewski ( Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow.świdnicki ((Mełgiew, Piaski, Rybczyce, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa,Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów – Osada, Krasnobród, Łabunie, Skierbieszów,Zwierzyniec) oraz pow kraśnickiego (gm. Annopol, Gościeradów,) dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-29.II.2020. W związku z tym zatrudn. uzyska 21 os. a kwalifik. zawod. uzyska 23 os. po opuszczeniu proj.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Aktywni na Lubelskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "822874.16", "WARTOSC": "968087.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem gł.proj.jest: Podniesiony poziom aktywności społecznej wśród min.70% os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród 70 os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszkujących na obsz.powiatu kraśnickiego (gm. Annopol, Gościeradów), pow. bialskiego (Janów Podlaski, Konstantynów Leśna Podlaska, Łomazy, Piszczac, Tuczna), pow. chełmski (Chełm, Dorohusk, Dubienka, Ruda-Huta, Wojsławice) pow. Lubartowski (Kock, Lubartów, Michów, Niedźwiada, Ostrów Lubelski, Ostrówek, Serniki), pow. lubelski (Bełyżce, Bychawa, Głusk, Jastków, Strzyżewice, Wojciechów, Wólka), pow. łukowski (Adamów, Krzywda, Serokomla, Stanin, Stoczek Łukowski, Wola Mysłowska), pow. parczewski (Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow. świdnicki (Mełgiew, Piaski, Rybczewice, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa, Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów-Osada, Krasnobród, Łabunie, Skierbieszów, Zwierzyniec), kraśnickiego (gm. Annopol, Gościeradów)- dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-31.12.2020.", "BENEFICJENT": "GD PARTNER SPÓŁKA Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas pozytywnych zmian!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1271282.10", "WARTOSC": "1495626.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem głównym projektu jest zahamowanie zjawiska uzależnienia od pomocy społecznej, dziedziczenia biedy i niekorzystnych postaw społecznych oraz poprawa dostępu do rynku pracy i wzrost integracji społecznej 100 osób (w tym 50 kobiet i 50 mężczyzn) mieszkających na terenie 15 gmin WL objętych działaniami rewitalizacji: Miasto Chełm, Gmina Chełm, Rejowiec Fabryczny, Lubartów, Miasto Puławy, Mełgiew, Jastków, Konopnica, Gmina Niedrzwica Duża, Piaski, Gmina Bychawa, Janów Lubelski, Gmina Kock, Zamość, Miasto Lublin, wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno–zawodowej w okresie od września 2018 r. do grudnia 2020 r. Grupę docelową w ramach projektu stanowią osoby wykluczone (w tym dotknięte ubóstwem) i osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenów objętych programem rewitalizacji w obrębie 15 gmin WL: Miasto Chełm, Gmina Chełm, Rejowiec Fabryczny, Lubartów, Miasto Puławy, Mełgiew, Jastków, Konopnica, Gmina Niedrzwica Duża, Piaski, Gmina Bychawa, Janów Lubelski, Gmina Kock, Zamość, Miasto Lublin, w tym w szczególności: a) osoby pozostające bez zatrudnienia, b) osoby bezrobotne – wyłącznie osoby należące do trzeciej grupy osób sprofilowanych jako osoby oddalone od rynku pracy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, c) osoby o niskich kwalifikacjach, d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi), e) dzieci i młodzież wykluczona lub zagrożona wykluczeniem społecznym, f) osoby bezdomne, g)otoczenie osób wykluczonych społecznie których udział w projekcie jest niezbędny dla skutecznego wsparcia osób zagrożonych ubóstwem lub wykluczeniem społecznym. Projekt przewiduje wsparcie identyfikacyjno-doradcze, diagnozę potrzeb, stworzenie indywidualnych planów działania i poradnictwo zawodowe, szkolenia zawodowe, staże zawodowe i pośrednictwo pracy.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Program aktywnego włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "PSTRĄGOWO GRZEGORZ JAKIMIAK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "BEHIND THE 8 BALL JAROSŁAW GOLEC", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "SŁAWOMIR JAROSZ ,DESIGNER-MEBLE NA WYMIAR", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "HANDEL ARTYKUŁAMI WIELOBRANŻOWYMI KAZIMIERA BORYS", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}], "grupyRozdzialy": {"Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Prace geodezyjno-urządzeniowe na potrzeby rolnictwa", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 12134851.050000003}, {"name": "Urzędy gmin / miast", "value": 3421570.23}, {"name": "Pozostała działalność", "value": 893747.8000000002}, {"name": "Oddziały przedszkolne w SP", "value": 821838.81}, {"name": "Ośrodki pomocy społecznej", "value": 752595.3}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 628572.2}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 458258.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 290350.24}, {"name": "Nauka specjalna w SP", "value": 202166.62999999998}, {"name": "Świadczenie wychowawcze", "value": 108883.24}, {"name": "Gospodarka odpadami komunalnymi", "value": 95190.76}, {"name": "Urzędy wojewódzkie", "value": 92047.01}, {"name": "Ochrona powietrza i klimatu", "value": 66130.93}, {"name": "NIEZNANY_01", "value": 62466.17}, {"name": "Ochotnicze straże pożarne", "value": 55663.39}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 52949.399999999994}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 36769.65}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 20812.69}, {"name": "Wspieranie rodziny", "value": 15904.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 7790.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 7000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 5875.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 5270.0}, {"name": "Zwalczanie narkomanii", "value": 5000.0}, {"name": "Dowożenie uczniów do szkół", "value": 4589.19}, {"name": "Gimnazja", "value": 3354.18}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2812.56}, {"name": "Nauka specjalna w przedszkolach", "value": 2789.6400000000003}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1500.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 2341678.5200000005}, {"name": "Gospodarka odpadami komunalnymi", "value": 2005995.5}, {"name": "Szkoły podstawowe", "value": 1658767.7399999998}, {"name": "Przedszkola", "value": 1440647.04}, {"name": "Drogi publiczne gminne", "value": 1043209.92}, {"name": "Urzędy gmin / miast", "value": 773119.65}, {"name": "Domy pomocy społecznej", "value": 525495.3}, {"name": "Oświetlenie ulic, placów i dróg", "value": 476064.93999999994}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 320797.8}, {"name": "Dowożenie uczniów do szkół", "value": 290736.63}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 273028.11}, {"name": "Podręczniki dla szkół podstawowych", "value": 139735.18}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 138564.61}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 138253.56}, {"name": "Ochotnicze straże pożarne", "value": 99217.25}, {"name": "Drogi publiczne powiatowe", "value": 99081.49}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 98990.08}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 83943.01000000001}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 78016.95}, {"name": "Ośrodki pomocy społecznej", "value": 74366.29999999999}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 57579.439999999995}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 55749.0}, {"name": "Dokształcanie nauczycieli", "value": 51618.6}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 50148.939999999995}, {"name": "Ochrona powietrza i klimatu", "value": 49267.78}, {"name": "Rodziny zastępcze", "value": 45636.76}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 45224.02}, {"name": "Zadania w zakresie kultury fizycznej", "value": 44322.92}, {"name": "Izby rolnicze", "value": 37483.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 36599.92}, {"name": "Świadczenie wychowawcze", "value": 35390.57}, {"name": "Oddziały przedszkolne w SP", "value": 31918.0}, {"name": "Nauka specjalna w SP", "value": 30417.96}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28572.17}, {"name": "Zarządzanie kryzysowe", "value": 26116.61}, {"name": "Rady gmin / miast", "value": 20268.02}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 19333.35}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 13935.6}, {"name": "Plany zagospodarowania przestrzennego", "value": 10622.28}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 7208.39}, {"name": "NIEZNANY_01", "value": 5212.610000000001}, {"name": "Wspieranie rodziny", "value": 3976.0}, {"name": "Nauka specjalna w przedszkolach", "value": 3530.0}, {"name": "Cmentarze", "value": 3000.0}, {"name": "Urzędy wojewódzkie", "value": 1910.0}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Karta Dużej Rodziny", "value": 686.9399999999999}, {"name": "Oczyszczanie miast i wsi", "value": 481.55}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 303.39}, {"name": "Lokalny transport zbiorowy", "value": 153.0}, {"name": "Zasiłki stałe", "value": 136.9}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1599733.18}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 910032.94}, {"name": "Pozostała działalność", "value": 433866.95}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 383619.17}, {"name": "Urzędy gmin / miast", "value": 311982.07}, {"name": "Drogi publiczne powiatowe", "value": 279573.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 264969.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 71217.85}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 67305.4}, {"name": "Drogi publiczne krajowe", "value": 31702.0}, {"name": "Szkoły podstawowe", "value": 15000.0}], "Dotacje na zadania bieżące": [{"name": "Pozostałe instytucje kultury", "value": 896508.14}, {"name": "Zadania w zakresie kultury fizycznej", "value": 315000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 50000.0}, {"name": "Dowożenie uczniów do szkół", "value": 26873.6}, {"name": "Schroniska dla zwierząt", "value": 21018.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 10000.0}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 7816.57}, {"name": "Ochotnicze straże pożarne", "value": 7000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 133914.16}], "Inwestycje ze środków UE": [{"name": "Drogi publiczne gminne", "value": 2773801.74}, {"name": "Pozostała działalność", "value": 829163.12}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 309110.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1404849.6500000001}, {"name": "Drogi publiczne gminne", "value": 944375.67}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 379890.0}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 16499262.85}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4506133.03}, {"name": "Szkoły podstawowe", "value": 612372.59}, {"name": "Wspieranie rodziny", "value": 596400.0}, {"name": "Zasiłki stałe", "value": 242771.85}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 169855.18}, {"name": "Rady gmin / miast", "value": 166904.84}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 115106.27}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 94700.0}, {"name": "Pomoc w zakresie dożywiania", "value": 64028.0}, {"name": "Pozostała działalność", "value": 54016.97}, {"name": "Oddziały przedszkolne w SP", "value": 52866.62}, {"name": "Spis powszechny i inne", "value": 28339.0}, {"name": "Ochotnicze straże pożarne", "value": 19514.96}, {"name": "Nauka specjalna w SP", "value": 14536.0}, {"name": "Dodatki mieszkaniowe", "value": 12587.04}, {"name": "Urzędy gmin / miast", "value": 7827.82}, {"name": "Ośrodki pomocy społecznej", "value": 4143.62}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1229.99}, {"name": "NIEZNANY_01", "value": 921.22}, {"name": "Nauka specjalna w przedszkolach", "value": 170.36}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 515176.92}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 189114.48}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświetlenie ulic, placów i dróg", "value": 855.74}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświetlenie ulic, placów i dróg", "value": 151.01}]}, "grupyDzialy": {"Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 13169589.500000002}, {"name": "Administracja publiczna", "value": 5058267.930000001}, {"name": "Pomoc społeczna", "value": 1210854.11}, {"name": "Rodzina", "value": 477603.65}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 164134.25000000003}, {"name": "Urzędy państwowe", "value": 55949.399999999994}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 55663.39}, {"name": "Ochrona zdrowia", "value": 25812.690000000002}, {"name": "Rolnictwo i łowiectwo", "value": 16192.99}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 11120.97}, {"name": "Działalność usługowa", "value": 7790.0}, {"name": "Gospodarka mieszkaniowa", "value": 5270.0}, {"name": "Kultura fizyczna", "value": 1500.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 3785371.15}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3108043.210000001}, {"name": "Administracja publiczna", "value": 2212973.29}, {"name": "Transport i łączność", "value": 1142444.41}, {"name": "Rolnictwo i łowiectwo", "value": 913285.68}, {"name": "Pomoc społeczna", "value": 619635.2400000001}, {"name": "Gospodarka mieszkaniowa", "value": 335161.5}, {"name": "Rodzina", "value": 211823.97}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 145510.56}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 135333.86}, {"name": "Turystyka", "value": 84398.06}, {"name": "Ochrona zdrowia", "value": 57579.439999999995}, {"name": "Kultura fizyczna", "value": 44322.92}, {"name": "Działalność usługowa", "value": 17681.28}, {"name": "Urzędy państwowe", "value": 13935.6}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1911008.18}, {"name": "Rolnictwo i łowiectwo", "value": 910032.94}, {"name": "Administracja publiczna", "value": 734849.02}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 383619.17}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 347186.85}, {"name": "Gospodarka mieszkaniowa", "value": 67305.4}, {"name": "Oświata i wychowanie", "value": 15000.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 906508.14}, {"name": "Kultura fizyczna", "value": 315000.0}, {"name": "Ochrona zdrowia", "value": 50000.0}, {"name": "Oświata i wychowanie", "value": 26873.6}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 21018.0}, {"name": "Transport i łączność", "value": 7816.57}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 7000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 133914.16}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 2773801.74}, {"name": "Administracja publiczna", "value": 822369.86}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 309110.0}, {"name": "Informatyka", "value": 6793.26}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 1392584.06}, {"name": "Transport i łączność", "value": 944375.67}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 379890.0}, {"name": "Informatyka", "value": 12265.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 21602717.099999998}, {"name": "Oświata i wychowanie", "value": 679945.57}, {"name": "Pomoc społeczna", "value": 493887.04}, {"name": "Administracja publiczna", "value": 257817.27}, {"name": "Edukacyjna opieka wychowawcza", "value": 115106.27}, {"name": "Urzędy państwowe", "value": 94700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19514.96}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 515176.92}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 189114.48}], "Wynagrodzenia finansowane programami UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 855.74}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 151.01}]}, "children": [{"name": "Rodzina", "value": 22292144.72, "v": "22,29 mln zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": 32.05, "v_pc": "1532,11 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "2.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 16643536.660000002, "v": "16,64 mln zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": 74.66}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4833083.1899999995, "v": "4,83 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 21.68}, {"name": "Wspieranie rodziny", "value": 616280.0, "v": "616,28 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 2.76}, {"name": "NIEZNANY_01", "value": 68600.0, "v": "68,60 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 55749.0, "v": "55,75 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Rodziny zastępcze", "value": 45636.76, "v": "45,64 tys zł", "v_zmiana": 94.4, "v_kierunek": "więcej", "procent": 0.2}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 28572.17, "v": "28,57 tys zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "value": 686.9399999999999, "v": "0,69 tys zł", "v_zmiana": 43.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 17865894.299999993, "v": "17,87 mln zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 25.69, "v_pc": "1227,90 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "41.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 14610105.860000001, "v": "14,61 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 81.77}, {"name": "Przedszkola", "value": 1440647.04, "v": "1,44 mln zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 8.06}, {"name": "Oddziały przedszkolne w SP", "value": 906623.4299999999, "v": "906,62 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 5.07}, {"name": "Dowożenie uczniów do szkół", "value": 322199.42, "v": "322,20 tys zł", "v_zmiana": 42.2, "v_kierunek": "mniej", "procent": 1.8}, {"name": "Nauka specjalna w SP", "value": 247120.58999999997, "v": "247,12 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 1.38}, {"name": "Podręczniki dla szkół podstawowych", "value": 139735.18, "v": "139,74 tys zł", "v_zmiana": 28.2, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Pozostała działalność", "value": 138000.0, "v": "138,00 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 0.77}, {"name": "Dokształcanie nauczycieli", "value": 51618.6, "v": "51,62 tys zł", "v_zmiana": 294.8, "v_kierunek": "więcej", "procent": 0.28}, {"name": "Nauka specjalna w przedszkolach", "value": 6490.0, "v": "6,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03}, {"name": "Gimnazja", "value": 3354.18, "v": "3,35 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Administracja publiczna", "value": 10478861.430000002, "v": "10,48 mln zł", "v_zmiana": 41.3, "v_kierunek": "więcej", "procent": 15.07, "v_pc": "720,20 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "21.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "55.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 4764827.33, "v": "4,76 mln zł", "v_zmiana": 227.1, "v_kierunek": "więcej", "procent": 45.47}, {"name": "Urzędy gmin / miast", "value": 4514499.770000001, "v": "4,51 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 43.08}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 713745.2, "v": "713,75 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 6.81}, {"name": "Rady gmin / miast", "value": 187172.86000000002, "v": "187,17 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 1.78}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 175334.26, "v": "175,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.67}, {"name": "Urzędy wojewódzkie", "value": 93957.01, "v": "93,96 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 0.89}, {"name": "Spis powszechny i inne", "value": 29325.0, "v": "29,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27}]}, {"name": "Transport i łączność", "value": 6913360.73, "v": "6,91 mln zł", "v_zmiana": 114.3, "v_kierunek": "więcej", "procent": 9.94, "v_pc": "475,15 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "56.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 6361120.51, "v": "6,36 mln zł", "v_zmiana": 105.2, "v_kierunek": "więcej", "procent": 92.01}, {"name": "Drogi publiczne powiatowe", "value": 512568.65, "v": "512,57 tys zł", "v_zmiana": 366.1, "v_kierunek": "więcej", "procent": 7.41}, {"name": "Drogi publiczne krajowe", "value": 31702.0, "v": "31,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.45}, {"name": "Krajowe pasażerskie przewozy kolejowe", "value": 7816.57, "v": "7,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Lokalny transport zbiorowy", "value": 153.0, "v": "0,15 tys zł", "v_zmiana": 99.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3641389.060000001, "v": "3,64 mln zł", "v_zmiana": 69.3, "v_kierunek": "mniej", "procent": 5.23, "v_pc": "250,27 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "57.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2366155.26, "v": "2,37 mln zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 64.97}, {"name": "Oświetlenie ulic, placów i dróg", "value": 548289.5399999999, "v": "548,29 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 15.05}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 275840.67, "v": "275,84 tys zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": 7.57}, {"name": "Ochrona powietrza i klimatu", "value": 115398.70999999999, "v": "115,40 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": 3.16}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 98990.08, "v": "98,99 tys zł", "v_zmiana": 94.4, "v_kierunek": "więcej", "procent": 2.71}, {"name": "Pozostała działalność", "value": 87049.36, "v": "87,05 tys zł", "v_zmiana": 110.0, "v_kierunek": "więcej", "procent": 2.39}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 78016.95, "v": "78,02 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 2.14}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 50148.939999999995, "v": "50,15 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 1.37}, {"name": "Schroniska dla zwierząt", "value": 21018.0, "v": "21,02 tys zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 0.57}, {"name": "Oczyszczanie miast i wsi", "value": 481.55, "v": "0,48 tys zł", "v_zmiana": 75.1, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Pomoc społeczna", "value": 2324376.3899999997, "v": "2,32 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 3.34, "v_pc": "159,75 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "61.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 831105.2200000001, "v": "831,11 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 35.75}, {"name": "Domy pomocy społecznej", "value": 525495.3, "v": "525,50 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 22.6}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 458562.2, "v": "458,56 tys zł", "v_zmiana": 17.5, "v_kierunek": "więcej", "procent": 19.72}, {"name": "Zasiłki stałe", "value": 242908.75, "v": "242,91 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 10.45}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 169855.18, "v": "169,86 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 7.3}, {"name": "Pomoc w zakresie dożywiania", "value": 64028.0, "v": "64,03 tys zł", "v_zmiana": 36.7, "v_kierunek": "mniej", "procent": 2.75}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 19333.35, "v": "19,33 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Dodatki mieszkaniowe", "value": 12587.04, "v": "12,59 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Pozostała działalność", "value": 501.35, "v": "0,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2135758.8400000003, "v": "2,14 mln zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 3.07, "v_pc": "146,79 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "38.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1072619.17, "v": "1,07 mln zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 50.22}, {"name": "Pozostałe instytucje kultury", "value": 896508.14, "v": "896,51 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 41.97}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 154128.56, "v": "154,13 tys zł", "v_zmiana": 321.5, "v_kierunek": "więcej", "procent": 7.21}, {"name": "Pozostała działalność", "value": 12502.970000000001, "v": "12,50 tys zł", "v_zmiana": 85.1, "v_kierunek": "mniej", "procent": 0.58}]}, {"name": "Rolnictwo i łowiectwo", "value": 1839511.6099999999, "v": "1,84 mln zł", "v_zmiana": 47.4, "v_kierunek": "mniej", "procent": 2.64, "v_pc": "126,43 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "27.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "22.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 962256.96, "v": "962,26 tys zł", "v_zmiana": 62.6, "v_kierunek": "mniej", "procent": 52.31}, {"name": "Pozostała działalność", "value": 832562.39, "v": "832,56 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 45.25}, {"name": "Izby rolnicze", "value": 37483.87, "v": "37,48 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 2.03}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 7208.39, "v": "7,21 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Prace geodezyjno-urządzeniowe na potrzeby rolnictwa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 515176.92, "v": "515,18 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 0.74, "v_pc": "35,41 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "18.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 515176.92, "v": "515,18 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 407736.9, "v": "407,74 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "28,02 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 393373.2, "v": "393,37 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 96.47}, {"name": "Pozostała działalność", "value": 14363.7, "v": "14,36 tys zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 3.52}]}, {"name": "Kultura fizyczna", "value": 360822.9199999999, "v": "360,82 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 0.51, "v_pc": "24,80 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "83.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 360822.9199999999, "v": "360,82 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 217512.21, "v": "217,51 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 0.31, "v_pc": "14,95 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 181395.6, "v": "181,40 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 83.39}, {"name": "Zarządzanie kryzysowe", "value": 26116.61, "v": "26,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.0}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 4.59}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 164584.99999999997, "v": "164,58 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "11,31 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "61.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "35.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 161584.99999999997, "v": "161,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 98.17}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 1.82}]}, {"name": "Ochrona zdrowia", "value": 133392.13, "v": "133,39 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "9,17 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 128392.13000000002, "v": "128,39 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 96.25}, {"name": "Zwalczanie narkomanii", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.74}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 115106.27, "v": "115,11 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "7,91 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 115106.27, "v": "115,11 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Turystyka", "value": 84398.06, "v": "84,40 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "5,80 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "66.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 84398.06, "v": "84,40 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 25471.28, "v": "25,47 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,75 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "96.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 18412.28, "v": "18,41 tys zł", "v_zmiana": 72.8, "v_kierunek": "mniej", "procent": 72.28}, {"name": "Pozostała działalność", "value": 4059.0, "v": "4,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 15.93}, {"name": "Cmentarze", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 11.77}]}, {"name": "Informatyka", "value": 19058.85, "v": "19,06 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,31 zł", "pl_v_pc": "6,17 zł", "v_pc_diff": "78.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 19058.85, "v": "19,06 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 100.0}]}]}