{"gmina": "gmina wiejska Wierzbica", "ludnosc": 5208, "budzet": {"dochody": "30,60 mln zł", "wydatki": "25,38 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "390,80 tys zł", "wydatki": "459,27 tys zł"}, "dochod_ue": "4,32 mln zł", "wydatki_biezace_ue": "11,28 tys zł", "wydatki_inwestycje_ue": "2,11 mln zł", "janosik": {"dochody": "4,74 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "4701745.50", "WARTOSC": "6827484.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "Celem głównym projektu jest przywrócenie funkcji społeczno-gospodarczych na zdegradowanych obszarach Gminy Wierzbica, a także zwiększenie dostępności do infrastruktury społecznej i kulturalnej, poprzez rewitalizację zdegradowanych obiektów w miejscowości Wierzbica Osiedle oraz Ochoża. Realizacja celu pozwoli na znaczne podniesienie jakości i dostępności oferty kulturalnej i rekreacyjnej, edukacyjnej i społecznej zwiększenie bezpieczeństwa publicznego oraz zmniejszenie wykluczenia społecznego, co bezpośrednio wpłynie na rozwój społeczny i gosp. gminy, a w dalszej perspektywie także na podniesienie jakości życia mieszkańców. Główne grupy docelowe to mieszkańcy gminy, turyści, samorząd lokalny. Zakres przedmiotowego zamierzenia inwestycyjnego obejmuje kompleksową modernizację obiektów na terenie gminy wraz z infrastrukturą towarzyszącą i ogólnodostępną ofertą kulturalną, społeczną. W ramach projektu wykonane zostaną następujące zadania: Roboty budowlane przedszkole i żłobek Wierzbica Osiedle, Roboty budowlane Centrum Aktywności Lokalnej Ochoża, Dokumentacja techniczna Centrum Aktywności Lokalnej Ochoża, Koszty studium wykonalności, koszty zarządzania, koszty promocji oraz koszty nadzoru inwestorskiego. Rezultaty: Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) -0,5EPC, Liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/turystycznej będącej przedmiotem projektu 1334 os/rok", "BENEFICJENT": "GMINA WIERZBICA", "TYTUL": "Rewitalizacja obiektów publicznych w gminie Wierzbica", "DOFINANSOWANIE_UE_PER_CAPITA": 902.79}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "68641597.18", "WARTOSC": "300331468.36", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka", "OPIS": "W ramach przedmiotowego projektu przewidziano budowę dwutorowej linii 400 kV relacji Chełm – Lublin Systemowa, modernizację oraz rozbudowę stacji 400/110 kV Lublin Systemowa oraz rozbudowę stacji 220/110 kV Chełm. Powyższe podyktowane jest koniecznością połączenia dwóch węzłów sieci przesyłowej: lubelskiego i zamojskiego oraz potrzebą zwiększenia niezawodności układu sieciowego w zakresie przesyłu i dostarczania energii elektrycznej w południowo – wschodniej części kraju Powyższe ma przyczynić się do likwidacji promieniowego zasilania stacji elektroenergetycznych Chełm i Lublin Systemowa, zwiększenie ich możliwości ruchowych i łączeniowych oraz wyprowadzenia mocy, w przypadku budowy na Lubelszczyźnie nowych źródeł wytwórczych. Tym samym w wyniku realizacji projektu zrealizowana zostanie elektroenergetyczna sieć przesyłowa o długości ok. 67 km torów prądowych, jak również rozbudowa dwóch stacji elektroenergetycznych.", "BENEFICJENT": "POLSKIE SIECI ELEKTROENERGETYCZNE S.A", "TYTUL": "Budowa linii Chełm – Lublin Systemowa wraz z rozbudową stacji w tym ciągu liniowym", "DOFINANSOWANIE_UE_PER_CAPITA": 687.55}, {"DATA_KONIEC": "2018-10-01", "DATA_START": "2016-03-28", "DOFINANSOWANIE": "2826823.75", "WARTOSC": "3501456.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "Celem głównym planowanej do realizacji inwestycji jest ochrona i poprawa stanu środowiska naturalnego, poprawa jakości i warunków życia mieszkańców oraz zwiększenie atrakcyjności gminy Wierzbica, poprzez zastosowanie infrastruktury wykorzystującej OZE. Realizacja założonego celu pozwoli na znaczne podniesienie jakości wypełniania zadań własnych Gminy wobec społeczności w zakresie ochrony środowiska i przyrody, co bezpośrednio wpłynie na podniesienie jakości życia mieszkańców oraz rozwój obszaru Gminy. Realizacja projektu umożliwi również obniżenie kosztów ponoszonych przez mieszkańców Gminy na zapewnienie ciepła użytkowego. Zidentyfikowane cele stanowią łącznie logiczną całość, która umożliwi spełnienie wszystkich zaobserwowanych potrzeb interesariuszy oraz rozwiązanie opisanych we wcześniejszych rozdziałach problemów. Dzięki realizacji projektu osiągnięte zostaną następujące wskaźniki rezultatu:1. Dodatkowa zdolność wytwarzania energii odnawialnej (CI30) 1,73 MW, 2. Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 178,82 tony ekwiwalentu CO2/rok, 3. Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 1204,57 MWh/rok. Z efektów realizacji projektu będą korzystać różnorodne grupy docelowe, ze szczególnym uwzględnieniem mieszkańców Gminy. W ramach projektu zaplanowano instalację 328 szt. zestawów w tym: 56 szt. o mocy 3,736kW (10 gruncie, 35 na dachu, 11 na elewacji), 272 szt. o mocy 5,607kW (19 na gruncie, 172 na dachu, 81 na elewacji). Realizacja wszystkich zadań pozwoli na realizację zaplanowanego celu.W gminie nie występują przekroczenia poziomu dopuszczalnego lub docelowego w odniesieniu do substancji podlegających ocenie jakości powietrza, ze względu na nieprzekraczalnie dopuszczalnych norm gmina nie posiada programu ochrony powietrza.", "BENEFICJENT": "GMINA WIERZBICA", "TYTUL": "Kolektory słoneczne - czyste środowisko w gminie Wierzbica.", "DOFINANSOWANIE_UE_PER_CAPITA": 542.78}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-07-15", "DOFINANSOWANIE": "2609808.14", "WARTOSC": "3586437.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "W ramach projektu na terenie objętym inwestycją powstanie 7 sz. pomp ciepła,48 sz. kotłów na biomasę,65 sz. Instal. kolektorów słonecznych,a także montażu instalacji fotowoltaicznych(121 sz. instalacji na prywatnych posesjach/ domach mieszkańców (dach lub grunt)Gminy oraz 1 sz. instalacji o mocy 24,8 kW na dachu budynku użyteczności publicznej - dachu przedszkola)na terenie Gminy Wierzbica.W ramach projektu zrealizowane zostaną zadania: Instalacja fotowoltaiczna o mocy 3,10 kWp VAT 8%,Kocioł na biomasę o mocach 15kW,20kW i 25kW VAT8%,Kolektory słoneczne typ 2/300 VAT 23%,Kolektory słoneczne typ 2/300 oraz typ 3/400 VAT 8%,Pompy ciepła o mocy 3,0 kW VAT 8%,Instalacja fotowoltaiczna o mocy 24,8 kW,Studium wykonalności,Dokumentacja techniczna,Promocja projektu,Zarządzanie projektem rozliczane ryczałtowo,Nadzór inwestorski.Celem głównym projektu jest zaspokojenie rosnących potrzeb energetycznych lokalnej gospodarki oraz dywersyfikacja źródeł energii poprzez zastosowanie infrastruktury wykorzystującej odnawialne źródła energii.Moc instalacji dostosowana zostanie do wielkości budynku mieszkalnego/użyteczności publicznej oraz liczby jego mieszkańców/użytkowników.Główną grupą docelową projektu są mieszkańcy Gminy Wierzbica.W ramach projektu zrealizowane zostaną następujące wskaźniki rezultatu:Dod. zdol. wytw. e. ciepl. ze źródeł odn.[1,2657MWt];Dod. zdol. Wytw. e. elekt. ze źródeł odn.[0,3999MWe];Dod. zdol. wytw. e. ze źródeł odn.(CI30)[1,6656MW];Prod. e. ciepl. z nowo wybud. inst. wykorzyst. OZE[1028,3538MWht/rok];Prod. e. ciepl. z nowo wybud./nowych mocy wytw. inst. wykorzyst. OZE[1028,3538MWht/rok];Prod. e. elekt. z nowo wybud. inst.wykorzyst.OZE[376,6100MWhe/rok];Prod. e. elekt. z nowo wybud./nowych mocy wytw. inst. wykorzyst. OZE[376,6100MWhe/rok];Szac. roczny spadek emisji gazów ciepl.(CI34)[694,0211tony r. CO2/rok]. Zaplanowana do realizacji inwestycja jest zgodna z Programem Ochrony Powietrza dla strefy lubelskie", "BENEFICJENT": "GMINA WIERZBICA", "TYTUL": "Energia odnawialna w gminie Wierzbica", "DOFINANSOWANIE_UE_PER_CAPITA": 501.11}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "50123605.80", "WARTOSC": "73140593.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion chełmsko-zamojski (część B1), ID: 3.3.06.10b1 w powiecie Chełm i chełmski (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 909,30 km. W wyniku realizacji Projektu 14 749 gospodarstw domowych oraz 64 placówek oświatowych uzyska dostęp do Internetu. 14 749 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem Projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach Projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie chełmsko-zamojskim część B1, ID: 3.3.06.10b1”", "DOFINANSOWANIE_UE_PER_CAPITA": 401.21}, {"DATA_KONIEC": "2017-10-16", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1999610.22", "WARTOSC": "4819754.26", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "Głównym celem projektu jest wdrożenie w B.G. CONSTRUCTION Sp. z o.o. zakupionych przed złożeniem wniosku wyników prac B+R dotyczących opracowania mieszanki SMA 16 JENA z asfaltem specjalnym do technologii na ciepło. Zakupione prace pozwolą Wnioskodawcy wdrożyć nową usługę - układania nawierzchni drogowych z zastosowaniem nowej mieszanki (wyższa jakość oraz trwałość drogi, szybszy czas wykonania, mniejsze koszty realizacji).Projekt zostanie zrealizowany w ramach jednego o nazwie \"Zakup specjalistycznych maszyn i urządzeń\" i obejmować będzie zakup następujących środków trwałych: 1.Ładowarka kołowa wraz z osprzętem do budowy dróg-1 szt. 2.Ciągnik siodłowy-3 szt. 3.Naczepa do ciągnika siodłowego-3 szt.4.Ekstraktor do badania mieszanek-1 szt. 5.Frezarka do nawierzchni drogowych-1 szt. 6.Gąsienicowa rozkładarka mas bitumicznych-1 szt. 7.Skrapiarka emulsji bitumicznej-1 szt. 8.Walec wibracyjny z rozsypywaczem grysu-1 szt.9.Walec wibracyjny-1 szt.10.Zestaw próżniowy do badań mieszanek-1 szt. 11. Stolik do ważenia hydrostatycznego-1szt.Nowa usługa skierowana będzie do: -JST (prowadzących działalność związaną z budową,przebudową oraz modernizacją dróg),*Przedsiębiorstwa z branży budownictwa drogowego -Klienci indywidualni (os. prywatne).Wskaźniki projektu: *L. wprowadzonych innowacji produktowych-1 szt. -L. wprowadzonych innowacji procesowych-1 szt.-Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI8)-13 etatów -Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów-2036,46 tys. zł-L. wdrożonych wyników prac B+R-1 szt.-L. przedsiębiorstw otrzymujących wsparcie-1 szt. *L. przedsiębiorstw otrzymujących dotacje (CI2) - 1 szt. *L. przedsiębiorstw wspartych w zakresie inwestycji-1 szt. *L. przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R-1 szt.-L. przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI29)-1 szt. -Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI6)-2820144,02zł", "BENEFICJENT": "B.G. CONSTRUCTION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie w B.G. CONSTRUCTION nowej usługi układania nawierzchni drogowych z zastosowaniem mieszanki SMA 16 JENA z asfaltem specjalnym do technologii na ciepło dzięki wdrożeniu zakupionych wyników prac B+R.", "DOFINANSOWANIE_UE_PER_CAPITA": 383.94}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2016-03-25", "DOFINANSOWANIE": "930325.00", "WARTOSC": "1308960.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "Celem głównym planowanej do realizacji inwestycji jest ochrona i poprawa stanu środowiska naturalnego,poprawa jakości i warunków życia mieszkańców oraz zwiększenie atrakcyjności gminy Wierzbica,poprzez zastosowanie infrastruktury wykorzystującej odnawialne źródła energii.Realizacja założonego celu pozwoli na znaczne podniesienie jakości wypełniania zadań własnych Gminy wobec społeczności w zakresie ochrony środowiska i przyrody,co bezpośrednio wpłynie na podniesienie jakości życia mieszkańców oraz rozwój obszaru Gminy.Realizacja projektu umożliwi również obniżenie kosztów ponoszonych przez mieszkańców Gminy na zapewnienie ciepła użytkowego i energii elektrycznej.Zidentyfikowane cele stanowią łącznie logiczną całość,która umożliwi spełnienie wszystkich zaobserwowanych potrzeb interesariuszy oraz rozwiązanie opisanych we wcześniejszych rozdziałach problemów.Wskaźniki rezultatu:1.Szac. roczny spadek emisji gazów cieplarnianych(CI34)106,01 ton ekw.CO2/rok,2.Prod. energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzyst. OZE 226,1MWh/rok.3.Prod. energii elektr. z nowo wybudowanych/nowych mocy wytwórczych instal. wykorzyst. OZE 70MWh/rok,4.Prod. energii cieplnej z nowo wybudowanych instal. wykorzyst. OZE 70MWht/rok,5.Prod. energii elektr. z nowo wybudowanych instal. wykorzyst. OZE 226,1MWhe/rok.W ramach inwestycji zaplanowano instalację 65 instalacji PV w tym 47 szt.(14 na gruncie o mocy 3 kW,33 na dachu o mocy 3kW)-budynki prywatne,18 instalacji PV na budynkach użyteczności publicznej(na gruncie:1szt.-3kW,6szt.-6kW,1szt.-10kW; na dachu 4 szt.-3kW,6szt.-6kW) oraz 3szt. kotłów na biomasę.Z efektów realizacji projektu będą korzystać różnorodne grupy docelowe,ze szczególnym uwzględnieniem mieszkańców Gminy Wierzbica.W gminie nie występują przekroczenia poziomu dopuszczalnego lub docelowego w odniesieniu do substancji podlegających ocenie jakości powietrza,ze względu na nieprzekraczanie dopuszczalnych norm gmina nie posiada programu ochrony powietrza.", "BENEFICJENT": "GMINA WIERZBICA", "TYTUL": "Energia z paneli fotowoltaicznych w Gminie Wierzbica", "DOFINANSOWANIE_UE_PER_CAPITA": 178.63}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 136.37}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1992434.88", "WARTOSC": "2344041.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Celem zasadniczym projektu jest zachowanie i przywrócenie właściwego stanu siedlisk przyrodniczych i zagrożonych gatunków na obszarze Poleskiego Parku Narodowego w latach 2019-2023. Cele szczegółowe: Zachowanie lub przywrócenie właściwego stanu ochrony siedlisk łąkowych (47,63 ha), torfowiskowych (177,19 ha), wrzosowisk, muraw napiaskowych i zbiorowisk synantropijnych (2,53 ha) poprzez usuwanie drzew i krzewów, odrośli oraz gatunków obcych na łącznej powierzchni 333,65 ha oraz koszenie na powierzchni 126,32 ha. Na poszczególnych powierzchniach zabiegi będą wykonywane jedno- lub wielokrotnie w okresie pięcioletnim w zależności od potrzeb na danym siedlisku. W sumie zostanie wykonane 459,97 ha zabiegów służących ochronie 227,35 ha siedlisk. Zachowanie w optymalnym stanie ochrony stanowisk roślin rzadkich (34,28 ha): lipiennika loesela, listery jajowatej, obuwika pospolitego, kosaćca syberyjskiego, ,buławnika czerwonego ,lilii złotogłów, wawrzynka wilczełyko, wierzby lapońskiej i borówkolistnej - poprzez odsłanianie, odkrzaczanie i koszenie stanowisk na powierzchni 78,83 ha (w zależności od potrzeb na danym siedlisku zabiegi zostaną wykonane jedno lub wielokrotnie w ciągu trwania projektu). Utrzymanie optymalnych stosunków wodnych na obszarze Poleskiego Parku Narodowego poprzez remonty istniejących urządzeń wodnych (8 szt. grobli, 4 szt. mnichów) Utrzymanie właściwej liczebności populacji żółwia błotnego poprzez obserwacje samic w okresie lęgowym i zabezpieczanie gniazd żółwia przed drapieżnikami oraz prowadzenie Ośrodka Ochrony Żółwia Błotnego - przez 5 sezonów. Cele projektu i metody ich osiągnięcia zostały określone na podstawie projektu Rozporządzenia Ministra Środowiska w sprawie ustanowienia planu ochrony dla Poleskiego Parku Narodowego.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk i gatunków flory Poleskiego Parku Narodowego oraz działania prowadzące do zwiększenia liczebności populacji żółwia błotnego w latach 2019-2023", "DOFINANSOWANIE_UE_PER_CAPITA": 85.23}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-14", "DOFINANSOWANIE": "408198.74", "WARTOSC": "771632.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "PRZEDMIOTEM projektu jest kompleksowa termomodernizacja budynku Przedsiębiorstwo \"POMIX\" s.c. W.Tywoniuk & M.Tywoniuk w miejscowości Wierzbica, które po termomodernizacji będą przeznaczone na potrzeby związane z prowadzoną działalnością Wnioskodawcy. Głównym CELEM projektu jest zwiększenie efektywności energetycznej przedsiębiorstwa poprzez gruntowną termomodernizację budynku, w ramach, której zostaną przeprowadzone następujące działania: HALA: 1.Montaż w hali produkcyjnej instalacji nagrzewnic wodnych z montażem systemu zarządzania energią, 2.Ocieplenie istniejącego stropu granulatem z wełny szklanej, 3.Ocieplenie części dachu hali z ułożeniem izolacji z mat. z wełny mineralnej, 4.Ocieplenie ścian szczytowych hali przez zamurowanie, 5.Wymiana bram na nowe spełniające WT 2021, 6.Ocieplenie podłogi, 7.Montaż instalacji fotowoltaicznej o mocy 39,96 kWp, W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: - NA POZIOMIE PRODUKTU: 1.Liczba przedsiębiorstw otrzymujących wsparcie; 2.Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną; 3.Liczba zmodernizowanych energetycznie budynków; 4.Powierzchnia użytkowa budynków poddanych termomodernizacji; 5 Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE. - NA POZIOMIE REZULTATU:1.Ilość zaoszczędzonej energii cieplnej; 2. Ilość zaoszczędzonej energii elektrycznej; 3.Szacowany roczny spadek emisji gazów cieplarnianych; 4.Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów; 5.Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE; 6.Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO \"POMIX\" S. C. W. TYWONIUK & M. TYWONIUK", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa POMIX", "DOFINANSOWANIE_UE_PER_CAPITA": 78.37}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "392190.00", "WARTOSC": "461400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "  CEL GŁÓWNY: Podniesienie jakości kształcenia ogólnego Szkoły Podstawowej nr 1 im.Kazimierza Górskiego w Wierzbicy poprzez: organizację i dostarczenie usług doradztwa eduk-zaw., zajęć dydaktycznych przyczyniających się do rozwoju kompetencji kluczowych na rynku pracy oraz właściwych postaw (kreatywności,innowacyj.,pracy zespoł.) dla 170 (95K,75M) uczniów; oraz poprzez organizację kursów dla 24 (21K,3M) nauczycieli w zakresie wykorzystania ICT w pracy dydaktycznej; a także poprzez doposażenie przedmiotowych pracowni w sprzęt i pomoce niezbędne do realizacji zajęć; do końca VI 2018r. GRUPA DOCELOWA: Wsparciem objęta 1 szkoła: Szkoła Podstawowa  im. Kazimierza Górskiego w Wierzbicy w woj.lubeskim, prowadzące kształcenie w oparciu o podstawę programową kształcenia ogólnego(z wyłączeniem szkół dla dorosłych) 1194 (116K;78M) uczniów i nauczycieli (w tym ON) uczących się bądź pracujących w Szkole Podstawowej im.Kazimierza Górskiego w Wierzbicy w woj.lubelskim,w tym: SP: -100(60K;40M) uczniów -19(18K,1M) n-li 2 i 3 klasa GIM: -70(35K,35M) uczniów -5(3K,2M) n-li GD stanowią os.fizycz. z obszaru woj.lubelskiego (uczą się,pracują,zamieszkują na obszarze WL w rozumieniu przepis.KC).   ZADANIA:Doradztwo edukacyjno –zawodowe [TYP 1C]Zajęcia dydaktyczno-wyrównawcze dla uczniów [TYP 1A]Zajęcia rozwojowe ICT w standardzie VCC dla uczniów [TYP 1A]Kursy dla nauczycieli [TYP 1B]Tworzenie warunków uczenia się, adekwatnych do potrzeb rynku pracy i zmian zachodzących w gospodarce [TYP 1D]   REZULTATY:162 (90K, 72M) uczniów, którzy nabyli kompetencje kluczowe23 (20K, 3M) nauczycieli, którzy nabyli kwalifikacje lub kompetencje TIK2 szkoły wykorzystująca sprzęt TIK do prowadzenia zajęć edukacyjnychw 2 szkołach funkcjonujące pracownie przedmiotowe wykorzystujące doposażenie do prowadzenia zajęć edukacyjnych.    Projekt prowadzony w par", "BENEFICJENT": "GMINA WIERZBICA/SZKOŁA PODSTAWOWA IM. KAZIMIERZA GÓRSKIEGO W WIERZBICY", "TYTUL": "Szkolne Inkubatory Kluczowych Kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 75.3}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4422894.24", "WARTOSC": "5203405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 100 (z czego 60 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 11.2019 - 10.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące następ. zadania (poprzedzone diagnozą kompetencji zawod. w zakresie prowadzenia działalności gosp. na etapie rekrutacji do projektu): 1. Wsparcie przed rozpoczęciem działalności gosp. (doradztwo i szkolenia umożliw. uzyskanie wiedzy i umiej. niezbędnych do podjęcia i prow. DG); 2. Wsparcie nowych przedsiębiorców umożliwiające założenie DG (przyznanie bezzwr. dotacji) oraz ułatwiające jej prowadzenie w pocz. okresie (wsparcie pomostowe finansowe i pozafin.). Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy kompetencji zawod. w zakresie prow. działalności gosp. dla 100 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 100 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 100 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 80% UP (80 os.), u których zidentyfikowano predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 80 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Przedsiębiorcze Lubelskie", "DOFINANSOWANIE_UE_PER_CAPITA": 49.88}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "215050.00", "WARTOSC": "253000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "Głównym celem proj.est zahamowanie zjawiska uzależnienia od pomocy społecznej,dziedziczenia biedy oraz poprawa dostępu do rynku pracy poprzez objęcie kientów OPS w Wierzbicy, mających miejsce zamiesz/zameld. na terenie G.Wierzbica, zaliczanych do gr. wykluczonych lub zagroż.biedą i wyklucz.społ.24 uczestn.(15K i 9M) IPD, realizacją Kontraktów Socjalnych, skierowaniem i realizacją zajęć w ramach PAI,w przypadku 10K i M oraz skierowaniem i realizacją zajęć z zakr.reintegracji spol.i zawod w ramach KIS w przypadku 5K i 5M na ter.Gminy Wierzbica w okr.od 2.01.2017 do 31 12.2018 r. Grupę docel.będą stanowiły os.wykluczone(w tym dotkniete ubóstwem) lub os.zagroż.ubóstwem lub wykluczeniem społ, mające zamieszk./zameld.na ter.Gminy Wierzbica, w tym w szczególn:os. pozostające bez zatrudnienia 24 uczestn.15K i 9M w tym:os. bezrobotne należące do III gr.osób sprofilow.jako oddalone od rynku pracy w rozum. art.33 ustawy z dn.20.04.2004r.14 uczestn, w tym 10 K i 4M; w tym os.o niskich kwalifik.8K i 4 M, (min.50%)oraz niepełnospr.1K. Grupę będzie stanowiło:w ramach I edycji: 10K i 2M, w ramach II edycji: 5K i 7M Zadania realiz w ramach proj: 1.Opracowanie IPD; 2. Realizacja działań w ramach PAI; 3. Realizacja działań w ramach KIS. Projekt będzie realiz.w okr.od 2 stycznia 2017 do 31 grudnia 2018 (zg.z wytyczn.okr. n+3, gdzie n rozumiane jest jako rok, w którym zostanie podpisana um.o dofinans. Zakładane wskaźniki rezultatu bezpośredniego: liczba os.zagroż.ubóstwem lub wyklucz.społ, które uzyskały kwalif.po opuszczeniu programu4K i 4M liczba os.zagroż.ubóstwem lub wyklucz.społ.poszukujacych pracy po opuszczeniu progr.3K i 2M liczba os.zagroż.ubóstwem lub wyklucz.społ.pracujących po opuszcz.progr.(łącznie z pracującymi na własny rachunek)4K i 2M wskaźniki produktu: liczba os.zagrożonych ubóstwem lub wyklucz.społ., objętych wsparciem w progr.24os. 15K i 9M; liczba os.z niepełnosprawnościami objętych wsparciem w progr.1K", "BENEFICJENT": "GMINA WIERZBICA/OŚRODEK POMOCY SPOŁECZNEJ W WIERZBICY", "TYTUL": "Bliżej pracy ­ kompleksowe działania aktywizacji i integracji społecznej i zawodowej bezrobotnych klientów OPS Gminy Wierzbica", "DOFINANSOWANIE_UE_PER_CAPITA": 41.29}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "749808.72", "WARTOSC": "882127.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Cel: 1) Ograniczenie niekontrolowanej presji turystów na torfowisko niskie Bagno Bubnów przy jednoczesnej ochronie gatunków tam występujących: Wodniczka(Acrocephalus paludicola), Kulik wielki(Numenius arquata), Bekas kszyk(Gallinago gallinago), Błotniak stawowy(Circus aeruginosus), Żuraw(Grus grus), Uszatka błotna(Asio flammeus), Kumak nizinny(Bombina bombina), Traszka grzebieniasta(Triturus cristatus), Traszka zwyczajna(Triturus vulgaris), Żaba moczarowa(Rana arvalis), Żaba trawna(Rana temporaria), Ropucha szara(Bufo bufo), Kłoć wiechowata(Cladium mariscus (L.) Pohl), Kukułka krwista(Dactylorhiza incarnata); 2)Edukacja ekologiczna, rozpoznawanie gatunków torfowiska niskiego i ich ochrona. Lokalizacja: Województwo lubelskie, Powiat włodawski, Gmina Hańsk i Urszulin. Poleski Park Narodowy, OSO„Bagno Bubnów”PLB060001 i SOO„Ostoja Poleska”PLH060013. Obecna sytuacja i kwestie, których dotyczy: To tereny unikatowe pod względem florystycznym i faunistycznym. Szczególną osobliwością jest wodniczka. Obecnie udostępnione są tu tylko 2 wieże widokowe. Obserwowana jest coraz większa presja turystów powodująca wydeptywanie roślinności i niepokojenie zwierząt. Jedynym rozwiązaniem zmniejszającym presję turystów jest właściwe ukierunkowanie ruchu turystycznego. Ścieżka umożliwi również dostęp osobom niepełnosprawnym. Infrastruktura: Długość ścieżki 6,58 km. Ścieżka połączy 2 wieże widokowe. Wyposażona będzie w 3 miejsca postojowe, zadaszenie, toaletę, platformy widokowe i kładki, tablice informacyjne, strzałki kierunkowe.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Budowa ścieżki dydaktycznej \"Czahary\" w Poleskim Parku Narodowym, chroniącej torfowisko niskie Bagno Bubnów i gatunki z nim związane.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.07}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-25", "DOFINANSOWANIE": "99874.98", "WARTOSC": "140068.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "Cel główny:zwiększenie dostępności usług zdrowotnych w podmiocie leczniczym wnioskodawcy wykonującym działalność leczniczą w ramach podstawowej opieki zdrowotnej udzielającym świadczeń opieki zdrowotnej finansowanych ze środków publicznych (umowa z NFZ) poprzez poprawę jakości infrastruktury ochrony zdrowia do 31.12.2018 r. Grupa docelowa to:-Aktualni i potencjalni użytkownicy infrastruktury medycznej -pacjenci, kadra medyczna, inni pracownicy wnioskodawcy,dostawcy-Uczestnicy procesu inwestycyjnego -dostawcy, wykonawcy, kadra zarządzająca wnioskodawcy -Korzystający z rezultatów projektu inni mieszkańcy, podmioty gospodarcze i instytucje obszaru oddziaływania wnioskodawcy. Zadania w projekcie (typ projektu-wg Regulaminu,zg. z zasadami Policy Paper) obejmą elementy konieczne z punktu widzenia udzielania świadczeń zdrowotnych tj:-Opracowanie studium wykonalności - Zakup sprzętu i wyposażenia medycznego zwiększający dostępność i jakość świadczonych usług publicznych - Zakup zaplecza informatycznego/IT(sprzęt) zwiększający dostępność i jakość świadczonych usług publicznych -Zarządzanie projektem,-Promocja. Kluczowe rezultaty projektu: -Ludność objęta ulepszonymi usługami zdrowotnymi -877 osób -Liczba wspartych podmiotów leczniczych -1szt-Nakłady inwestycyjne na zakup aparatury medycznej-83.332,13 zł. Projekt jest spójny z dokum. strateg.:POLICY PAPER DLA OCHRONY ZDROWIA 2014-20-cel gł.-zwiększenie długości życia w zdrowiu jako czynnika wpływ. na jakość życia i wzrost gosp. w Polsce; NARZĘDZIE 14-EuroMed udziela świadczeń zdrowotnych na rzecz osób dorosłych;Inwestycja nie jest dostosowaniem do obowiązujących przepisów. Cel A:Rozwój profilaktyki zdrowotn.,diagnostyki i medycyny naprawczej ukierunk. na główne problemy epidemiolog. w Polsce;-Program Strateg. Ochrony Zdrowia Woj.Lub. na lata 2014-20,cele operac.:3.1/3.2/3.4.Projekt ma charakt, nieinfrastrukt., brak prac zw. z moderniz.instal. elektr.", "BENEFICJENT": "NZOZ EURO-MED ROBERT MAJCHER, ARTUR MAJCHER, ZOFIA MAJCHER SPÓŁKA JAWNA", "TYTUL": "Zwiększenie dostepności usług zdrowotnych w NZOZ Euro-Med Robert Majcher, Artur Majcher, Zofia Majcher Sp. j. w Wierzbicy", "DOFINANSOWANIE_UE_PER_CAPITA": 19.17}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2356353.60", "WARTOSC": "2772180.71", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź", "OPIS": "Celem projektu jest zwiększenie poziomu zatrudnienia w grupie 50 rodziców/opiekunów opiekujących się dziećmi w wieku do lat 3 z terenu miasta Chełm i powiatu chełmskiego w okresie od 01.09.2020r. do 28.02.2023r. poprzez utworzenie 50 nowych miejsc opieki nad dziećmi w wieku do lat 3. Cel projektu przyczyni się do wzrostu szans opiekunów dzieci do utrzymania zatrudnienia lub na zatrudnienie poprzez umożliwienie łączenia życia zawodowego z prywatnym. Projekt jest skierowany do 50 rodziców/opiekunów (48K i 2M) 50 dzieci w wieku do 3 lat z obszaru Województwa Lubelskiego – miasto Chełm i powiat chełmski w rozumieniu przepisów KC. Są to osoby najczęściej w wieku od 20 do 40 lat, posiadające wykształcenie ponadgimnazjalne, pomaturalne lub wyższe. W zdecydowanej większości w związku z rolą pełnioną w społeczeństwie grupę docelową będą stanowić kobiety w ok. 90%. Zaplanowane w projekcie wsparcie kierowane jest do: - osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3 lub osobami z niepełnosprawnościami, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca1974 r. – Kodeks pracy; - osób pracujących, sprawujących opiekę nad dziećmi do lat 3.", "BENEFICJENT": "EWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Żłobek Karolinka", "DOFINANSOWANIE_UE_PER_CAPITA": 18.23}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "420521.68", "WARTOSC": "494836.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Zmiany stosunków wodnych w Poleskim Parku Narodowym w wyniku melioracji(XXw) spowodowały przesuszenie cennych ekosystemów.Działania skierowano na zahamowanie odpływu wody.Przesuszenie doprowadziło do przyśpieszenia sukcesji na torfowiskach Sukcesja przyśpiesza transpirację-dalsze przesuszenie.Utrzymanie uwilgotnienia zależne jest od funkcjonowania urządzeń wodnych.Projekt zakłada konserwacje i remonty urządzeń.Przyśpieszona sukcesja na torfowiskach oraz zaprzestanie użytkowania siedlisk półnaturalnych powodują zanikanie cennych siedlisk, m.in siedlisk Natura 2000:4030,6120,6120,6230,6410,6510,7110,7140,7210,7230.Dla zachowania otwartego charakteru siedlisk zaplanowano usuwanie drzew i krzewów(175,66ha).Ekosystemy torfowiskowe PPN ulegają ekspansji trzciny-zmiana warunków świetlnych i zanik gatunków światłolubnych.Planuje się wykaszanie torfowisk(2,30 ha).Nieużytkowane półnaturalne ekosystemy łąkowe zarastają.Celem utrzymania łąk niezbędne jest ich regularne wykaszanie(26,62 ha).W wyniku zacieniania-zmian warunków świetlnych rzadkie rośliny wycofują się ze stanowisk.Zaplanowano zabiegi dla: obuwika pospolitego,kosaćca syberyjskiego,storczyka kukawki,buławnika czerwonego,miodownika melisowatego,lilii złotogłów,wawrzynka wilczełyko,wierzby lapońskiej i borówkolistnej-odsłanianie, odkrzaczanie stanowisk(33,30ha)oraz wykaszanie(2,89ha).W zbiornikach wodnych PPN została zaburzona struktura gatunkowa ichtiofauny,gatunki rodzime wypierane są przez obce,m.in.karaś srebrzysty,sumik karłowaty.Aby ograniczyć te zmiany prowadzi się selektywne odłowy gatunków obcych oraz zarybianie gatunkami rodzimymi.Zakłada się wypuszczenie łącznie 750 kg ryb.Realizacja założeń projektu pozwoli na ograniczenie niekorzystnych zmian w ekosystemach nieleśnych i wodnych Poleskiego Parku Narodowego", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk przyrodniczych i gatunków z nimi związanych w Poleskim Parku Narodowym w latach 2017-2018.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "78735.14", "WARTOSC": "148991.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica", "OPIS": "Celem projektu jest wykonanie instalacji fotowoltaicznej na trzech obiektach należących do przedsiębiorstwa Wnioskodawcy o łącznej mocy 25,22 kW. Zadaniem realizacji projektu jest pozyskanie energii elektrycznej z odnawialnego źródła jakim jest promieniowanie słoneczne. Produkowana przez panele fotowoltaiczne energia wykorzystywana zostanie do zasilenia sieci instalacji obiektu. Projekt polega na realizacji zadania polegającego na zakupie oraz uruchomieniu instalacji fotowoltaicznej wraz z układem monitoringu i blokady mocy. Realizacja projektu przyczyni się do osiągnięcia celów: Zwiększenia dodatkowej zdolności wytwarzania energii elektrycznej ze źródeł odnawialnych, liczby wybudowanych jednostek wytwarzania energii elektrycznej, produkcji energii elektrycznej z nowo wybudowanych instalacji wykorzystujących odnawialne źródła energii, rocznego spadku emisji gazów cieplarnianych oraz zwiększeniu liczby wybudowanych jednostek wytwarzania energii elektrycznej i zwiększeniu liczby przedsiębiorstwo otrzymujących wsparcie.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO-HANDLOWE \"ROLTEX SIEDLISZCZE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój Przedsiębiorstwa PUH Roltex Siedliszcze Sp. z o.o. poprzez inwestycję w instalację fotowoltaiczną.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.11}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.3}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "786213.87", "WARTOSC": "924957.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel gł.:Podniesienie kompetencji społeczno-zawodowych 50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego,dzięki realizacji programu integracji społecznej i zawodowej os.niepełnosprawnych,przy wykorzystaniu IPD,usług o charakterze społecznym i zawodowym w terminie 01.01.2019-31.12.2019 r. GD:50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego-w rozumieniu przepisów Kodeksu Cywilnego-dotyczy os.fizycznych. Zadania: 1. Indywidualny Plan Działania 2. Usługi aktywnej integracji o charakterze społecznym – poradnictwo specjalistyczne psychologiczne 3. Usługi aktywnej integracji o charakterze zawodowym – doradztwo zawodowe 4. Usługi aktywnej integracji o charakterze zawodowym – kursy i szkolenia zawodowe 5. Usługi aktywnej integracji o charakterze zawodowym – pośrednictwo pracy 6. Usługi aktywnej integracji o charakterze zawodowym – staż zawodowy Główny rezultat proj.: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-7K,11M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,14M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-5K,8M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Włączmy się do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 2.76}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "871542.69", "WARTOSC": "1025344.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel proj.-zwiększenie aktywności społeczno-zawod. oraz szans na podjęcie zatrudnienia u 78os. niezatrud. wyklucz lub zagroż. ubóstwem/wyklucz społ.[ZU/WS], w tym ON w wieku 18 lat i więcej (47K,31M) zamieszk. obszary objęte działaniami rewitaliz. gmin.-pkt.1.8 do 09.2019r. przez realizację kompleksowego programu aktywizacji społ.-zawod. obejmujący: diagnozę indyw. potrzeb i potencjałów U proj., trening umiejętn. i komp. społ.,wsparcie specjalist., pośred. pracy, szkol, staże. GD-78 osób niezatrud. w wieku 18 lat i więcej wyklucz. lub ZU/WS (47K/31M) zamieskz. jeden z obszarów objętych działaniami rewitaliz. gmin. pkt.1.8 (zgodnie z kodeksem cyw.) w tym:100% os.wpisujących się w minimum jedną z kategorii (ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob. wyłącznie zakwalifik. do III profilu pom.,os.korz. z PO PŻ) Zad. -diagnoza indyw. potrzeb i potencjałów U proj., trenieng komp. i umiejętn. społ.,wsparcie specjalist.,pośred. pracy, szkol. Główne rez. 1. Liczba os.zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu-68os. 2. Liczba os.zagroż.U/WS poszukujących pracy po opuszczeniu progr.- 36os. 3. Liczba os. zagroż. U/WS prac.po opuszczeniu progr.(łącznie z prac. na własny rach.)-20os. Efektywność społ.-zatrud. w odniesieniu do os.zagroż.U/WS min.poz.efektyw.społ. na poz. 34%, a min.poziom.egektywn/zatrud.-22% w odniesieniu do os. o znacznym stopniu niepełnospr, os. z niepełnospr. intelektualną,os. z niepełnospr. sprzężonymi min, poziom efektyw. Społ. na poz. 34%, a min. poziom efektyw.zatrud.–12%.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ -FUNDACJA NOWY STAW", "TYTUL": "Rewitalizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}], "children": [{"name": "Oświata i wychowanie", "v": "8,26 mln zł", "procent": 32.54, "v_pc": "1585,91 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "19.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "5,96 mln zł", "procent": 72.12}, {"name": "Przedszkola", "v": "664,79 tys zł", "procent": 8.04}, {"name": "Oddziały przedszkolne w SP", "v": "430,30 tys zł", "procent": 5.2}, {"name": "Gimnazja", "v": "394,66 tys zł", "procent": 4.77}, {"name": "Dowożenie uczniów do szkół", "v": "364,62 tys zł", "procent": 4.41}, {"name": "Stołówki szkolne i przedszkolne", "v": "295,56 tys zł", "procent": 3.57}, {"name": "Nauka specjalna w SP", "v": "65,80 tys zł", "procent": 0.79}, {"name": "Pozostała działalność", "v": "40,92 tys zł", "procent": 0.49}, {"name": "Podręczniki dla szkół podstawowych", "v": "36,37 tys zł", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "v": "9,33 tys zł", "procent": 0.11}]}, {"name": "Rodzina", "v": "6,70 mln zł", "procent": 26.39, "v_pc": "1286,13 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "4,07 mln zł", "procent": 60.71}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,32 mln zł", "procent": 34.57}, {"name": "Wspieranie rodziny", "v": "222,40 tys zł", "procent": 3.32}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "57,63 tys zł", "procent": 0.86}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "26,17 tys zł", "procent": 0.39}, {"name": "Rodziny zastępcze", "v": "8,64 tys zł", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "v": "0,35 tys zł", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "2,87 mln zł", "procent": 11.31, "v_pc": "551,53 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "420.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "2,04 mln zł", "procent": 70.9}, {"name": "Pozostała działalność", "v": "812,43 tys zł", "procent": 28.28}, {"name": "Izby rolnicze", "v": "23,19 tys zł", "procent": 0.8}]}, {"name": "Administracja publiczna", "v": "2,11 mln zł", "procent": 8.29, "v_pc": "404,33 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,77 mln zł", "procent": 84.29}, {"name": "Pozostała działalność", "v": "169,46 tys zł", "procent": 8.04}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "76,05 tys zł", "procent": 3.61}, {"name": "Urzędy wojewódzkie", "v": "68,65 tys zł", "procent": 3.26}, {"name": "Starostwa powiatowe", "v": "16,60 tys zł", "procent": 0.78}]}, {"name": "Pomoc społeczna", "v": "1,31 mln zł", "procent": 5.16, "v_pc": "251,67 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "34.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "514,40 tys zł", "procent": 39.24}, {"name": "Domy pomocy społecznej", "v": "289,26 tys zł", "procent": 22.06}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "224,02 tys zł", "procent": 17.09}, {"name": "Zasiłki stałe", "v": "115,70 tys zł", "procent": 8.82}, {"name": "Pomoc w zakresie dożywiania", "v": "86,29 tys zł", "procent": 6.58}, {"name": "Pozostała działalność", "v": "55,77 tys zł", "procent": 4.25}, {"name": "Dodatki mieszkaniowe", "v": "14,99 tys zł", "procent": 1.14}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "10,27 tys zł", "procent": 0.78}]}, {"name": "Transport i łączność", "v": "1,14 mln zł", "procent": 4.48, "v_pc": "218,43 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "80.4% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "673,25 tys zł", "procent": 59.18}, {"name": "Drogi publiczne wojewódzkie", "v": "425,10 tys zł", "procent": 37.36}, {"name": "Pozostała działalność", "v": "39,23 tys zł", "procent": 3.44}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "893,45 tys zł", "procent": 3.52, "v_pc": "171,55 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "68.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "459,27 tys zł", "procent": 51.4}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "205,04 tys zł", "procent": 22.94}, {"name": "Oświetlenie ulic, placów i dróg", "v": "116,19 tys zł", "procent": 13.0}, {"name": "Pozostała działalność", "v": "80,94 tys zł", "procent": 9.05}, {"name": "Schroniska dla zwierząt", "v": "20,64 tys zł", "procent": 2.3}, {"name": "Oczyszczanie miast i wsi", "v": "6,48 tys zł", "procent": 0.72}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "2,77 tys zł", "procent": 0.3}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "2,13 tys zł", "procent": 0.23}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "817,49 tys zł", "procent": 3.22, "v_pc": "156,97 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "24.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "817,49 tys zł", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "332,21 tys zł", "procent": 1.3, "v_pc": "63,79 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "v": "273,80 tys zł", "procent": 82.41}, {"name": "Pozostała działalność", "v": "58,41 tys zł", "procent": 17.58}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "206,67 tys zł", "procent": 0.81, "v_pc": "39,68 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "114.1% ", "v_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "206,67 tys zł", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "v": "189,56 tys zł", "procent": 0.74, "v_pc": "36,40 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "32.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "189,56 tys zł", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "132,74 tys zł", "procent": 0.52, "v_pc": "25,49 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "80.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "127,74 tys zł", "procent": 96.23}, {"name": "Komendy wojewódzkie Policji", "v": "5,00 tys zł", "procent": 3.76}, {"name": "Obrona cywilna", "v": "0,00 tys zł", "procent": 0.0}, {"name": "Zarządzanie kryzysowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "131,34 tys zł", "procent": 0.51, "v_pc": "25,22 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "129,34 tys zł", "procent": 98.47}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "2,00 tys zł", "procent": 1.52}]}, {"name": "Informatyka", "v": "108,81 tys zł", "procent": 0.42, "v_pc": "20,89 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "354.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "108,81 tys zł", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "79,30 tys zł", "procent": 0.31, "v_pc": "15,23 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "90.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "66,00 tys zł", "procent": 83.22}, {"name": "Pozostała działalność", "v": "13,30 tys zł", "procent": 16.77}]}, {"name": "Urzędy państwowe", "v": "66,95 tys zł", "procent": 0.26, "v_pc": "12,86 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "33,30 tys zł", "procent": 49.74}, {"name": "Wybory do Parlamentu Europejskiego", "v": "32,34 tys zł", "procent": 48.29}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,09 tys zł", "procent": 1.63}, {"name": "Wybory i referenda samorządowe", "v": "0,22 tys zł", "procent": 0.32}]}, {"name": "Ochrona zdrowia", "v": "34,72 tys zł", "procent": 0.13, "v_pc": "6,67 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "31,78 tys zł", "procent": 91.52}, {"name": "Zwalczanie narkomanii", "v": "2,94 tys zł", "procent": 8.47}]}, {"name": "Działalność usługowa", "v": "2,40 tys zł", "procent": 0.0, "v_pc": "0,46 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "v": "2,40 tys zł", "procent": 100.0}]}]}