{"gmina": "gmina miejska Rejowiec Fabryczny", "kod_gus": "060611003000", "kod_gus_podregionu": "060611000000", "podregion_eurostat": "PL812", "ludnosc": 4430, "budzet": {"dochody": "22,51 mln zł", "wydatki": "21,94 mln zł", "wydatki_zmiana": 17.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "368,28 tys zł", "wydatki": "389,02 tys zł", "wydatki_zmiana": 17.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.5240339499999918}, {"date": "2016-12-31", "value0": 0, "value1": -0.5240339499999918}, {"date": "2017-01-01", "value0": 0, "value1": 0.6822370699999984}, {"date": "2017-12-31", "value0": 0, "value1": 0.6822370699999984}, {"date": "2018-01-01", "value0": 0, "value1": 0.15823169000001253}, {"date": "2018-12-31", "value0": 0, "value1": 0.15823169000001253}, {"date": "2019-01-01", "value0": 0, "value1": 0.5682694599999897}, {"date": "2019-12-31", "value0": 0, "value1": 0.5682694599999897}], "dochod_ue": "2,22 mln zł", "dotacje_ue": {"gmina": "28,42 mln zł", "gmina_pc": "6415.8 zł", "powiat": "3,24 mln zł", "powiat_pc": "730.4 zł", "wojewodztwo": "3,85 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "341,88 tys zł", "wydatki_inwestycje_ue": "1,33 mln zł", "janosik": {"dochody": "1,46 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "10681333.60", "WARTOSC": "16780242.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Projekt dotyczy opracowania kompleksowej technologii separowania i przetwarzanie materiałów metalicznych i polimetalicznych uzyskiwanych z odpadów elektronicznych i elektrycznych oraz kształtowania ich właściwości użytkowych. Zaprojektowana zostanie technologia bezodpadowa wykorzystująca w pełni wszystkie powstające w trakcie odzyskiwania metali materiały. Badania w skali laboratoryjnej pozwolą na wytyczenie założeń konstrukcyjnych i technologicznych oraz wytycznych do badań w skali pilotażowej, które będą prowadzone przy wykorzystaniu specjalnie wykonanej linii pilotażowej obejmującej wszystkie elementy składowe rozwiązania docelowego. Nowością w skali zarówno krajowej jak i światowej będzie wykorzystanie do przerobu i wstępnej selekcji metali nowej metody rozdzialania na bazie flotacyjnej, żużlowej ekstrakcji z wykorzystnaiem układów tleno-węglo-azotowych (tzw Carbo-N-Ox) i przy dodatkowym wykorzystaniu nowych środków i warunków hydrometalurgicznych. W proponowanej technologii zakłada się bowiem innowacyjne podejście do przerobu złomów poprzez nowatorskie zastosowanie nowych środków, urządzeń i agregatów hutniczych. Po zrealizowaniu prac badawczych i osiągnięciu założonych celów Eco Harpoon-Recycling planuje wdrożenie rezultatów w swojej działalności gospodarczej, najpierw na polskim rynku, a następnie poza granicami kraju (głównie rynek UE). Do grupy docelowej odbiorców należeć będą podmioty realizujące przerób odpadów elektronicznych komercyjnie (przedsiębiorstwa recyklingowe), jak również jednostki posiadające zakłady przerobu odpadów powstających podczas procesów produkcyjnych i na własne potrzeby. [...]", "BENEFICJENT": "ECO HARPOON-RECYCLING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej technologii recyklingu metali ze złomu zużytego sprzętu elektronicznego", "DOFINANSOWANIE_UE_PER_CAPITA": 2411.13}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "5759340.00", "WARTOSC": "9014550.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Przedmiotem projektu jest opracowanie technologii i linii pilotażowej wytwarzania płyt i kształtowników z nowego, zaawansowanego technologiczne, materiału spełniającego normy bezpieczeństwa w warunkach morskich. Materiał ten, piana mataliczno - ceramiczna (piana MC), będzie wykorzystywany w systemach konstrukcyjnych typoszeregów urządzeń pokładowych i wewnątrzjednostkowych dla nowobudowanych i remontowanych obiektów pływających oraz innych obiektów morskich, takich jak: wieże wiertnicze, stacje odbioru i dystrybucji gazów skroplonych, paliw ciekłych, eksploatowanych w ekstremalnych warunkach np. zagrożeń pożarowych. W projekcie proponowana jest technologia szczególnego rodzaju materiałów o porowatej strukturze tzn. pian z kompozytu metalowo &ndash; ceramicznego (pian MC). Strukturalnie nie różnią się one od innych pian o charakterze ciała stałego, jednak użycie do ich wytworzenia tzw. kompozytu zawiesinowego, zawierającego w osnowie metalowej jakim jest stop aluminiowy cząstki ceramiczne (węgliki, tlenki), powoduje, że posiadają one kompleks właściwości, które szczególnie predysponują je do zastosowania w konstrukcjach morskich eksploatowanych w warunkach kontaktu z wodą. Charakteryzują się między innymi: zdolnością do tłumienia drgań, absorpcją energii wybuchów, dobrą izolacyjnością cieplną i nienasiąkliwością wodną. W wyniku realizacji projektu Wnioskodawca planuje wdrożyć do produkcji innowacyjne panele wykonane z porowatych materiałów kompozytowych, których główne zastosowanie przewidziano w warunkach morskich.[...]", "BENEFICJENT": "ECO HARPOON-RECYCLING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowatorskiej technologii i wdrożenie do zastosowań w warunkach morskich wielofunkcyjnego materiału izolacyjnego na bazie pian metalowo-ceramicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 1300.07}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-07-25", "DOFINANSOWANIE": "4776415.37", "WARTOSC": "7821563.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Celem projektu jest kompleksowa modernizacja infrastruktury i obiektów publicznych w obszarze rewitalizacji w celu poprawienia warunków i jakości życia mieszkańców obszaru oraz stworzenie warunków do uruchomienia potencjału gospodarczego obszaru.. Grupą docelową są mieszkańcy jako interesariusze bezpośredni. Tym niemniej rezultaty projektu oddziaływać będą w sposób odczuwalny na interesariuszy drugorządnych i kontekstowych. W ramach projektu wykonana będzie modernizacja oświetlenia ulicznego, zmodernizowany plac dworcowy, odbudowane chodniki przy ulicach miejskich w obszarze. W celu poprawienia spójności i dostępności komunikacyjnej obszaru budowany będzie ciąg pieszy łączący rewitalizowany obszar z centrum miasta. Modernizacja budynków socjalnych tzw. baraków w celu dostosowania ich do obecnych wymagań techniczno-użytkowych. W 7 budynkach wykonane będą nowe przyłącza wod-kan i instalacje rozdzielcze doprowadzające wodę do wszystkich lokali. Likwidacja wspólnych sanitariatów i korytarzy, ich podział na powiększenie 43 lokali socjalnych co umożliwi wykonanie (22 szt) nowych lub przeniesienie z kuchni 32 węzłow sanitarnych do utworzonych pomieszczeń. Warunkiem przeprowadzenia takiej modernizacji jest wykonanie 44 szt odrębnych wejść do lokali z wiatrołapami. Budynki poddane będą termomodernizacji. Brak piwnic lub innych pomieszczeń gospodarczych wymaganych dla lokali socjalnych uzasadnia budowę brakujących 32 szt komórek. W wyniku projektu wnioskodawca uzyska 3 dodatkowe lokale socjalne oraz 2 lokale na potrzeby publiczne mieszkanców. Przestrzeń obszaru zabudowy socjalnej zostanie wyposażona w plac zabaw, boisko,siłownie plenerową, altanę i oświetlona. Urządzone będą miejsca postojowe, drogi wewnętrzne, ciągi piesze i wygrodzone strefy przydomowe. Produktem projektu będzie modernizacja 3292,6 m2 pow. użytkowej budynków publicznych i 18 obiektów infrastruktury w obszarze. Zrewitalizowany zostanie obszar o pow. 14,82 ha.", "BENEFICJENT": "MIASTO REJOWIEC FABRYCZNY", "TYTUL": "\"Lepiej żyć\" - kompleksowa modernizacja infrastruktury i obiektów publicznych w obszarze rewitalizacji miasta Rejowiec Fabryczny", "DOFINANSOWANIE_UE_PER_CAPITA": 1078.19}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "50123605.80", "WARTOSC": "73140593.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion chełmsko-zamojski (część B1), ID: 3.3.06.10b1 w powiecie Chełm i chełmski (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 909,30 km. W wyniku realizacji Projektu 14 749 gospodarstw domowych oraz 64 placówek oświatowych uzyska dostęp do Internetu. 14 749 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem Projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach Projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie chełmsko-zamojskim część B1, ID: 3.3.06.10b1”", "DOFINANSOWANIE_UE_PER_CAPITA": 361.85}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-14", "DOFINANSOWANIE": "903058.35", "WARTOSC": "1260143.69", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Projekt zakłada termomodernizację 2 budynków mieszkalnych przy ulicy Chełmskiej 101 i 105, wpisanych do gminnej ewidencji zabytków. Budynki wybudowane w latach dwudziestych XX w. zlokalizowane są w obszarze rewitalizacji zgodnie z LPR. Planuje się wykonanie docieplenia ścian zewnętrznych, stropów nad piwnicami i pod dachami styropianem i wełną mineralną o grubościach zapewniających uzyskanie sprawności energetycznej wynikającej z rozporządzenia Min. Infr. w sprawie warunków technicznych jakim powinny odpowiadać budynki i ich usytuowanie. Wymieniona zostanie stolarka okienna i drzwiowa na spełniającą normy izolacyjności cieplnej. Celem głównym projektu jest uzyskanie efektywności energetycznej dla ścian zewnętrznych U=0,20 W/m2 x K, dla okien U=0,9 W/m2 x K oraz dla drzwi U=1,3 W/m2 x K. Szczegółowy zakres robót określa dokumentacja projektowa i audyty energetyczne. Rezultatem projektu będzie zmniejszenie zapotrzebowania na węgiel o 47,1 Mg/rok, ograniczenie emisji CO2 o 84,3 Mg/rok i pozostałych uciążliwych związków spalania węgla o ponad 62%. Powyższe jest zgodne z celami i działaniami ujętymi w PGN. Pozytywnym rezultatem projektu dla grupy docelowej tj. najemców lokali mieszkalnych bedzie ograniczenie wydatków na zakup opału, zmniejszenie masy odpadów, tj. popiołu, co przełoży się na poprawę jakości życia, zwiększenie rozporządzalnych dochodów w rodzinach i przyczyni się do wyrównania polityki cenowej w zakresie równoważenia kosztów ogrzewania 1m2 mieszkań pomiędzy ogrzewanymi ze źródeł scentralizowanych a kosztami ogrzania mieszkań z indywidualnymi piecami węglowymi. Budynki nie mają dostępu do centralnego źródła ciepła a ze względów technicznych nie można ich ogrzewać z lokalnych źródeł ciepła i OZE. Cel i rezultaty projektu w odniesieniu do grupy docelowej wpływają na ograniczenie zjawiska ubóstwa energetycznego.Efektywność energetyczna po realizacji projektu zwiększy się o: budynek 101 - 64% ; budynek 105 - 61%. Średnia w projekcie - 62,5%", "BENEFICJENT": "MIASTO REJOWIEC FABRYCZNY", "TYTUL": "Termomodernizacja budynków mieszkalnych nr 101 i 105 przy ul. Chełmskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 203.85}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-01-03", "DOFINANSOWANIE": "812919.70", "WARTOSC": "1038438.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Projekt zakłada przeprowadzenie termomodernizacji trzech komunalnych budynków mieszkalnych przy ulicy Fabrycznej w tym 2 budynki wybudowane w roku 1924, wpisane do gminnej ewidencji zabytków i objęte ochroną konserwatorską i jeden budynek wybudowany w latach 1949-50. Wszystkie trzy budynki zlokalizowane są w obszarze rewitalizacji zgodnie w Programem Rewitalizacji zdegradowanych obszarów miasta Rejowiec Fabryczny. W ramach termomodernizacji planuje się wykonanie docieplenia ścian zewnętrznych,fundamentowych, stropów nad piwnicami i pod dachami styropianem o grubości zapewniającej uzyskanie sprawności energetycznej wynikającej z rozporządzenia Ministra Infrastruktury w sprawie warunków technicznych jakim odpowiadać muszą budynki z dniem 1 stycznia 2021r. Zamontowane zostaną okna i drzwi spełniające normy w zakresie izolacyjności cieplnej. Celem głównym projektu jest uzyskanie efektywności energetycznej dla ścian zewnętrznych U = 0,20 W/(m2 x K) i dla okien U=0,9 W/(m2 x K). Kluczowym rezultatem projektu będzie zmniejszenie zapotrzebowania na węgiel jako nośnik energii o 67,7MG/rok i ograniczenie emisji CO2 o 89,7 MG/rok i pozostałych uciążliwych dla środowiska związków spalania węgla o 60,54% -, co jest zgodne z celami i działaniami zapisanymi w PGN. Istotnym, pozytywnym rezultatem projektu dla grupy docelowej tj. najemców komunalnych lokali mieszkalnych będzie ograniczenie wydatków na zakup opału, zmniejszenie masy wytwarzanych odpadów tj. popiołu, co w efekcie przełoży się na poprawę jakości życia, zwiększenie rozporządzalnych dochodów w rodzinach i przyczyni się do wyrównania polityki cenowej w zakresie równoważenia kosztów ogrzewania 1m2 mieszkań pomiędzy lokalami ogrzewanymi ze źródeł scentralizowanych a kosztami ogrzania mieszkania w starym budownictwie z indywidualnymi piecami węglowymi. Dla mieszkańców obszaru objętego działaniami rewitalizacyjnymi realizacja projektu jest jednym z kluczowych działań trwale wyprowadzających społeczność lokalną z kryzysu.", "BENEFICJENT": "MIASTO REJOWIEC FABRYCZNY", "TYTUL": "Termomodernizacja komunalnych budynków mieszkalnych ul. Fabryczna 1, 3 i 5", "DOFINANSOWANIE_UE_PER_CAPITA": 183.5}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-02-24", "DOFINANSOWANIE": "766281.15", "WARTOSC": "1270877.61", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Projekt obejmuje budowę instalacji do produkcji energii cieplnej ze słońca do podgrzewania wody w 87 budynkach mieszkalnych. Grupą docelową są rodziny zamieszkujące we własnych domach. Zaprojektowano instalacje 2,3 i 4 panelowe w zależności od liczby osób w rodzinie.Wszystkie instalacje wyposażone będą w licznik ciepła produkowanego przez kolektory, wbudowany w sterownik solarny. Celem głównym podjętego działania z poziomu Miasta jest ograniczanie emisji CO2 do czego zobowiązał się Samorząd w PGN. Kluczowe rezultaty projektu to dodatkowa zdolność korzystania z czystej energii słońca o mocy 0,34MW, zmniejszenie o 88,5Mg emisji CO2 w mieście, zmniejszenie zużycia paliw kopalnych o 47,84 Mg rocznie. Dla grupy docelowej rezultaty projektu przełożą się na zmniejszenie wydatków na zakup paliw konwencjonalnych, zwiększenie rozporządzalnych zasobów finansowych i organizacyjnych beneficjentów końcowych. Na etapie przygotowania wniosku o dofinansowanie opracowano dokumentację budowlano wykonawczą uwzględniającą zapotrzebowanie budynków na c.w.u. W dokumentacji przewidziano zastosowanie rurowych kolektorów próżniowych z zasobnikami c.w.u o pojemności 250l, 300l i 400l. adekwatnej do liczby osób w gospodarstwie. Każda instalacja dostosowana będzie do współpracy z istniejącymi instalacjami ciepłej i zimnej wody. W ramach projektu będą instalowane, w ramach kosztów niekwalifikowanych , w zasobniku solarnym górne wężownice uzupełniające nagrzewanie wody do zadanej temperatury w sytuacji niekorzystnych warunków słonecznych. Rozwiązanie to poprawia komfort użytkowania instalacji a wykonane w jednym procesie inwestycyjnym przez wykonawcę nie naraża beneficjenta na utratę warunków 10-letniej gwarancji na zasobnik c.w.u, Koszty zakupu i montażu tych elementów zostały zaliczone do kosztów niekwalifikowanych które sfinansuje beneficjent. Zgodnie z POP dla SL w mieście nie stwierdza się przekroczeń jakości powietrza. Projekt realizuje cel POP dla SL ograniczania emisji CO2 i pyłu PM10.", "BENEFICJENT": "MIASTO REJOWIEC FABRYCZNY", "TYTUL": "Eko-logiczne podgrzewanie wody użytkowej", "DOFINANSOWANIE_UE_PER_CAPITA": 172.97}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "641025.58", "WARTOSC": "754147.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Celem głównym projektu jest wzrost aktywności społeczno-zawodowej oraz poprawa dostępu do rynku pracy osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 20 osób (14K i 6M) - klientów MOPS w Rejowcu Fabrycznym zamieszkujących obszary rewitalizowane, poprzez kompleksowy program wsparcia obejmujący diagnozę potrzeb uczestników oraz stworzenie indywidualnej ścieżki reintegracji, a także wsparcie z wykorzystaniem usług aktywnej integracji o charakterze społecznym i/lub zawodowym i/lub edukacyjnym i/lub zdrowotnym w okresie 1.11.2019 do 31.10.2021. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub kompetencje po opuszczeniu programu - 14 osób, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 4os, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu - 8 os. Grupę docelową stanowią osoby wykluczone(w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym powyżej 18 r.ż. z terenów rewitalizowanych Miasta Rejowiec Fabryczny, tj. Osiedla \"Fabryczna\", \"Baraki\" oraz \"Morawinek\" (zamieszujące gminę zgodnie z KC) będące klientami MOPS w Rejowcu Fabrycznym - 40 osób (24K i 16M), w tym w szczególności: osoby bierne zawodowo (3K, 3M), osoby bezrobotne (21K, 13M), osoby z niepełnosprawnościami (2K i 2M), w tym w szczególności: a) osoby bierne zawodowo (3K, 3M) b) osoby bezrobotne (21K, 13M) c) osoby z niepełnosprawnościami (2K i 2M). Główne zadania w ramach projektu: Diagnoza potrzeb UP,praca socjalna,poradnictwo psychologiczne, doradztwo zawodowe szkolenia i kursy zawodowe, staże, warsztaty umiejętności społecznych, aktywizacji zawodowej i terapii uzależnień, terapia rodzinna,nauka spędzania wolnego czasu z rodziną,wsparcie pedagoga ulicznego.", "BENEFICJENT": "MIASTO REJOWIEC FABRYCZNY/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W REJOWCU FABRYCZNYM", "TYTUL": "Nowy początek", "DOFINANSOWANIE_UE_PER_CAPITA": 144.7}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "590100.00", "WARTOSC": "1036890.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Głównym celem niniejszego projektu jest wdrożenie przeprowadzonych przez nasze przedsiębiorstwo prac badawczo-rozwojowych. Celami dodatkowymi będzie wzbogacenie dotychczasowej oferty, pozyskanie nowych odbiorców, a także generowanie większych zysków ze sprzedaży. Ponadto w wyniku realizacji projektu zostanie wprowadzona na rynek innowacja produktowa w skali regionu województwa lubelskiego, jak i ogólnokrajowego. Nowymi innowacyjnymi produktami będą: innowacyjny system ścian prostych, innowacyjny system ścian łukowych, system podłogi z możliwością poziomowania. Produkty są ze sobą kompatybilne, dzięki czemu klient będzie miał możliwość stworzenia stoiska w sposób znaczny odróżniający się od stoiska firm konkurencyjnych. W ramach niniejszego projektu zaplanowano realizację 1 zadania składającego się z 6 odrębnych działań polegających na zakupie środków trwałych oraz wartości niematerialnych i prawnych. Innowacyjne produkty przeznaczone będą dla podmiotów krajowych oraz zagranicznych, w szczególności dla przedsiębiorstw biorących udział w imprezach targowych oraz wszelkiego rodzaju eventach. Projekt realizowany będzie od 01.09.2017 do 31.12.2018 w miejscowości Rejowiec Fabryczny, w powiecie chełmskim w województwie lubelskim. W wyniku realizacji projektu zostanie wdrożona innowacja produktowa w skali ogólnokrajowej, nastąpi wzrost zatrudnienia w firmie o 2 dodatkowe osoby, wsparcie otrzyma 1 przedsiębiorstwo. Realizacja niniejszego projektu przyczyni się do rozwoju naszego przedsiębiorstwa, a także wpłynie na wzrost konkurencyjności regionu województwa lubelskiego.", "BENEFICJENT": "\"LINGA STOCZYŃSCY SPÓŁKA JAWNA\"", "TYTUL": "ROZWÓJ PRZEDSIĘBIORSTWA POPRZEZ WDROŻENIE WYNIKÓW PRAC B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 133.2}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2016-10-07", "DOFINANSOWANIE": "575431.21", "WARTOSC": "973807.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej w budynku użyteczności publicznej w Rejowcu Fabrycznym poprzez realizację kompleksowych zadań termomodernizacyjnych.Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu to:1. Ilość zaoszczędzonej energii cieplnej 431,3 GJ/rok;2.Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32) 163700 kWh/rok;3. Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 51,1 tony CO2/rok;4. Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 19,6 MWhe/rok;5.Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 19,6 MWh/rok 6.Ilość zaoszczędzonej energii elektrycznej 36,4 MWhe/rok.W projekcie,w ramach zadania \"termomodernizacja budynku roboty budowlane\"zaplanowano:montaż ciepłomierzy,wdrożenie systemu pomiaru,monitoringu i zarządzania wykorzystaniem energii w budynku,demontaż istniejących warstw ponad konstrukcją dachu i wykonanie docieplenia stropodachu,wykonanie docieplenia wszystkich ścian,wykonanie docieplenia stropu zewnętrznego,wymiana \"starych\" okien na okna z PCV wyposażone w nawiewniki higrosterowane,wymiana drzwi wejściowych do budynku,montaż nawiewników higrosterowanych w górnych ramach okiennych okien PCV, wykonanie robót dodatkowych związanych z termomodernizacją budynku(zgodnie z pozycjami kosztorysowymi):remont kominów,rynny i rury spustowe,wymiana drzwi do piwnicy.W ramach zdania\"instalacja c.o.\" zostanie wykonana nowa instalacja c.o. w budynku.W ramach zadania\"instalacja elektryczna i oświetleniowa::planuje się wymianę oświetlenia świetlówkowego starego typu i żarowego na oświetlenie typu LED,wymianę instalacji odgromowej.W ramach projektu planowane jest wykorzystanie odnawialnych źródeł energii.Zaprojektowane zostały 2 instalacje PV na dachu budynku administracyjnego o mocy łącznej 20,64 kWp-w ramach zadania\"instalacja fotowoltaiczna\".Reazliowana będzie także promocja oraz zarządzanie.", "BENEFICJENT": "MIASTO REJOWIEC FABRYCZNY", "TYTUL": "\"Administracja efektywna energetycznie\" - głęboka modernizacja budynku administracyjnego przy ul. Lubelskiej w Rejowcu Fabrycznym", "DOFINANSOWANIE_UE_PER_CAPITA": 129.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "424199.70", "WARTOSC": "499058.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Głównym celem projektu jest utworzenie dodatkowych 20 miejsc wychowania przedszkolnego dla dzieci w wieku 3-4 lat na terenie Miasta Rejowiec Fabryczny w Przedszkolu Miejskim (PMRF). Ponadto projekt zakłada rozszerzenie oferty zajęć specjalistycznych wszystkich 5 oddziałów przedszkolnych PMRF o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów (m.in.logopedyczne, psychologicz, rozwijające kompetencje społeczne) oraz rozszerzenie oferty przedszkola o zajęcia dla rodziców/opiekunów dzieci przedszkolnych. Głównymi rezultatami projektu będzie: utworzenie dodatkowych 20 miejsc wychowania przedszkolnego w PMRF, wzrost szans edukacyjnych u dzieci objętych zajęciami spcjalistycznymi podczas projaktu oraz wzrost kompetencji rodzicielskich u rodziców/opiekunów biroących udział w zajęciach podczs projektu. Grupa docelowe: - 20 nowoprzyjętych dzieci (10K i 10M) w wieku 3-4 lat,  - 59 dzieci (w tym 10 (5K, 5M) z ww.) objętych dodatkowymi zajęciami specjalistycznymi, wyrównującymi stwierdzone deficyty, - 50 rodziców/opiekunów podnoszących swoje kompetencje rodzicielskie poprzez uczestnictwo w grupowych zajęciach z psychologiem. Zadania projektu: - adaptacja pomieszczenia w Szkole Podstawowej w Rejowcu Fabrycznym na potrzeby sali, dla nowoprzyjętych do PMRF dzieci w wieku 3-4 lat, - zakup wyposażenia i mebli niezbędnego do funkcjonowania nowej 1 grupy przedszkolnej, - zapewnienie bieżącego funkcjonowania nowej grupy przedszkolnej, - objęcie dzieci dodatkowymi zajęciami zaspokajającymi specjalne potrzeby rozwojowe i edukacyjne w zakresie stwierdzonych deficytów, - objęcie rodziców/opiekunów prawnych grupowymi zajęciami z psychologiem zwiększającymi ich umiejętności opiekuńczo-wychowawcze. Projekt przyczyni się do rozszerzenia oferty edukacyjnej przedszkola i podniesienia jakości zajęć dzięki zakupionym pomocom dydaktycznym. Projekt ponadto przyczyni się do utworzenia nowych miejsc pracy, w tym trwałego udzialu kobiet w zatrudnieniu i", "BENEFICJENT": "MIASTO REJOWIEC FABRYCZNY", "TYTUL": "Kurs na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 95.75}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "236494.94", "WARTOSC": "280606.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny", "OPIS": "Celem głównym projektu jest poprawa jakości obsługi klientów Miejskiego Ośrodka Pomocy Społecznej w Rejowcu Fabrycznym poprzez zmianę organizacji pracy ośrodka, nakierowaną na oddzielenie pracy administracyjnej od pracy socjalnej oraz bardziej efektywne wykorzystanie kompetencji zatrudnionych pracowników w okresie do 31 lipca 2021 r. Realizacja projektu będzie przebiegała w dwóch etapach - pierwszym będzie przygotowanie MOPS do zmiany funkcjonowania Ośrodka oraz przygotowanie pracowników do wdrożenia zmian organizacyjnych, a drugim wdrożenie nowego modelu funkcjonowania oraz realizacja pracy socjalnej i usług według przyjętego przez MOPS modelu. Zmiana struktury organizacyjnej poprawi jakość pracy socjalnej i realizowanych usług, dzięki oddzieleniu ich od pracy administracyjnej, a także warunki techniczne do obsługi klientów, poprzez przygotowanie miejsca ds. pierwszego kontaktu a także pokoju do pracy socjalnej. Dzięki realizacji projektu pracownicy socjalni podniosą swoje kompetencje, nabędą nowe umiejętności interpersonalne oraz zawodowe w zakresie pracy socjalnej, obsługi klienta i zagadnień prawno-administracyjnych. W celu sprawnej realizacji projektu oraz wprowadzenia modelu realizacji usług o określonym standardzie zatrudniony zostanie specjalista ds. wdrożenia zmian organizacyjnych oraz monitoringu pracy socjalnej i usług. Nowy podział obowiązków poprawi efektywność działań, co przełoży się na skuteczność wsparcia, zwłaszcza w sytuacjach kryzysowych, a także zmniejszenie ilości wypłacanych świadczeń na rzecz pracy socjalnej. Umożliwi również otwarcie się na nowe grupy docelowe wymagające wsparcia, pracę socjalną z osobami i rodzinami chętnymi do współdziałania, wprowadzenie nowych metod pracy socjalnej i poprawę ich jakości.", "BENEFICJENT": "MIASTO REJOWIEC FABRYCZNY/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W REJOWCU FABRYCZNYM", "TYTUL": "Efektywna i skuteczna pomoc społeczna", "DOFINANSOWANIE_UE_PER_CAPITA": 53.38}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4422894.24", "WARTOSC": "5203405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 100 (z czego 60 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 11.2019 - 10.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące następ. zadania (poprzedzone diagnozą kompetencji zawod. w zakresie prowadzenia działalności gosp. na etapie rekrutacji do projektu): 1. Wsparcie przed rozpoczęciem działalności gosp. (doradztwo i szkolenia umożliw. uzyskanie wiedzy i umiej. niezbędnych do podjęcia i prow. DG); 2. Wsparcie nowych przedsiębiorców umożliwiające założenie DG (przyznanie bezzwr. dotacji) oraz ułatwiające jej prowadzenie w pocz. okresie (wsparcie pomostowe finansowe i pozafin.). Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy kompetencji zawod. w zakresie prow. działalności gosp. dla 100 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 100 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 100 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 80% UP (80 os.), u których zidentyfikowano predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 80 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Przedsiębiorcze Lubelskie", "DOFINANSOWANIE_UE_PER_CAPITA": 18.37}, {"DATA_KONIEC": "2023-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2356353.60", "WARTOSC": "2772180.71", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź", "OPIS": "Celem projektu jest zwiększenie poziomu zatrudnienia w grupie 50 rodziców/opiekunów opiekujących się dziećmi w wieku do lat 3 z terenu miasta Chełm i powiatu chełmskiego w okresie od 01.09.2020r. do 28.02.2023r. poprzez utworzenie 50 nowych miejsc opieki nad dziećmi w wieku do lat 3. Cel projektu przyczyni się do wzrostu szans opiekunów dzieci do utrzymania zatrudnienia lub na zatrudnienie poprzez umożliwienie łączenia życia zawodowego z prywatnym. Projekt jest skierowany do 50 rodziców/opiekunów (48K i 2M) 50 dzieci w wieku do 3 lat z obszaru Województwa Lubelskiego – miasto Chełm i powiat chełmski w rozumieniu przepisów KC. Są to osoby najczęściej w wieku od 20 do 40 lat, posiadające wykształcenie ponadgimnazjalne, pomaturalne lub wyższe. W zdecydowanej większości w związku z rolą pełnioną w społeczeństwie grupę docelową będą stanowić kobiety w ok. 90%. Zaplanowane w projekcie wsparcie kierowane jest do: - osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3 lub osobami z niepełnosprawnościami, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca1974 r. – Kodeks pracy; - osób pracujących, sprawujących opiekę nad dziećmi do lat 3.", "BENEFICJENT": "EWA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Żłobek Karolinka", "DOFINANSOWANIE_UE_PER_CAPITA": 16.49}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2357627.65", "WARTOSC": "2797375.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Milanówek | WOJ.: ŚLĄSKIE, POW.: Częstochowa, GM.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska, GM.: Ruda Śląska | WOJ.: WIELKOPOLSKIE, POW.: Kalisz, GM.: Kalisz", "OPIS": "Celem 2-letniego projektu ZMP jest stworzenie lepszych warunków do prowadzenia działalności gospod. w 8 miastach, poprzez poprawę jakości i efektywności usług administracyjnych w obszarze podatków i opłat lokalnych oraz w sferze zarządzania nieruchomościami. Poprzez intensywne, aktywizujące formy warsztatowe oraz bezpośrednią pomoc doradczą projekt będzie rozwijał kompetencje kierownictwa i pracowników w obu dziedzinach, dostarczając im wiedzy, metod i narzędzi oraz wspierając ich w opracowaniu i wdrożeniu nowych rozwiązań (m.in. IT). Usługi konsultacyjne i szkoleniowe dostarczą członkowie Zesp. Proj. Jednocześnie, uczestnicy sesji doradczych i kursów będą mieli okazję wymieniać się wiedzą i praktycznym doświadczeniem w ramach kwartalnych spotkań Grup Wymiany Doświadczeń. Oczekujemy, że działania te doprowadzą do wdrożenia istotnych usprawnień organizacyjno-zarządczych we wszystkich 8 JST. Zakładamy również, że, dzięki precyzyjnie ukierunkowanym, zgodnym z potrzebami odbiorców interwencjom, opracowanych zostanie co najmniej 37 koncepcji narzędzi i rozwiązań (15 w sferze obsługi podatkowej przedsiębiorców i 22 w usługach związanych z zarządzaniem nieruchomościami), które spotkają się z uznaniem władz partnerów samorz. Przedsięwzięcie obejmie swym zasięgiem 420 pracowników JST, z czego większość weźmie udział w kilku działaniach. Zakładamy, że dzięki takiemu podejściu nastąpi kumulacja wiedzy i umiejętności, która wyzwoli efekt synergii, dodatkowo wzmacniając oddziaływanie projektu. Skala przyrostu kompetencji pracowników JST będzie mierzona w regularnych badaniach ankietowych i wykazywana w sprawozdaniach KP. Projekt będzie wdrażany w 2 fazach: (1) analiza procesów w 8 miastach i zweryfikowanie wyników wstępnej diagnozy (09-12.2016); (2) wdrażanie rozwiązań zarządczych, technologicznych i kompetencyjnych (01.2017 – 04.2019). Upowszechnianie efektów interwencji wśród innych JST prowadzone będzie przez ZMP poza projektem, jako część misji naszej organiz.", "BENEFICJENT": "ZWIĄZEK MIAST POLSKICH", "TYTUL": "Partnerstwo na rzecz podnoszenia jakości i efektywności usług administracyjnych w miastach w zakresie podatków i opłat lokalnych oraz zarzadzania nieruchomościami", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "786213.87", "WARTOSC": "924957.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel gł.:Podniesienie kompetencji społeczno-zawodowych 50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego,dzięki realizacji programu integracji społecznej i zawodowej os.niepełnosprawnych,przy wykorzystaniu IPD,usług o charakterze społecznym i zawodowym w terminie 01.01.2019-31.12.2019 r. GD:50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego-w rozumieniu przepisów Kodeksu Cywilnego-dotyczy os.fizycznych. Zadania: 1. Indywidualny Plan Działania 2. Usługi aktywnej integracji o charakterze społecznym – poradnictwo specjalistyczne psychologiczne 3. Usługi aktywnej integracji o charakterze zawodowym – doradztwo zawodowe 4. Usługi aktywnej integracji o charakterze zawodowym – kursy i szkolenia zawodowe 5. Usługi aktywnej integracji o charakterze zawodowym – pośrednictwo pracy 6. Usługi aktywnej integracji o charakterze zawodowym – staż zawodowy Główny rezultat proj.: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-7K,11M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,14M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-5K,8M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Włączmy się do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1271282.10", "WARTOSC": "1495626.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem głównym projektu jest zahamowanie zjawiska uzależnienia od pomocy społecznej, dziedziczenia biedy i niekorzystnych postaw społecznych oraz poprawa dostępu do rynku pracy i wzrost integracji społecznej 100 osób (w tym 50 kobiet i 50 mężczyzn) mieszkających na terenie 15 gmin WL objętych działaniami rewitalizacji: Miasto Chełm, Gmina Chełm, Rejowiec Fabryczny, Lubartów, Miasto Puławy, Mełgiew, Jastków, Konopnica, Gmina Niedrzwica Duża, Piaski, Gmina Bychawa, Janów Lubelski, Gmina Kock, Zamość, Miasto Lublin, wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno–zawodowej w okresie od września 2018 r. do grudnia 2020 r. Grupę docelową w ramach projektu stanowią osoby wykluczone (w tym dotknięte ubóstwem) i osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenów objętych programem rewitalizacji w obrębie 15 gmin WL: Miasto Chełm, Gmina Chełm, Rejowiec Fabryczny, Lubartów, Miasto Puławy, Mełgiew, Jastków, Konopnica, Gmina Niedrzwica Duża, Piaski, Gmina Bychawa, Janów Lubelski, Gmina Kock, Zamość, Miasto Lublin, w tym w szczególności: a) osoby pozostające bez zatrudnienia, b) osoby bezrobotne – wyłącznie osoby należące do trzeciej grupy osób sprofilowanych jako osoby oddalone od rynku pracy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, c) osoby o niskich kwalifikacjach, d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi), e) dzieci i młodzież wykluczona lub zagrożona wykluczeniem społecznym, f) osoby bezdomne, g)otoczenie osób wykluczonych społecznie których udział w projekcie jest niezbędny dla skutecznego wsparcia osób zagrożonych ubóstwem lub wykluczeniem społecznym. Projekt przewiduje wsparcie identyfikacyjno-doradcze, diagnozę potrzeb, stworzenie indywidualnych planów działania i poradnictwo zawodowe, szkolenia zawodowe, staże zawodowe i pośrednictwo pracy.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Program aktywnego włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "800327.61", "WARTOSC": "941561.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi woj.lubelskiego poprzez kompleksowy projekt od 1.05.2018-30.05.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu woj. Lubelskiego –z obszarów objętych programem rewitalizacji  w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020   Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-32 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-19 P zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie min.22%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 12% Działania: 1.Diagnoza potrzeb UP  4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 413392.20999999996}, {"name": "Szkoły podstawowe", "value": 384019.33}, {"name": "Gospodarka odpadami komunalnymi", "value": 370099.2}, {"name": "Pozostała działalność", "value": 334907.56}, {"name": "Oczyszczanie miast i wsi", "value": 329131.46}, {"name": "Oświetlenie ulic, placów i dróg", "value": 263169.35}, {"name": "Ośrodki pomocy społecznej", "value": 219350.18}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 216583.17}, {"name": "Domy pomocy społecznej", "value": 203948.04}, {"name": "Przedszkola", "value": 181413.40000000002}, {"name": "Ośrodki wsparcia", "value": 158527.59000000003}, {"name": "Cmentarze", "value": 54391.42}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 54146.24}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 46490.83}, {"name": "Drogi publiczne gminne", "value": 43845.46}, {"name": "Dowożenie uczniów do szkół", "value": 43506.6}, {"name": "Gimnazja", "value": 40894.0}, {"name": "Rodziny zastępcze", "value": 40041.32}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 36480.96}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 36010.58}, {"name": "Zadania w zakresie kultury fizycznej", "value": 32423.559999999998}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 31444.27}, {"name": "Urzędy wojewódzkie", "value": 30000.0}, {"name": "Schroniska dla zwierząt", "value": 28806.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 25705.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 24132.78}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 18074.45}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 17688.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 14164.32}, {"name": "Straż gminna (miejska)", "value": 13750.199999999999}, {"name": "Świadczenie wychowawcze", "value": 13617.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 13236.029999999999}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 11083.58}, {"name": "Dokształcanie nauczycieli", "value": 7291.4}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 6250.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 6233.82}, {"name": "Świetlice szkolne", "value": 5979.0}, {"name": "Zwalczanie narkomanii", "value": 3135.4}, {"name": "Wybory do Sejmu i Senatu", "value": 2656.49}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2629.2}, {"name": "Wspieranie rodziny", "value": 2510.38}, {"name": "Izby rolnicze", "value": 1756.56}, {"name": "Wybory i referenda samorządowe", "value": 526.0}, {"name": "Pozostałe wydatki obronne", "value": 398.28}, {"name": "Karta Dużej Rodziny", "value": 301.1}, {"name": "Dodatki mieszkaniowe", "value": 21.61}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 2421234.12}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1332365.2199999997}, {"name": "Przedszkola", "value": 842663.74}, {"name": "Gimnazja", "value": 804980.84}, {"name": "Ośrodki pomocy społecznej", "value": 577437.64}, {"name": "Ośrodki wsparcia", "value": 519012.31999999995}, {"name": "Stołówki szkolne i przedszkolne", "value": 237058.59999999998}, {"name": "Pozostała działalność", "value": 192573.52}, {"name": "Straż gminna (miejska)", "value": 180902.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 159572.26}, {"name": "Świetlice szkolne", "value": 86838.87000000001}, {"name": "Urzędy wojewódzkie", "value": 76388.43}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 44818.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 32570.0}, {"name": "Świadczenie wychowawcze", "value": 32139.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 22226.0}, {"name": "Obrona cywilna", "value": 21551.6}, {"name": "Wspieranie rodziny", "value": 17002.25}, {"name": "Gospodarka odpadami komunalnymi", "value": 16500.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 8360.87}, {"name": "Wybory do Sejmu i Senatu", "value": 4367.51}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3908.31}, {"name": "Drogi publiczne gminne", "value": 3253.5}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 924.0}, {"name": "Wybory i referenda samorządowe", "value": 300.3}], "Inwestycje ze środków gminy": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 389557.8}, {"name": "Cmentarze", "value": 213687.9}, {"name": "Zadania w zakresie kultury fizycznej", "value": 180781.0}, {"name": "Drogi publiczne gminne", "value": 152894.46}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 84834.03}, {"name": "Pozostała działalność", "value": 7659.36}, {"name": "Gospodarka odpadami komunalnymi", "value": 2425.6}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 746536.87}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 548405.62}, {"name": "Pozostała działalność", "value": 38411.67}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 221.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 392058.68}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 96777.53}, {"name": "Pozostała działalność", "value": 2301.67}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 98.8}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3033518.25}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2030884.27}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 221457.97}, {"name": "Pomoc w zakresie dożywiania", "value": 145278.2}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 140554.08}, {"name": "Wspieranie rodziny", "value": 131487.5}, {"name": "Zasiłki stałe", "value": 129968.25}, {"name": "Szkoły podstawowe", "value": 120506.78}, {"name": "Dodatki mieszkaniowe", "value": 112369.86}, {"name": "Gimnazja", "value": 41388.27}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 37919.2}, {"name": "Przedszkola", "value": 24810.69}, {"name": "Wybory do Sejmu i Senatu", "value": 10050.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10050.0}, {"name": "Świetlice szkolne", "value": 4946.42}, {"name": "Pozostała działalność", "value": 3610.9}, {"name": "Straż gminna (miejska)", "value": 2586.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 2100.0}, {"name": "Ośrodki pomocy społecznej", "value": 1947.5}, {"name": "Wybory i referenda samorządowe", "value": 1255.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 260.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 340945.68}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 105213.51}, {"name": "Szkoły podstawowe", "value": 2260.76}, {"name": "Pozostała działalność", "value": 1939.86}], "Wydatki finansowane programami UE": [{"name": "Przedszkola", "value": 120338.36}, {"name": "Szkoły podstawowe", "value": 109715.81}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Przedszkola", "value": 2411.96}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 10881.31}, {"name": "Pozostała działalność", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 308000.0}, {"name": "Biblioteki", "value": 181000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 120000.0}, {"name": "Dowożenie uczniów do szkół", "value": 34669.25}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 6000.0}, {"name": "Schroniska dla zwierząt", "value": 5154.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 100000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 7246.88}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1040724.7300000001}, {"name": "Oświata i wychowanie", "value": 736069.33}, {"name": "Administracja publiczna", "value": 613937.52}, {"name": "Pomoc społeczna", "value": 610619.0}, {"name": "Gospodarka mieszkaniowa", "value": 330102.25000000006}, {"name": "Rodzina", "value": 105717.38}, {"name": "Działalność usługowa", "value": 68555.73999999999}, {"name": "Ochrona zdrowia", "value": 49626.229999999996}, {"name": "Rolnictwo i łowiectwo", "value": 45724.689999999995}, {"name": "Transport i łączność", "value": 43845.46}, {"name": "Informatyka", "value": 36900.0}, {"name": "Kultura fizyczna", "value": 32423.559999999998}, {"name": "Pozostałe zadania polityki społecznej", "value": 25705.65}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20068.440000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 11685.0}, {"name": "Obsługa długu publicznego", "value": 6250.0}, {"name": "Urzędy państwowe", "value": 5811.69}, {"name": "Obrona narodowa", "value": 398.28}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 4305937.3}, {"name": "Administracja publiczna", "value": 1599311.1699999997}, {"name": "Pomoc społeczna", "value": 1096449.96}, {"name": "Rodzina", "value": 208714.03000000006}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 202454.38999999998}, {"name": "Edukacyjna opieka wychowawcza", "value": 86838.87000000001}, {"name": "Gospodarka mieszkaniowa", "value": 46834.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 38726.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 32570.0}, {"name": "Urzędy państwowe", "value": 9500.12}, {"name": "Ochrona zdrowia", "value": 8360.87}, {"name": "Transport i łączność", "value": 3253.5}], "Inwestycje ze środków gminy": [{"name": "Administracja publiczna", "value": 389557.8}, {"name": "Działalność usługowa", "value": 213687.9}, {"name": "Kultura fizyczna", "value": 180781.0}, {"name": "Transport i łączność", "value": 152894.46}, {"name": "Gospodarka mieszkaniowa", "value": 92493.39}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2425.6}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 746536.87}, {"name": "Administracja publiczna", "value": 548405.62}, {"name": "Gospodarka mieszkaniowa", "value": 38632.67}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 392058.68}, {"name": "Administracja publiczna", "value": 96777.53}, {"name": "Gospodarka mieszkaniowa", "value": 2400.4700000000003}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 5195890.02}, {"name": "Pomoc społeczna", "value": 613633.78}, {"name": "Oświata i wychowanie", "value": 186705.74}, {"name": "Administracja publiczna", "value": 140814.08}, {"name": "Edukacyjna opieka wychowawcza", "value": 42865.619999999995}, {"name": "Urzędy państwowe", "value": 21355.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 3584.9}, {"name": "Pozostałe zadania polityki społecznej", "value": 2100.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 340945.68}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 107474.27}, {"name": "Pomoc społeczna", "value": 1939.86}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 230054.16999999998}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 2411.96}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 10881.31}, {"name": "Pomoc społeczna", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 489000.0}, {"name": "Kultura fizyczna", "value": 120000.0}, {"name": "Oświata i wychowanie", "value": 34669.25}, {"name": "Ochrona zdrowia", "value": 6000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5154.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 107246.88}]}, "children": [{"name": "Oświata i wychowanie", "value": 1267.314521444695, "v": "5,61 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 25.58, "v_pc": "1267,31 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "77.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 685.719367945824, "v": "3,04 mln zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 54.1}, {"name": "Przedszkola", "value": 290.68464334085786, "v": "1,29 mln zł", "v_zmiana": 52.8, "v_kierunek": "więcej", "procent": 22.93}, {"name": "Gimnazja", "value": 200.2851264108352, "v": "887,26 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": 15.8}, {"name": "Stołówki szkolne i przedszkolne", "value": 54.91928216704289, "v": "243,29 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Dowożenie uczniów do szkół", "value": 17.64691873589165, "v": "78,18 tys zł", "v_zmiana": 70.2, "v_kierunek": "więcej", "procent": 1.39}, {"name": "Pozostała działalność", "value": 10.96568848758465, "v": "48,58 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.44758013544018, "v": "24,13 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Dokształcanie nauczycieli", "value": 1.6459142212189615, "v": "7,29 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 0.12}]}, {"name": "Rodzina", "value": 1243.8648826185101, "v": "5,51 mln zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 25.11, "v_pc": "1243,86 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "40.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 695.0961038374718, "v": "3,08 mln zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 55.88}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 497.44753047404066, "v": "2,20 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 39.99}, {"name": "Wspieranie rodziny", "value": 34.085808126410846, "v": "151,00 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 2.74}, {"name": "Rodziny zastępcze", "value": 9.038672686230248, "v": "40,04 tys zł", "v_zmiana": 41.9, "v_kierunek": "mniej", "procent": 0.72}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 8.128799097065464, "v": "36,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.65}, {"name": "Karta Dużej Rodziny", "value": 0.0679683972911964, "v": "0,30 tys zł", "v_zmiana": 424.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 764.966979683973, "v": "3,39 mln zł", "v_zmiana": 54.0, "v_kierunek": "więcej", "procent": 15.44, "v_pc": "764,97 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "72.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 627.7106952595936, "v": "2,78 mln zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": 82.05}, {"name": "Pozostała działalność", "value": 61.055446952595936, "v": "270,48 tys zł", "v_zmiana": 34.0, "v_kierunek": "więcej", "procent": 7.98}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 43.95041083521444, "v": "194,70 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 5.74}, {"name": "Urzędy wojewódzkie", "value": 24.015446952595934, "v": "106,39 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 3.13}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.234979683972911, "v": "36,48 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 1.07}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 526.6078465011287, "v": "2,33 mln zł", "v_zmiana": 140.0, "v_kierunek": "więcej", "procent": 10.63, "v_pc": "526,61 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "3.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 279.5926749435666, "v": "1,24 mln zł", "v_zmiana": 24464.0, "v_kierunek": "więcej", "procent": 53.09}, {"name": "Gospodarka odpadami komunalnymi", "value": 87.81598194130925, "v": "389,02 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 16.67}, {"name": "Oczyszczanie miast i wsi", "value": 74.29604063205419, "v": "329,13 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 14.1}, {"name": "Oświetlenie ulic, placów i dróg", "value": 59.406173814898416, "v": "263,17 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 11.28}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 12.115185101580137, "v": "53,67 tys zł", "v_zmiana": 44.4, "v_kierunek": "więcej", "procent": 2.3}, {"name": "Schroniska dla zwierząt", "value": 7.665914221218961, "v": "33,96 tys zł", "v_zmiana": 67.5, "v_kierunek": "więcej", "procent": 1.45}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 4.0800112866817155, "v": "18,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.77}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1.635864559819413, "v": "7,25 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": 0.31}]}, {"name": "Pomoc społeczna", "value": 524.2985553047405, "v": "2,32 mln zł", "v_zmiana": 24.8, "v_kierunek": "więcej", "procent": 10.58, "v_pc": "524,30 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "35.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "67.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 180.30142663656886, "v": "798,74 tys zł", "v_zmiana": 44.7, "v_kierunek": "więcej", "procent": 34.38}, {"name": "Ośrodki wsparcia", "value": 152.94354627539505, "v": "677,54 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 29.17}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 49.99051241534989, "v": "221,46 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 9.53}, {"name": "Domy pomocy społecznej", "value": 46.03793227990971, "v": "203,95 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": 8.78}, {"name": "Pomoc w zakresie dożywiania", "value": 32.79417607223476, "v": "145,28 tys zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 6.25}, {"name": "Zasiłki stałe", "value": 29.338205417607224, "v": "129,97 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 5.59}, {"name": "Dodatki mieszkaniowe", "value": 25.37053498871332, "v": "112,39 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 4.83}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3.9927765237020316, "v": "17,69 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 0.76}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.501936794582393, "v": "11,08 tys zł", "v_zmiana": 72.7, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Pozostała działalność", "value": 1.027507900677201, "v": "4,55 tys zł", "v_zmiana": 368.2, "v_kierunek": "więcej", "procent": 0.19}]}, {"name": "Gospodarka mieszkaniowa", "value": 115.228618510158, "v": "510,46 tys zł", "v_zmiana": 63.2, "v_kierunek": "mniej", "procent": 2.32, "v_pc": "115,23 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "56.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 78.22911963882619, "v": "346,56 tys zł", "v_zmiana": 61.7, "v_kierunek": "więcej", "procent": 67.89}, {"name": "Pozostała działalność", "value": 36.99949887133184, "v": "163,91 tys zł", "v_zmiana": 86.0, "v_kierunek": "mniej", "procent": 32.1}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 110.38374717832957, "v": "489,00 tys zł", "v_zmiana": 50.4, "v_kierunek": "więcej", "procent": 2.22, "v_pc": "110,38 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "56.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 69.52595936794583, "v": "308,00 tys zł", "v_zmiana": 81.7, "v_kierunek": "więcej", "procent": 62.98}, {"name": "Biblioteki", "value": 40.85778781038375, "v": "181,00 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 37.01}]}, {"name": "Obsługa długu publicznego", "value": 78.37374266365688, "v": "347,20 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 1.58, "v_pc": "78,37 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "44.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "54.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 78.37374266365688, "v": "347,20 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 75.2154762979684, "v": "333,20 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 1.51, "v_pc": "75,22 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "51.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "58.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 75.2154762979684, "v": "333,20 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 63.71188261851016, "v": "282,24 tys zł", "v_zmiana": 418.0, "v_kierunek": "więcej", "procent": 1.28, "v_pc": "63,71 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "33.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "80.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 60.51451918735892, "v": "268,08 tys zł", "v_zmiana": 432.7, "v_kierunek": "więcej", "procent": 94.98}, {"name": "Plany zagospodarowania przestrzennego", "value": 3.1973634311512416, "v": "14,16 tys zł", "v_zmiana": 240.0, "v_kierunek": "więcej", "procent": 5.01}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 51.040119638826184, "v": "226,11 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 1.03, "v_pc": "51,04 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "60.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "93.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 44.52347404063205, "v": "197,24 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 87.23}, {"name": "Obrona cywilna", "value": 4.86492099322799, "v": "21,55 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 9.53}, {"name": "Pozostała działalność", "value": 1.65172460496614, "v": "7,32 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 3.23}]}, {"name": "Transport i łączność", "value": 45.145241534988706, "v": "199,99 tys zł", "v_zmiana": 78.6, "v_kierunek": "mniej", "procent": 0.91, "v_pc": "45,15 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "95.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 45.145241534988706, "v": "199,99 tys zł", "v_zmiana": 78.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 31.91636343115124, "v": "141,39 tys zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": 0.64, "v_pc": "31,92 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "79.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "96.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 22.06868848758465, "v": "97,76 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 69.14}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 8.5596388261851, "v": "37,92 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 26.81}, {"name": "Pozostała działalność", "value": 1.2880361173814898, "v": "5,71 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 4.03}]}, {"name": "Ochrona zdrowia", "value": 14.444040632054175, "v": "63,99 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 0.29, "v_pc": "14,44 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 13.736275395033859, "v": "60,85 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 95.09}, {"name": "Zwalczanie narkomanii", "value": 0.707765237020316, "v": "3,14 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 4.9}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 13.628814898419865, "v": "60,38 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "13,63 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "82.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 13.628814898419865, "v": "60,38 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 10.321600451467267, "v": "45,72 tys zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "10,32 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "90.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 9.925085778781037, "v": "43,97 tys zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 96.15}, {"name": "Izby rolnicze", "value": 0.39651467268623025, "v": "1,76 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 3.84}]}, {"name": "Informatyka", "value": 8.329571106094809, "v": "36,90 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "8,33 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "81.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8.329571106094809, "v": "36,90 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 8.276932279909706, "v": "36,67 tys zł", "v_zmiana": 42.2, "v_kierunek": "mniej", "procent": 0.16, "v_pc": "8,28 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "10.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.854176072234763, "v": "17,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.56}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.744358916478555, "v": "16,59 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.23}, {"name": "Wybory i referenda samorządowe", "value": 0.4698194130925508, "v": "2,08 tys zł", "v_zmiana": 96.6, "v_kierunek": "mniej", "procent": 5.67}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20857787810383746, "v": "0,92 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 2.51}]}, {"name": "Obrona narodowa", "value": 0.08990519187358915, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,09 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.08990519187358915, "v": "0,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}