[{"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "4021440.69", "WARTOSC": "4731106.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Celem głównym proj. jest wzrost potencjału zawodowego 410 (137K/273M) U i 20(10K/10M) N kształcenia zawodowego z ZST w Janowie Lubelskim, dostosowanego do wymagań regionalnego i krajowego rynku pracy, poprzez nabycie kwalifikacji, kompetencji i doświadczenia zawodowego oraz wyposażenie pracowni przedmiotów zawodowych, do 31.12.2022 r. poprzez realizację kompleksowego programu rozwoju kształc. zawodowego. Projekt skierowany jest do następującej grupy docelowej: -7 szkół w ZST ), -410 U (137K/273M) kształcących się w ZST w Janowie Lubelskim, -20 (10K,10M) N przedmiotów zawodowych kształcących w ZST w Janowie Lub. Projekt zakłada: 1. Szkolenia dla U ZST w Janowie Lubelskim. 2. Organizacja stażyuczniowskich dla U ZST w Janowie Lubelskim. 3. Szkolenia/kursy dla N ZST. 4. Zajęcia dodatkowe dla U ZST w Janowie Lubelskim. 5. Doposażenie pracowni zawodowych w ZST w Janowie Lubelskim.  Rezultaty: -20 N kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu; -100 osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia; -7 szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS; -410 U, którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu. Okres realizacji projektu: 1.09.2020 r. do 31.12.2022 r.", "BENEFICJENT": "POWIAT JANOWSKI/ZESPÓŁ SZKÓŁ TECHNICZNYCH W JANOWIE LUBELSKIM", "TYTUL": "Rozwój Kształcenia Zawodowego w ZST w Janowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 86.3}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2977816.17", "WARTOSC": "3533241.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os.młodych poniżej 30 roku życia pozostających bez pracy w powiecie janowskim. W ramach projektu wsparciem objętych zostanie 321 uczest. W ramach projektu, każdemu z uczestn. przedstawiona zostanie konkretna oferta aktywiz. zawod., poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej pods. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Głównym rezultatem projektu pn. \"Aktywizacja osób młodych pozostających bez pracy w powiecie janowskim (V)\" będzie podjęcie zatrudnienia przez minimum162 osoby zarejestrowane w PUP.tj. w przypadku osób pozostających bez pracy w momencie przystąp. do projektu. W projekcie zakłada się realizację minimalnych poziomów efektywności zatrudnieniowej dla wszystkich grup docelowych. KRYT. DOST. NR 4 S.pełnienie powyższego kryterium będzie weryfikowane w okresie realizacji projektu i po jego zakończeniu, zgodnie z Wytycz. w zakresie realizacji przedsięw. z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, zgodnie z którymi kryterium efektywności zatrudnieniowej określa się jako odsetek uczestników, którzy po zakończeniu udziału w projekcie współfinansowanym ze środków EFS podjęły zatrudnienie zgodnie z warunkami określonymi w ww. Wytycznych.Zastosowane w projekcie minimalne progi efektywności zatrudnieniowej dla poszczególnych grup docelowych będą zgodne z obowiąz. progami efektywności określonymi w komunikacie IZ POWER obowiąz. na 2020r.:1) Minimalny poziom kryterium efektywności zatrudnieniowej dla os. w najtrudniejszej sytuacji(w tym imigranci, reemigranci, os. z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami(do poziomu ISCED 3)- 44%;(87os.)2) Minimalny poziom kryterium efektywności zatrudnieniowej dla pozostałych osób nienależących do ww grup- 59,5%,(75os.)", "BENEFICJENT": "POWIAT JANOWSKI / POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie janowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 63.9}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2472400.16", "WARTOSC": "2690608.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie janowskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 160 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I(tzw. bezrobotni aktywni) oraz profilu II(tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT JANOWSKI / POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie janowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 53.06}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2214665.97", "WARTOSC": "2605489.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Głównym celem projektu jest zwiększenie zatrudnienia osób po 30 roku życia oraz osób odchodzących z rolnictwa w wieku 30 lat i więcej z terenu pow. janowskiego, znajdujących się w szczególnie trudnej sytuacji na rynku pracy do końca czerwca 2021r. W ramach proj. wsparciem objętych zostanie 278osób (w tym 48 os. długotrwale bezrobotnych, 1 os. niepełnosprawna, 20 os. powyżej 50 roku życia, 141 kobiet, 110 os. o niskich kwalifikacjach, 8 os. zamierzających odejść z rolnictwa. Każdy z uczestników projektu otrzyma konkretną ofertę aktywizacji zawodowej poprzedzoną analizą umiejęt., predyspozycji i problemów danego uczestnika. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrum. rynku pracy, o których mowa w Ustawie o prom. zatrud. i instyt. rynku pracy. Zaplanowane wsparcie dla uczest. projektu to : IPD, doradztwo zawod. lub pośred. pracy dla wszystkich uczestników projektu, tj. 278os., staż zawodowy dla 162os., szkolenia zawod. grupowe dla 18os., szkolenia indywid. dla 20os., dopos. lub wypos. stanowiska pracy dla 30os., jednorazowe środki na podjęcie dział. gosp. dla 28os. W projekcie zakłada się realizację minim. poziom. efektywności zatrudn. dla wszystkich grup docelowych tj. -min. poziom kryterium efekt. zatrudn. dla os. z najtrudn. sytuacji,w tym imigranci, reemigranci, os. w wieku 50 lat i więcej, kobiety, os.z niepełnospr., os.długotrwale bezr., os. o niskich kwalifik.do poziomu ISCED3 na poziomie-44,3%. -min. poziom kryt. efektyw. zatrud. dla pozost.os.nienależ.do ww.grup na poziomie-60,4%.  ", "BENEFICJENT": "POWIAT JANOWSKI/POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowskiego (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 47.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1896510.79", "WARTOSC": "2250250.11", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie janowskim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do I lub II profilu pomocy. W ramach projektu, dla każdego z uczestników przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Kryterium dostępu Nr 4. Głównym rezultatem projektu pn. \"Aktywizacja osób młodych pozostających bez pracy w powiecie janowskim (IV)\" będzie podjęcie zatrudnienia przez minimum 134 osób zarejestrowanych w PUP.tj. przypadku osób pozostaj.bez pracy w momencie przystąp. do projektu, w projekcie zakłada się realizację minimalnych poziomów efektywn. zatrudnieniowej dla wszystkich grup docelowych. Spełnienie powyższego kryterium będzie weryfik. w okresie realizacji projektu i po jego zakończeniu, zgodnie z Wytycz. w zakresie realizacji przedsięw. z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020, zgodnie z którymi kryterium efektywn. zatrud. określa się jako odsetek uczestników, którzy po zakoń. udziału w projekcie współfin. ze środków EFS podjęły zatrudnienie zgodnie z warunkami określonymi w ww. Wytycznych.Zastosowane w projekcie minimalne progi efektywności zatrudnieniowej dla poszczeg. grup docelowych będą zgodne z obowiązującymi progami efektyw. określonymi w komunikacie IZ POWER:1)Minimalny poziom kryterium efektyw. zatrudnieniowej dla os. w najtrudniejszej sytuacji(w tym imigranci, reemigranci, os. z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami(do poziomu ISCED 3) -39%.2)Minimalny poziom kryterium efektywności zatrud.dla pozostałych os. nienależących do grup w szczeg.syt.54%.", "BENEFICJENT": "POWIAT JANOWSKI / POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie janowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 40.7}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1641493.29", "WARTOSC": "1931168.57", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Głównym celem projektu pn. \"Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowksiego III\" będzie zwięszenie zatrudnienia osób po 30 roku życia oraz osób odchodzących z rolnictwa w wieku 30 + dla których został ustalony I lub II profil pomocy z terenu powiatu janowskiego, znajdujących się w szczególnie trudnej sytuacji na rynku pracy. Założony cel zostanie osiągnięty w okresie realizacji projektu tj. od 01.01.2017r. do 31.03.2018r. W ramach projektu wsparciem objętych zostanie 164os.(71 kobiet i 93 mężczyzn).Każdy z uczestników projektu otrzyma konkretną ofertę aktywizacji zawodowej poprzez analizę umiejętności, predyspozycji i problemów danego uczestnika. Na tej podstawie PUP w Janowie Lubelskim będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zaplanowane działania dla uczestników projektu to : Indywidualny Plan Działania, doradztwo zawodowe i pośrednictwo pracy dla wszystkich uczestników projektu(164os.-71 kobiet i 93 mężczyzn),staż zawodowy dla 121 osób(60 kobiet i 61mężczyzn), szkolenia zawodowe w tym: (grupowe)dla10 mężczyzn pn.\"Operator wózków jezdniowych z napędem silnikowym\" ,szkolenia indywidualne dla 43 osób ( 16k+27mężczyzn),dopos. lub wypos. stan. pracy dla 30 osób(10kobiet i 20 mężczyzn). W efekcie realizacji projektu zatrudnienie podejmie co najmniej: - wśród os. w wieku 50 lat i więcej ( 33% uczest. danej grupy tj. -4 os.), - wśród kobiet( 39%uczest. danej grupy tj. - 28 os.), - wśród os. niepełnospr.(33%uczest. danej grupytj. - 1 os.), - wśród osób dług. bezrob.(30%uczest. danej grupy tj. - 26os.), - wśród osób o niskich kwalifik. (38%uczest. danej grupy tj. - 12 os.), Ponadto planuje się, iż zatrud. wśród rolników podejmie co najmniej 22% uczestników danej grupy tj.2os. Przewiduje się,iż śr. 5%uczest.projek.(8 os.) może zak.udz.w proj.niezgodnie z zaplan.dla nich ścieżką wsparcia.", "BENEFICJENT": "POWIAT JANOWSKI/POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowskiego (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.22}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1636398.91", "WARTOSC": "1780823.72", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie janowskim. W ramach projektu wsparciem objętych zostanie 201 osób (117kobiet i 84mężczyzn) poniżej 30 roku życia zakwalifikowane do profilu pomocy I i II. W ramach projektu, dla każdego z uczestników przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzez analizę umiejętności, predyspozycji i problemów danego uczestnika. Na tej podstawie PUP realizować bedzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej102 osoby zarejestrowane w PUP  ", "BENEFICJENT": "POWIAT JANOWSKI / POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie janowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.11}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1616400.00", "WARTOSC": "1759000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie janowskim. W ramach projektu wsparciem objęte zostaną 234 osoby (119kobiet i 115mężczyzn) ponizej 30 roku życia zakwalifikowane do profilu pomocy I i II. W ramach projektu, dla każdego z uczestników przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzez analizę umiejętności, predyspozycji i problemów danego uczestnika. Na tej podstawie PUP realizować bedzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. staże dla 153 osób, szkolenia dla 47 osób, jednorazowe srodki na rozpoczęcie działalności gospodarczej dla 34 osób. Aby działania na rzecz tej grupy przyniosły zaplanowane efekty, w pierwszej kolejności zidentyfikujemy potrzeby wszystkich uczestników projektu oraz zdiagnozujemy możliwości w zakresie doskonalenia zawodowego, w tym identyfikacje stopnia oddalenia zawodowego od rynku pracy, jak również kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnie z kwalifikacjami i kompetencjami wspieranej osoby lub poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej, w tym podniesienia lub uzupełnienia kompetencji i kwalifikacji zawodowej.Wobec wszystkich uczestników projektu zastosujemy co najmniej 3 formy wsparcia w tym obligatoryjnie IPD oraz pośrednictwo pracy lub poradnictwo zawodowe.", "BENEFICJENT": "POWIAT JANOWSKI / POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie janowskim(I)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.68}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "993952.76", "WARTOSC": "1169356.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Głównym celem projektu pn. \"Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowksiego IV\" będzie zwięszenie zatrudnienia osób po 30 roku życia oraz osób odchodzących z rolnictwa w wieku 30 + dla których został ustalony I lub II profil pomocy z terenu pow. janowskiego, znajdujących się w szczeg. trudnej sytuacji na rynku pracy. Założony cel zostanie osiągnięty w okresie realizacji projektu tj. od 01.01.2018r. do 31.03.2019r. W ramach proj. wsparciem objętych zostanie 132os.(65k i 67m).Każdy z uczestników projektu otrzyma konkretną ofertę aktywizacji zawodowej poprzez analizę umiejęt., predyspozycji i problemów danego uczestnika. Na tej podstawie PUP w Janowie Lubelskim będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o prom. zatrud. i instytucjach rynku pracy. Zaplanowane działania dla uczestników projektu to : Indywidualny Plan Działania, doradztwo zawodowe lub pośred. pracy dla wszystkich uczest. projektu132os.,staż zawodowy dla80os.(42k i38m), szkolenia zawod. w tym: (grupowe)dla10 mężczyzn pn.\"Spawanie w metodąMAG-135\",szkolenia indywid. dla 33os.(16k+17m),dopos. lub wypos. stan. pracy dla 14os.(7k i 7m). W projekcie zakłada się realizację minimalnych poziomów efektywności zatrudn. dla wszystkich grup docelowych tj. -minimalny poziom kryterium efekt.zatrudn. dla os.z najtrudn.sytuacji,w tym imigranci, reemigranci, os. w wieku 50+,kobiety, os.z niepełnospr.,os.długotrwale bezr., os. o niskich kwalifik.do poziomu ISCED3 na poziomie-42%, -minimalny poziom kryterium efektyw.zatrud.dla pozost.os.nienależ.do ww.grup na poziomie-42%. Przewiduje się,iż śr. 5%uczest.projek.(7 os) może zak.udz.w proj.niezgodnie z zaplan.dla nich ścieżką wsparcia.PUP zapewnia możliwośc skorzystania ze wsparcia osobom,które zakończyły udział w projektach z zakresu włączania społecznego realiz.w ramch Osi11Włączanie społeczne RPO WLoraz współpr.w tym zakresie z działając.na tym obsz.realiz.proj.instyt.pom.i integr.społec", "BENEFICJENT": "POWIAT JANOWSKI/POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowskiego IV", "DOFINANSOWANIE_UE_PER_CAPITA": 21.33}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "9709479.44", "WARTOSC": "11422917.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Cel proj. rozwój potencjału sektora ES w subregionie puławskim woj.lubelskiego w latach 2020-2023 GD: a. osoby wykluczone lub zagrożone ubóstwem lub wykluczeniem społ. b.PES (zgodnie z definicją KPRES) oraz ich przedstawiciele c.Os. fizyczne/prawne zamierzające założyć PS oraz podmioty prowadzące DG,deklarujące chęć przekształcenia się w przeds.społ. e.JST i ich jednostki organizacyjne,przedst.administracji publicznej Rezulaty: Liczba miejsc pracy utworzonych w przedsiębiorstwach społecznych -145 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-45 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie -310 Liczba podmiotów ekonomii społecznej objętych wsparciem-186 Liczba inicjatyw dotyczących rozwoju ekonomii społecznej sfinansowanych ze środków -70 Zadania: Wniosek o dofin.realizacji proj.obejmuje w sposób komplementarny i łączny wszystkie 3 typy proj.określone w dok.konk.    Zadania: Usługi wsparcia es i przedsiębiorstw społ.,w tym: animacja lokalna,Szkol.,Mobliny Punkt Doradztwa Akademia Przeds.Społ.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "RAZEM - INICJATYWY Z OBSZARU EKONOMII SPOŁECZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 20.3}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "938400.21", "WARTOSC": "1104000.26", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": " Głównym celem projektu pn. \"Aktywizacja zawod. osób po 30 roku życia z terenu powiatu janowksiego V\" będzie zwięszenie zatrudnienia osób po 30 roku życia oraz osób odchodzących z rolnictwa w wieku 30 + dla których został ustalony I lub II profil pomocy z terenu pow. janowskiego, znajdujących się w szczeg. trudnej sytuacji na rynku pracy. Założony cel zostanie osiągnięty w okresie realizacji projektu tj. od 01.01.2019r. do 31.03.2020r. W ramach proj. wsparciem objętych zostanie 143os.(86k i 57m).Każdy z uczest. projektu otrzyma konkretną ofertę aktywizacji zaw. poprzez analizę umiejęt., predyspozycji i problemów danego uczestnika. Na tej podstawie PUP w Janowie Lub. będzie realizować odpowiednio dobrane usługi i instrum. rynku pracy, o których mowa w Ustawie o prom. zatrud. i instytucjach rynku pracy. Zaplanow. dział. dla uczest. projektu to : Indywidualny Plan Działania, doradztwo zawodowe lub pośred. pracy dla wszystkich uczest. projektu143os.,staż zawodowy dla76os.(66k i10m), szkolenia zawod.dla 50os.(12K+38m) tj.:\"Spawanie w metodąMAG-135\",Oper.wózków. jezdn.z nap.silnik.oraz Operator kop.-ładow.kl.III).szkolenia indywid.dla20os.(12k+8m),dopos.lubwypos.stan.pracy dla6os.(3k i 3m),dotacje dla11os(5K+6m). W projekcie zakłada się realizację minim. poziom. efektywności zatrudn. dla wszystkich grup docelowych tj. -min. poziom kryterium efekt.zatrudn. dla os.z najtrudn.sytuacji,w tym imigranci,reemigranci, os. w wieku 50+,kobiety, os.z niepełnospr.,os.długotrwale bezr., os. o niskich kwalifik.do poziomu ISCED3 na poziomie-45%,Tj.51os -min. poziom kryt. efektyw.zatrud.dla pozost.os.nienależ.do ww.grup na poziomie-60%.tj.18os. Przewiduje się,iż śr. 5%uczest.projek.(8os) może zak.udz.w proj.niezgodnie z zaplan.dla nich ścieżką wsparcia.PUP zapewnia moż. skorzyst. ze wsparcia os.,które zakończyły udział w proj. z zakresu włącz. społecz. realiz.w ramch Osi11Włącz. społeczne RPO WLoraz współpr.w tym zakresie z działając.na tym obsz.realiz.proj.instyt.pom.i integr.s", "BENEFICJENT": "POWIAT JANOWSKI/POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowskiego V", "DOFINANSOWANIE_UE_PER_CAPITA": 20.13}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "894825.69", "WARTOSC": "1052736.11", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Gł. celem proj. będzie zwięszenie zatrudnienia osób po 30 roku życia oraz osób odchodzących z rolnictwa w wieku 30 + dla których został ustalony I lub II profil pomocy z terenu powiatu janowskiego, znajdujących się w szczególnie trudnej sytuacji na rynku pracy. Założony cel zostanie osiągnięty w okresie realizacji projektu tj. od 01.01.2016r. do 31.12.2016r. W ramach projektu wsparciem objętych zostanie 113 osób(49 kobiet i 64 mężczyzn).Każdy z uczestników projektu otrzyma konkretną ofertę aktywizacji zawodowej poprzez analizę umiejętności, predyspozycji i problemów danego uczestnika. Na tej podstawie PUP w Janowie Lubelskim będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy. Zaplanowane działania dla uczestników projektu to : Indywidualny Plan Działania, doradztwo zawodowe i pośrednictwo pracy dla wszystkich uczestników projektu(113 osób-49 kobiet i 64 mężczyzn),staż zawodowy dla 66 osób(43 kobiety i 23 mężczyzn), szkolenie zawodowe dla 14 mężczyzn pn. \" Operator koparko-ładowarki kl.III\",szkolenie \"Spawanie metodą MAG-135\" dla 10 osób, Kurs Kwalifikacji wstępnej przyśpieszonej w zakresie Kat.C, C+E\" dla 1 os., Kurs \"Kierowca Kat.C\" dla 2 os.,dopos. lub wypos. stan. pracy dla 20 osób(6kobiet i 14 mężczyzn). W efekcie realizacji projektu zatrudnienie podejmie co najmniej: - wśród os. w wieku 50 lat i więcej ( 33% uczest. danej grupy), - wśród kobiet( 39%uczest. danej grupy), - wśród os. niepełnospr.(33%uczest. danej grupy), - wśród osób dług. bezrob.(30%uczest. danej grupy), - wśród osób o niskich kwalifik. (38%uczest. danej grupy), - 40% uczestników niekwalifik. się do żadnej w/w grupy. Ponadto planuje się, iż zatrudnienie wśród rolników podejmie co najmniej 22% uczestników danej grupy. Przewiduje się,iż śr. 6%uczest.projek. może zak.udz.w proj.niezgodnie z zaplan.dl", "BENEFICJENT": "POWIAT JANOWSKI/POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowskiego II", "DOFINANSOWANIE_UE_PER_CAPITA": 19.2}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "9121860.00", "WARTOSC": "10731600.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "P. \"Wsparcie rozwojowe przedsiębiorstw - podregion puławski\" skierowany jest do 990 mikro, małych i średnich przedsiębiorców z obszaru podregionu puławskiego. W P. weźmie udział 1980 (K-1089, M-891) pracowników z tych podmiotów, w tym: -min. 396 osób w wieku 50 lat i więcej (K-218, M-178); -min. 773 osób o niskich kwalifikacjach (K-425, M-348); -min. 198 przedsiębiorstw działających w obszarze inteligentnych specjalizacji woj. lubelskiego; -min. 99 przedsiębiorstw wysokiego wzrostu. Głównym celem P. jest wzrost konkurencyjności 990 przedsiębiorstw sektora MŚP z obszaru podregionu puławskiego woj. Lubelskiego w okresie 01/01/2019-31/12/2021. Usługi rozwojowe kierowane do pracowników MŚP pozwolą na nabycie, potwierdzenie lub wzrost wiedzy, umiejętności lub kompetencji społecznych 1980 pracowników sektora MŚP, co przyczyni się do realizacji założonego celu głównego (średnio 2 UR na UP). Głównym rezultatem będzie uzyskanie kwalifikacji lub nabycie kompetencji po opuszczeniu programu przez min. 1782 pracowników (K-981, M-801) oraz realizacja celu rozwojowego min. 713 mikro, małych i średnich przedsiębiorstw dzięki udziałowi w P. Pozwoli to na wzrost umiejętności i kwalifikacji pracowników, co przełoży się na sprawniejsze i efektywniejsze działania przedsiębiorstwa, a tym samym wzrośnie jego konkurencyjność na wspieranym obszarze. P. zakłada dofinansowanie kosztów realizacji usług rozwojowych ze środków EFS w ramach projektu PSF wyłącznie na usługi rozwojowe wpisane do BUR. Przedsiębiorcom zostanie udzielone wsparcie adekwatne do ich potrzeb oraz możliwości rozwojowych w tym m.in: a) analiza potrzeb rozwojowych (z wyłączeniem wsparcia przedsiębiorstw, które otrzymały wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER); b) szkolenia; c) doradztwo. P. realizowany w partnerstwie: Instytut Rozwoju i Innowacji Euro-Konsult Sp. z o.o. - lider; Netrix Group Sp. z o.o. - partner.", "BENEFICJENT": "INSTYTUT ROZWOJU I INNOWACJI EURO-KONSULT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie rozwojowe przedsiębiorstw - podregion puławski", "DOFINANSOWANIE_UE_PER_CAPITA": 18.83}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "827358.12", "WARTOSC": "973362.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 50 UP (25 M i 25 K) zamieszkałych na terenie powiatu janowskiego, bezrobotnych i rolników i/lub ich domowników zamierzających odejść z rolnictwa, w wieku 30+ znajdujących się w szczególnie trudnej sytuacji na rynku pracy (tj. os. długotrwale bezrobotne, os. o niskich kwalifikacjach, ON, 50+), poprzez nabycie i/lub podwyższenie kwalifikacji zawodowych dzięki kompleksowej i skutecznej aktywizacji edukacyjno-zawodowej uzyskanej w ramach projektu. W ciągu 4 m-cy od przystąpienia do projektu UP otrzyma pierwsze wsparcie (ofertę zatrudnienia i/lub szkolenie i/lub staż zawodowy). które w konsekwencji doprowadzi do usamodzielnienia się UP. Działania przewidziane w projekcie: ? Identyfikacja potrzeb UP pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy i IPD ? kompleksowe i indywidualne pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami wspieranej osoby, ? wysokiej jakości kursy/szkolenia zawodowe (m.in. Szyte na miarę, Monter urządzeń energii odnawialnej z uprawnieniami elektrycznymi SEP G1, Cieśla/stolarz budowlany, Opiekun osób starszych), w tym min. 10% UP objętych szkoleniami uzyska wsparcie szkoleniowe w zawodach związanych z sektorem białej lub zielonej gospodarki z uwzględnieniem specyfiki i zróżnicowania regionu pod względem prognozowanego zapotrzebowania na pracę w konkretnych specjalizacjach (kryt. prem. 1), min. 80% uczestników szkoleń w projekcie uzyska kwalifikacje, w rozumieniu Wytycznych (kryt. prem. 2), ? staże zawodowerealizowane zgodnie z zaleceniem Rady z dnia 10 marca 2014 r. w sprawie ram jakości staży (Dz. Urz. UE C 88 z 27.03.2014, str. 1) oraz z Polskimi Ramami Jakości Praktyk i Staży, ? zwrot kosztów dojazdu. Ważnym efektem projektu ma być uzyskanie zatrudnienia lub samozatrudnienie przez blisko połowę UP.", "BENEFICJENT": "ANDRZEJ LUBAŃSKI DORADZTWO GOSPODARCZE", "TYTUL": "Powiat Janowski. Aktywizowany!", "DOFINANSOWANIE_UE_PER_CAPITA": 17.75}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1497075.64", "WARTOSC": "1761265.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym projektu jest podniesienie do 31.12.2017 aktywności zawodowej 64(35K) osób bezrobotnych oraz 16(9K) biernych zawodowo, zamieszkałych na terenie powiatu janowskiego i włodawskiego oraz podjęcie zatrudnienia przez min. 34 osoby do 3 m-cy od zakończenia udziału w projekcie. W wyniku realizowanych działań kwalifikacje zawodowe uzyska 52 osoby bezrobotne, 13 osób biernych zawodowo, 32 osoby długotrwale bezrobotne oraz 16 osób z niepełnosprawnościami. Efektem projektu będzie podjęcie pracy/ działalności gospodarczej przez 29 osób bezrobotnych, 5 osób biernych zawodowo, 11 osób długotrwale bezrobotnych oraz 5 osób z niepełnosprawnościami, objętych wsparciem. 3 rolników prowadzących gospodarstwo rolne do 2 ha znajdzie zatrudnienie poza sektorem rolnym. Po opuszczeniu projektu 11 osób biernych zawodowo będzie poszukiwać pracy. Projekt skierowany jest do 80(44K) osób w wieku 30 lat i więcej: 1) BEZROBOTNYCH-64 os(35K), w tym: długotrwale bezrobotnych (nieprzerwanie ponad 12 m-cy) - 39os(20K); rolników i członków ich rodzin zarejestrowanych jako osoby bezrobotne, prowadzących indywidualne gospodarstwa rolne do 2ha, zamierzających odejść z rolnictwa -12os(7K) 2) BIERNYCH ZAWODOWO - 16os (9K,) zamieszkałych (zgodnie z kodeksem cywilnym) na terenie powiatu janowskiego lub włodawskiego, należących co najmniej do jednej z grup: osoby powyżej 50 roku życia -16os(6K); osoby długotrwale bezrobotne-39os(20K); kobiety-44; osoby z niepełnosprawnościami-20(7K); osoby o niskich kwalifikacjach (do ISCED 3 włącznie) -51os (23K). W ramach projektu przewidziane są następujące formy wsparcia: utworzenie Indywidualnych Planów Działań; szkolenia zawodowe zgodnie z potrzebami pracodawców: kucharz, fryzjer, elektryk, cukiernik, monter zabudowy i robót wykończeniowych w budownictwie, zakończone egzaminami zewnętrznymi; grupowe poradnictwo zawodowe - warsztaty z zakresu aktywnych technik poszukiwania pracy; pośrednictwo pracy; staże zawodowe zg. z kierunkami szkoleń (6 m-cy).", "BENEFICJENT": "FUNDACJA INICJATYW LOKALNYCH", "TYTUL": "Szkolenie + staż = praca", "DOFINANSOWANIE_UE_PER_CAPITA": 17.47}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "7970310.26", "WARTOSC": "9376835.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Cel proj. rozwój potencjału sektora ES w subregionie puławskim woj.lubelskiego w latach 2017-2019 GD: a. osoby wykluczone lub zagrożone ubóstwem lub wykluczeniem społ. b.PES (zgodnie z definicją KPRES) oraz ich przedstawiciele c.Os. fizyczne/prawne zamierzające założyć PS oraz podmioty prowadzące DG,deklarujące chęć przekształcenia się w przeds.społ. e.JST i ich jednostki organizacyjne,przedst.administracji publicznej Rezulaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu -146 Liczba miejsc pracy utworzonych w przedsiębiorstwach społecznych (szt.) -146 Wskaźniki efektywnościowe( Kryt.2) : 1.liczba gr. inicjat.,które wypracowały założenia co do utworzenia PES -20 (Lider-11,Partn.Cons. po 9), sredniorocznie ok.7 2.liczba środowisk,które przystąpiły do wspólnej realizacji przeds. mającego na ceu rozwój es - 26 (Lider-15,Partner Cons. 11),sredniorocznie ok.8 3.liczba org.poz. prowadz.dział.pozytku publicznego lub dział.gosp.-10 (Lider-4,Partnerzy po 3), średniorocznie ok.3 4.liczba miejsc pracy w przeliczeniu na pełne etaty utworz. w wyniku dział.OWES we wspartych PS-45 (Lider-12,ZMW-24,CONS.-9),średniorocznie min.7 5.procent wzrostu obr. PS objętych wsparciem-średniorocznie 2 % (wskaźnik w jednakowym stopniu dotyczy zarówno Lidera jak i Partnerów) 6. liczba miejsc pracy pracy utworzonych w wyniku dział.OWES dla osób wskazanych w definicji PS-101(Lider-35,Partnerzy po 33),średniorocznie ok.35-42 Zadania: Wniosek o dofin.realizacji proj.obejmuje w sposób komplementarny i łączny wszystkie 3 typy proj.określone w dok.konk. (KRYT.4). Zadania: Usługi wsparcia es i przedsiębiorstw społ.,w tym: animacja lokalna,Szkol.,Mobliny Punkt Doradztwa Akademia Przeds.Społ. Usługi wsparcia es realizowane w ramach proj.nie uwzględniają usł.,których realizacja wynika z obowiązku zachowania trwałości proj.współ.ze środków EFS w wyniku konkursu 1/POKL/7.2.2./2012 W RAMACH po kl 2017-2013-kryt.14", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ FUNDACJA NOWY STAW", "TYTUL": "Razem - inicjatywy z obszaru ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-20", "DOFINANSOWANIE": "6649531.31", "WARTOSC": "7822978.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański", "OPIS": "Poprawa warunków siedliskowych głuszca oraz wsiedlanie ptaków. Głuszec jest gatunkiem wymagającym stosowania kompleksowych, długookresowych działań ochronnych, będących odpowiedzią na złożone przyczyny wymierania. Podstawowym warunkiem rozpoczęcia restytucji jest zapewnienie odpowiedniej powierzchni dobrego jakościowo siedliska, w którym ptaki mają być wypuszczone. Restytucja może być rozpoczęta dopiero po przygotowaniu dla ptaków doskonałej jakości biotopu oraz intensywnej redukcji drapieżników. Realnym celem działań podejmowanych dla ochrony naturalnych populacji o względnie wysokiej liczebności (co najmniej 50 osobników) jest powstrzymanie spadku liczebności i kurczenia zasięgu. Dopiero po osiągnięciu stabilizacji, w następnym etapie, należy podejmować dalsze działania, mające na celu wzrost liczebności i odbudowę populacji. W populacjach wymierających, złożonych z mniej niż 50 osobników, wykazujących szybki spadek liczebności, konieczne jest dopuszczenie nowych ptaków, aby wzbogacić pulę genetyczną i zwiększyć liczebność. Zarówno dosiedlanie ptaków do szczątkowych populacji, jak restytucja na obszarach, gdzie kuraki całkowicie wyginęły, powinny zakładać docelowo powstanie żywotnych, stabilnych populacji.", "BENEFICJENT": "NADLEŚNICTWO BIŁGORAJ", "TYTUL": "Restytucja i czynna ochrona głuszca w Puszczy Solskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "6720525.00", "WARTOSC": "7917525.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem projektu jest rozwój 240 przedsiębiorstw MSP z terenu subregionu puławskiego i realizacja celów rozwojowych (edukacyjnych i biznes.) tych firm i ich pracowników (1575os), w okresie od 01.04.2017r. do 31.12.2018r. poprzez dofinansowanie kosztów usług rozwojowych w ramach PSF. Realizacja celu zmniejszy problemy i bariery towarzyszące gr.docelowej podnosząc jej kwalifik.zawodowe-wiedzę, umiejętności, kompetencje,zmotywuje do powstania i utrzymania miejsc pracy, prowadząc do adaptacyjności MSP,stymulując rozwój gospod.regionu, jego konkurencyjność. Dzięki realizacji projektu pojedyncze przedsiębior.mikro, małe i średnie, w tym osoby fizyczne prow.działal.gospod. na teren.wojew.lubelskiego, posiadające siedzibę (filię , delegat.,oddział lub innie prawnie dozwol. formę organiz.) w podregionie puławskim i ich pracownicy/kadra zarządzaj.oraz osoby samozatrudnione uczestnicząc w usługach rozwoj. nabędą, potwierdzą lub wzrośnie u nich wiedza, umiejętności, kwalifik. lub kompetencje społ.Wśród uczestników zakłada się udział min. 20% -315 osób w wieku 50+ oraz min. 39% -615 osób o niskich kwalifikacjach (do ISCED 3 włącz.). Pracownicy zostaną skierowani przez swego pracodawcę do skorzystania z usługi rozwoj. Projekt zakłada udział co najmniej 240 MSP, w tym 48MSP działający w obszarach inteligent. Specjaliz. WL i 24przedsiębiorstw szybkiego wzrostu (kryterium premiujące 2 i 3). W oparciu o złożony formularz i zawartą z MSP umowę wsparcia,przedsiębiorstwa otrzymają dofinan. kosztów usług rozwoj.(szkoleń, doradztwa, analizy potrzeb rozwoj.) w ramach pomocy de minimis/pomocy publ.w limitach określonych w dokumentacji. Przedsiębiorcy w oparciu o popytowy charakter adaptacyjności wybiorą przy pomocy Operatora projektu PSF –FPCP usługi rozwojowe wpisane do RUR za pomocą Karty Usługi, a świadczone przez uprawnione podmioty zweryfik. w Bazie przez PARP. Po weryfik. dokumentacji rozliczeniowej MSP otrzyma od Operatora refundację kosztów poniesionych na daną usługę rozwoj", "BENEFICJENT": "\"PUŁAWSKIE CENTRUM PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Podmiotowy System Finansowania - podregion puławski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.87}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1577597.28", "WARTOSC": "1855996.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Projekt skierowany jest do 100 (52K) osób bezrobotnych i biernych zawodowo, zamieszkujących powiaty kraśnicki, opolski i janowski, w wieku 30 lat i więcej. W grupie tej co najmniej 80 % stanowią osoby bezrobotne, w tym co najmniej 60 % to osoby długotrwale bezrobotne oraz co najmniej 15 % osoby odchodzące z rolnictwa. Ponadto grupę docelową w 50-ciu procentach stanowią osoby z niepełnosprawnościami oraz w 25-ciu procentach osoby w wieku 50 lat i więcej. Celem głównym projektu jest wzrost niezbędnych na rynku pracy kwalifikacji i doświadczenia zawodowego w grupie docelowej a przez to zwiększenie zatrudnienia wśród osób pozostających bez pracy na terenie trzech w/w powiatów województwa lubelskiego do 31.08.2019 r. Zaproponowane działania w projekcie to zestaw kompleksowego podejścia do osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w tym osób długotrwale bezrobotnych, osób z niepełnosprawnościami, osób w wieku 50 lat i więcej oraz osób odchodzących z rolnictwa. Stanowi połączenie kilku wzajemnie uzupełniających się faz, pozwalających na identyfikację kwalifikacji zawodowych uczestników projektu (zgodnie z indywidualnymi predyspozycjami) i zdobywanie przez nich umiejętności  koniecznych do aktywnego poruszania się po rynku pracy. Na program projektu będzie się składać: diagnoza kompetencji zawodowych wraz z tworzeniem lub aktualizacją indywidualnego planu działania, grupowe poradnictwo zawodowe, indywidualne pośrednictwo pracy, szkolenia certyfikowane dostosowane do potrzeb rynku pracy i pracodawców dla osób, które tych szkoleń wymagają oraz staże zawodowe dla wszystkich UP.  Poprzez szkolenia i staże zawodowe oraz działania towarzyszące uczestnikom zostanie zapewnione wsparcie umożliwiające nabycie niezbędnych na r. pracy kwalifikacji i po zakończeniu programu, podjęcie zatrudnienia. Realizacja w/w działań przyczyni się do spełnienia celu głównego projektu wpisującego się w cel szczegółowy Priorytetu inwestycyjnego 8i RPO WL 2014-2020", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Trzy kroki do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.72}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3594795.35", "WARTOSC": "4229171.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt skierowany jest do 100 nieposiadających zatrudnienia kobiet 6 powiatów woj. lub, tj. hrubieszowskiego, tomaszowskiego, zamojskiego (grodzkiego i ziemskiego), biłgorajskiego i janowskiego w tym K odchodzących z rolnictwa zarejestrowanych jako bezrobotne, w wieku 30 lat i więcej, zamierzających rozpocząć prowadzenie działaln. gospodarczej (z wyłączeniem zarejestrow. w CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do proj.). CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej pozostających bez zatrudn. i znajdujących się w szczeg. trudnej sytuacji na rynku pracy, 100 kobiet (K) z terenu 6 powiatów woj. lub., w wieku 30 lat i więcej do XII.2018r. Cele szczegółowe to: - podniesienie poziomu wiedzy na temat samozatrudnienia przez 95 % uczestn.proj. - aktywizacja zawodowa co najmniej 80% uczestn. proj., tj doprowadzenie do trwałego,tj. trwającego co najmniej 12 m-cy, zatrudnienia dotychczasowych niepracujących. - wzrost potencjału organizacyjnego i finansowego 80 MMŚP poprzez udzielenie pomocy finansowej, w postaci szkoleń i mentoringu w I okr. funkcjonow.   Działania: • Przeprowadzenie doradztwa i szkoleń umożliwiających uzyskanie wiedzy i umiejętności potrzebnych do założenia i prowadzenia działalności gospodarczej • Przeprowadzenie konkursów biznes planów i wyłonienie 80% UP do dofinansowania działalności. • Udzielenie wsparcia dotacyjnego i pomostowego finansowego • Przeprowadzenie szkoleń niezbędnych na etapie prowadzenia działalności. • Wsparcie Monitoringowe każdego UP w pierwszych 12 m-ch prowadzenia firmy. Proj. zostanie zrealizowany w oparciu o innowacyjne rezultaty proj. z zakresu przedsiębiorczości oraz międzynarodowy proj. „WIN-Women Entrepreneurship Enhancement” (nr. 2013-1-HU1-LE005-09608, http://www.win-project.eu/pl/), w ramach kt. powstał kompleksowy program wsparcia kobiet-nowych przedsiębiorców.", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Sukces w kobiecym wydaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.62}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4062480.22", "WARTOSC": "4779388.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Grupę docelowa(GD) stanowi: 90 osób fizycznych (w tym 90K/0M)(k.formalne specyficzne 3) w wieku 30 lat i więcej z terenu m. Lublin(Pm.L), lubelskiego(PLub), opolskiego(POpol),kraśnickiego(PKra),janowskiego(PJan) w województwie lubelskim(WL)(tj.zamieszkujące na obszraeze WL,w rozumieniu przepisów Kodeksu Cywilnego)pozostających bez pracy (w tym zarejestrowanych w urzędzie pracy jako bezrobotne), zamierzających rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w Krajowym Rejestrze Sądowym, Centralnej Ewidencji i Informacji o Działalności Gospodarczej lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu należących co najmniej do jednej z następujących grup obigatoryjnie: a) kobiety oraz fakultatywnie: b)osoby w wieku powyżej 50 roku życia, b)kobiety, c)osoby z niepełnosprawnościami, d)osoby długotrwale bezrobotne, e)osoby o niskich kwalifikacjach   Celem głónym projektu jest: Rozwój przedsiębiorczości i samozatrudnienia w województwie lubelskim w okresie 1.04.2017-30.09.2019 poprzez założenie i prowadzenie przez okres co najmniej 18 m-cy nowych działalności gospodarczych przez min. 86 os./86K/0M z powiatów: kraśnickiego, opolskiego, janowskiego, lubelskiego i m. Lublin (w woj. lubelskie) oraz utworzenie w co najmniej 20 z nich dodatkowych miejsc pracy w okresie pierwszych 12 miesięcy ich działalności. Każda ze 90 uczestniczek projektu zostanie objęta kompleksowym wsparciem: ETAP I-diagnoza uzdolnień i predyspozycji przedsiębiorczych-zadanie 1 ETAP II-diagnoza oraz potrzeb szkoleniowo-doradczych-zadanie 2 ETAP III-wsparcie doradczo-szkoleniowe-zadanie 2 ETAP IV-bezzwrotna dotacja na rozpoczęcie działalności gospodarczej-zadanie 3 ETAP V-wsparcie pomostowe (finansowe i doradczo-szkoleniowe specjalistyczne)-zadanie 4 ", "BENEFICJENT": "\"FORECAST CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie w BIZNESwomen-starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.82}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4184864.20", "WARTOSC": "4923369.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 155 mieszkańców (w tym 76 kobiet) powiatów: bialskiego(B), m. Biała Podlaska (MBP), łukowskiego(ŁUK), lubartowskiego(L), puławskiego(P), ryckiego(R), janowskiego(J), opolskiego(O), kraśnickiego(K), świdnickiego(Ś), łęczyńskiego(Ł), parczewskiego(PAR), lubelskiego(LUB), m.Lublin(ML), poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego 124 UP (61K) do 30.06.2019. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 132 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 124 nowych i 25 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 124 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 155 os. fizycznych (76 K) w wieku 30 i powyżej z terenu powiatów B, MBP, ŁUK, L, P, R, J, O, K, Ś, Ł, PAR, LUB, ML, pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) , tym 8 os. odchodzących z rolnictwa planujących rozpocząć prowadz. pozarolniczej DG (tj. 5% UP; prem.pkt. kryt.3) i należących do co najmniej jednej z nast. grup os.: w wieku pow. 50 r.ż., K, z niepełnospr., długotrwale bezrobotne, o niskich kwalifikacjach. ZADANIA 1.Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego założenia i prowadzenia DG). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidual specjalist poszkolen; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP). 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsp finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG będzie stanowiło dla U/UP pomoc de minimis). Projekt jest zgodny z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Pracuję u siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób z niepełnosprawnościami (55K/45M) z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w regionie poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu powiatów: m. Biała Podlaska, m. Chełm, m. Zamość, bialskiego, biłgorajskiego, chełmskiego, hrubieszowskiego, janowskiego, krasnostawskiego, kraśnickiego, łukowskiego, opolskiego, parczewskiego, puławskiego, radzyńskiego, ryckiego, tomaszowskiego, włodawskiego, zamojskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza,  indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Akademia przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1353713.40", "WARTOSC": "1592604.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Proj. zakłada utworzenie Centrum Wsparcia Rodziny dla członków rodzin, w tym rodzin dysfunkcyjnych będących w kryzysie rodzinnym, przeżywających trudności w pełnieniu funkcji opiekuńczo-wychowowawczych i/lub rodz.zastępczych. Zgodnie z kryt. Form specyf nr 6 projekt realizowany będzie w gminach gdzie jest ograniczony dostęp do wsparcia dla rodzin. Wnioskod. planuje objąć 360 mieszk.woj lubelskiego specjalistycznym kompleksowym wsparciem. Realizacja proj. przyczyni się do: zwiększenie dostępności wysokiej jakości bezpłatnego specjalist. poradnictwa indywidywidualnego i grupowego co przełoży się na popr. sytuacji życiowej i rodzinnej os. wykl. bądź zagrożonych ubóstwem i wykl. społ. osób i rodzin korzystające ze świadczeń pomocy społ. rodz. dysfunkcyjnych z terenu gmin objętych wsparciem. W ramach proj. UP zostaną objęci wysokiej jakości wsparciem:Diagnoza potrzeb oraz wsparcie asystenta rodziny, Oddziaływania samorozwojowe dla członków rodziny(Indywid. porad. specjalistyczne dla K,M,dzieci i młodzieży (Porad. psycholog/ psychoterap, prawne, zawodowe, terapeuty uzależnień), grup. porad. (dla dorosłych,dla dzieci w wieku 7-12 r.ż.,dla dzieci w wieku 13-18 r.ż. z zakresu kompetencji społecznych), Oddziaływania samorozw. dla rodzin (terapia rodzin/par, Szkoła dla rodziców, porad. grup. dla małżeństw, dla rodzin) w terminie do 30/06/2020 W celu likwidowania barier UP zostanie zwrócony koszt dojazdu, a podczas porad. grup.,dzieci UP zostaną objęte opieką. Proj. dostosowany do potrzeb os. niepełnospr. Projekt jest zgodny z kryt. form. spec. nr. 1 – zawiera działania profilaktyczne, zgodny z kryt. form. spec. nr. 3 zawiera preferencję dla wskazanych grup odbiorców, z kryt form specyf nr 4 partnerzy są podmiotami uprawnionymi do realizacji usług z zakresu wsparcia rodziny i systemu pieczy zastępczej oraz z z kryt form specyf nr 6 projekt swym zasięgiem obejmuje gminy w których jest organiczony dostęp do wsparcia rodzin oraz ustawą o wspieraniu rodziny i systemie pie", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA AKTYWNOŚCI \"BONA FIDES\"", "TYTUL": "Centrum Wsparcia Rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2242345.11", "WARTOSC": "2638053.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie powiatów: Lublin, lubelski, lubartowski, puławski, opolski, kraśnicki, janowski, świdnicki, łęczyński, włodawski parczewski, zamojski oraz rycki poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.48 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.06.2021 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.48 nowych miejsc pracy, na terenie ww. powiatów do 30.06.2021 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z ww. terenu, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przedsiebiorczość równa się sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "849838.50", "WARTOSC": "999810.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań kolonoskopowych w ramach Programu badań przesiewowych raka jelita grubego, oraz wykonywanie profilaktycznych badań kolonoskopowych u osób w wieku aktywności zawodowej będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubeskiego, podregionu puławskiego obejmującego powiaty: janowski, kraśnicki, łukowski, opolski, puławski, rycki spełniających kryterium włączenia do Programu badań przesiewowych.W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz wykonywane będą badania kolonoskopowe, również w znieczuleniu.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań kolonoskopowych w ramach programu profilaktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.75}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "829180.31", "WARTOSC": "975506.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Głównym celem projektu jest aktywizacja zawodowa 60 os.(31K,29 M) w wieku 30 lat i więcej z terenu woj. lubelskiego(powiaty: bialski, chełmski, janowski, krasnostawski, opolski, lubartowski, hrubieszowski), w tym: 50 os. bezrobotnych- zarejestr w PUP/MUP I lub II profil pomocy-26K,24M(w tym: 30 os. długotrwale bezrobotnych-16K,14M oraz 8 os. odchodzących z rolnictwa-5K,3M) oraz 10 os. biernych zawodowo(5K,5M); w tym: 15 os. w wieku 50 lat i więcej(8K,7M); w tym: 30 os. z niepełnosprawnościami(16K,14M); w tym: 30 os. o niskich kwalifikacjach (16K,14M) poprzez kompleksowe wsparcie. Wsparcie oferowane w projekcie będzie udzielane w ciągu 4 m-cy od dnia przystąpienia danej osoby do projektu. Główne zadania: Diagnoza potrzeb, Poradnictwo zawodowe z IPD, Wysokiej jakości szkolenia zawodowe, Pośrednictwo pracy, Staże. Główne rezultaty: liczba os. pracujących łącznie z prowadzącymi DG na własny rachunek po opuszczeniu progr - 23 UP(13K,10M), liczba os, które uzyskały kwalifikacje po opuszczeniu progr - 48 UP(80% 25,23M), liczba os. pracujących w sektorze poza rolniczym po opuszczeniu progr - 23 UP(13K,10M). Wnisokodawca zapewni osiągnięcie wskaźników efektywności zatrudnieniowej na poziomie: - dla os. w wieku 50 lat i więcej 15 UP x 33% = 5 UP - dla kobiet 31 UP x 41% = 13 UP - dla os. niepełnosprawnych 30 UP x 33% = 10 UP - dla os. o niskich kwalifikacjach 30 UP x 40% = 12 UP - dla os. nie kwalifikujących się do żadnych z wymienionych grup docel. 30 UP x 46% = 14 UP - dla os. długotrwale bezrob.30UPx30%=9UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywizacja zawodowa gwarancją zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "806294.06", "WARTOSC": "948581.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Gł. celem projektu jest aktywne włączenie poprzez promowanie równych szans oraz aktywne uczestnictwo i zwiększanie szans na zatrudn. 50 uczestników projektu - osób zagrożonych ubóstwem lub wykluczeniem społ. z terenu woj. lubelskiego (powiaty: bialski, chełmski, krasnostawski, lubartowski, hrubieszowski, janowski, opolski), w tym: 50 osób niepełnospr.(26K, 24M), w tym: 50 osób o niskich kwalifik. (26K, 24M), w tym: 25 os. pozostających bez zatrudn.(13K, 12M) oraz 25 osób bezrobotnych (13K, 12M), należących do III gr. sprofilowanej poprzez kompleksowe wsparcie", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bądźmy aktywni zawodowo i społecznie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1659853.34", "WARTOSC": "1952768.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, janowskiego, kraśnickiego, opolskiego, ryckiego, m. Biała Podlaska, bialskiego, radzyńskiego, włodawskiego, chełmskiego, m. Chełm, hrubieszowskiego, zamojskiego, m. Zamość, krasnostawskiego poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Dotacje na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "891366.74", "WARTOSC": "1057625.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel projektu: zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż.bez pracy, w tym w szczegolności osób, które nie uczestniczą w kształceniu, szkoleniu (tzw. młodzież NEET). Grupa docelowa:108 osób (64 kobiet), w wieku 18-29 lat bez pracy,które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET), zamieszkałe na terenie woj.lubelskiego (w rozum.przepisów Kod.Cywilnego) na terenie powiatów wym. w punkcie 1.8 niniejszego wniosku, z pominięciem grupy określonej dla trybu konkursowego w działaniu 1.3.1, w tym min.:3 osoby z niepełnosprawnością (2 kobiety)–2%11 osób długotrwale bezrobotnych (7 kobiet) -10%36 osób młodych w wieku 18-24 lata (22 kobiety)–25%87 osób biernych zawodowo (55 kobiet)–80%,50 os.o niskich kwalifikacjach (30 kobiet) Główne rezultaty projektu (efektywność zatrudnieniowa zgodnie ze wskaźnikami określonymi dla danej grupy) Uzyskanie zatrudnienia po opuszczeniu programu przez min.1 osoba z niepełnosprawnością, min.4 osoby długotrwale bezrobotne, min.24 osóby o niskich kwalifkacjach oraz przez min.19 osób, które nie należą do żadnej z ww. grup(kryt.dost.8). Wskaźnik efektywności zatrudnieniowej mierzony będzie do 3 miesięcy od daty zakończenia udziału w projekcie (warunki efektywności zatrudnieniowej: umowa o pracę na okres co najmniej 3 mies. w wymarze min. 1/2 etatu; umowa cywilnoprawna: zawarta na min.3 mies. oraz wartość umowy równa lub wyższa 3 krotności min. wynagrodzenia; samozatrudnienie). Zakres wsparcia w ramach proj: 1. Indywidualizacja wsparcia oraz pomoc w zakresie określenia ścieżki zawodowej uczestników projektu (typ projektu nr 1) 2. Szkolenia umożliwiające uzupełnianie lub zdobywanie nowych umiejętności i kompetetencji (typ projektu nr 2) 3. Pośrednictwo zawodowe (typ projektu nr 1) 4. Staże zawodowe (typ projektu nr 3). Śr. koszt przypadający na 1uczest. nie przekracza14 tyś zł(kryt.dost.9)  ", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "528221.87", "WARTOSC": "621437.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem głównym jest przeciwdziałanie bierności zawodowej powodowanej stanem zdrowia poprzez profil. i diagn. wśród 600 UP (300K i 300M) z terenu PPuł. w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka zachorowania na RJG z czego minimum 65% UP będą stanowiły osoby zam. na ter. wiej. czyli osoby wśród których zgłaszalność na badania jest najmniejsza. P wpisuje się w realizację Narodowego Planu Zwalczania Chorób Nowotworowych i służy zwiększeniu zgłaszalności się na badania profilaktyczne w celu poprawy stanu zdrowia mieszkańców terenów objętych wsparciem. Zwiększony zostanie odsetek zdiagnozowanych przypadków RJG w jego wczesnym stadium i dzięki temu zostanie zmniejszony odsetek umieralności na RJG. W ramach P realizowany będzie cykl spotkań edu-inf, na których UP będą mieli możliwość uzyskania informacji na temat diagnozy i profilaktyki RJG, a także będą mogły rozwiać swoje wątpliwości w rozmowach ze specjalistami w dziedzinie RJG. Spotkania będą się odbywać w miejscach, które znajdują się bliżej miejsca zamieszkania UP co spowoduje, że zwiększona zostanie potencjalna możliwość zachęcenia mieszkańców do wzięcia udziału w projekcie. Podczas spotkań zostaną rozdane broszury informacyjne z podstawowymi informacjami na temat RJG. Wyświetlony będzie króki film obejmujący tą tematykę i zawierający historię osób, które chorowały, chorują bądź straciły osobę bliską w wyniku RJG. Takie działania wpłyną na motywację do wzięcia udziału w badaniach profilaktycznych. Dodatkowo na spotkania zostanie zaproszona osoba znana w danym środowisku, której dotknęła problematyka RJG i która zagwarantuje większe zainteresowanie spotkaniem poprzez zachęcenie do przyjścia na nie. Wszystkie te działania (wraz z akcją informacyjną) spowodują zwiększenie uczestnictwa w badaniach profilaktycznych wśród mieszkańców PPuł.  Zadania: 1. Akcja informacyjno-edukacyjna, 2. Badania przesiewowe. Rezultaty: 500 badań przesiewowych (250K i 250M)", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KRAŚNIKU", "TYTUL": "Program profilaktyki raka jelita grubego w podregionie puławskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1015331.09", "WARTOSC": "1104941.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "OKRES REALIZACJI: 01.04.2016r. - 31.03.2017r.   GRUPA DOCELOWA: 105 os.młodych,w tym niepełnosprawnych,w wieku 15-29 lat,bez pracy,które nie uczestniczą w kształceniu i szkoleniu– tzw.młodzież NEET,w tym w szczególności os.niezarejestrowane w urzędach pracy z wyłączeniem gr.określonej dla trybu konkurs.w działaniu 1.3.1 zgodnie z SzOOP,z obszaru woj.lubelskiego(os.zamieszkują na obszarze woj.lubelskiego-powiaty biłgorajski,janowski,kraśnicki,lubelski, łęczyński,łukowski,radzyński,rycki i zamojski w rozum.przepisów Kodeksu Cywilnego).min.2%ON(3 os.)min.10% os.długotrwale bezrob.(11os.)min.25% os.w wieku 15-24 lata (27os.)min.60% os.bierne zawod.(63os.)w min.60% K (63os.)w szczególn.os.o niskich kwalifikacjach i bez doświadcz.zawod.   CEL GŁÓWNY: PODNIESIONA ZDOLNOŚĆ DO ZATRUDNIENIA min.95%UP,tj.100 ze 105os.młodych(min.60%K),w tym niepełnospr.,w wieku 15- 29 lat,bez pracy, które nie uczestniczą w kształceniu i szkoleniu– tzw. młodzież NEET,w tym w szczeg.os.niezarejestr.w urzędach pracy,które zamieszkują na obszarze WL(w powiatach objętych wsparciem)w rozumieniu przepisów KC,z wyłączeniem gr.określonej dla trybu konkurs.w poddział.1.3.1 SZOOP,do 31.03.2017r.,poprzez kompleksowe i indywidualne wsparcie w proj.   ZADANIA PRZEWIDZIANE W PROJ.:Identyfikacja potrzebPośrednictwo pracyWysokiej jakości szkolenia zawodowe w zawodach związ.z tzw.”zielonymi miejscami pracy”Staże zawodowe Projekt przewiduje indywidualnie dopasowane,kompleksowe wsparcie ukierunkowane na podjęcie zatrudnienia.   ZAKŁADANE EFEKTY REALIZACJI PROJ.:Liczba osób bezrob.(łącznie z długotrw.bezrob.)objętych wsparciem w Programie-42Liczba osób długotrw.bezrob.objętych wsparciem w Programie-11Liczba osób biernych zawod.,nieuczestn.kształceniu lub szkoleniu objętych wsparciem w Programie-63Liczba osób,które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-100Wskaźnik efektywności zatrudn.:43%ogółem,3", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1128099.60", "WARTOSC": "1327176.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Istotą projektu jest zindywidualizowane wsparcie bezrobotnych i biernych zawodowo mieszkańców powiatów z terenu Lubelszczyzny, w których stopa bezrobocia jest wyższa niż stopa bezrobocia w woj. lubelskim. Cel główny to zwiększenie szans na zatrudnienie 80 bezrobotnym i biernym zawodowo (min 40 K) z 18 powiatów województwa lubelskiego do II 2019 r. poprzez ich kompleksową aktywizację. Kluczowe rezultaty jakie zostaną osiągnięte w wyniku realizacji przedsięwzięcia to : - identyfikacja potencjału 80 osób bezrobotnych i biernych zawodowo, pozwalająca na określenie optymalnej ścieżki rozwoju zawodowego - przedstawienie 80 bezrobotnym i biernym zawodowo katalogu różnych możliwości aktywności na rynku pracy - opracowanie dla 80 bezrobotnych i biernych zawodowo strategii marketingu własnej osoby na rynku pracy. - nabycie przez 80 os. kwalifikacji zawodowych zgodnych z potrzebami regionalnego rynku pracy - nabycie przez 80 os. umiejętności aktywnego poszukiwania pracy - zwiększenie u 80 os. wiary w siebie i motywacji do aktywnego poszukiwania pracy - nabycie umiejętności przez 80 os. radzenia sobie na otwartym rynku pracy - opracowanie indywidualnych planów działania dla 80 os. Grupą docelową stanowi 80 osób powyżej 30 roku życia bezrobotnych, biernych zawodowo, rolników i członków ich rodzin z powiatów, w których stopa bezrobocia jest wyższa niż w woj. lubelskim (w tym : osoby po 50 roku życia, długotrwale bezrobotni, kobiety, niepełnosprawni, osoby o niskich kwalifikacjach). Zadanie, które zostaną zrealizowane w projekcie to : - poradnictwo zawodowe grupowe i indywidualne - opracowanie Indywidualnych Planów Działania - szkolenia zawodowe - staże zawodowe. Wszyscy uczestnicy projektu zostaną objęci wszystkimi wskazanymi powyżej formami wsparcia.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "417605.00", "WARTOSC": "491300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Uczestnikami projektu będzie 750 os.(500Mi250K) w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka kwalifikujących się do objęcia danym programem profilaktycznym tj. do 65 r.ż. z obszaru województwa lubelskiego (dalej:WL) całego podregionu puławskiego (dalej:PrP) w tym powiaty: powiat janowski (dalej:PJ),powiat kraśnicki(dalej:PK),powiat łukowski(dalej:PŁ),powiat opolski(dalej:PO),powiat puławski (dalej:PP),powiat rycki (dalej:PR) (zamieszkujące wg KC) ainteresowanych profilaktyką raka jelita grubego. Co najmniej 65% uczestników stanowią osoby zamieszkujące na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacją terenową NUTS 3 100% UP projektu będą stanowił osoby kwalifikujące się do co najmniej jednej z poniższych grup, będące w grupie podwyższonego ryzyka tj: 1. Wsystemie bez zaproszeń : a). osoby w wieku 50-65 lat, niezależnie od wywiadu rodzinnego, b). osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego, c)osoby w wieku 25-49 lat z rodziny z zespołem Lyncha. Cel główny: Wzrost i utrzymanie aktywności zawodowej 750os.(250K/500M), w wieku aktywności zawodowej, które z przyczyn zdrowotnych w zakresie raka jelita grubego są zagrożone utratą i brakiem zatrudnienia poprzez profilaktykę i diagnostykę raka jelita grubego na terenie podregionie puławskiego w okresie 01.05.2018 do 30.09.2019. Realizacja celu obejmuje: 1.Wypełnie ankiety wstępniej w POZ-750 osób, 2. Przeprowadzenie badania kolonoskopii-750 osób, 3.Prowadzenie działań profilaktyki edukacyjnej-750 osób. Proj. przyczyni się do osiągnięcia celu szczegółowego RPO WL poprzez kompleksowe, wysokiej jakości wsparcie udzielane uczestnikom projektu w ramach zaplanowanych zadań, których ostatecznym celem będzie zwiększenie liczby działań zdrowotnych negatywnie wpływających na rynek pracy. Cel projektu jest zgodny z celem RPO WL.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PUŁAWACH", "TYTUL": "Profilaktyka i diagnostyka jelita grubego w podregionie puławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "305575.00", "WARTOSC": "359500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem gł. jest przeciwdziałanie bierności zaw. powodowanej stanem zdrowia poprzez profil. i diagn. wśród 1000 UP (1000K) z terenu PPuł. w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka zachorowania na RSM z czego minimum 65% UP będą stanowiły osoby zam. na ter. wiej. czyli osoby wśród których zgłaszalność na badania jest najmniejsza. P wpisuje się w realizację Narodowego Planu Zwalczania Chorób Nowotworowych i służy zwiększeniu zgłaszalności się na badania profil. w celu poprawy stanu zdrowia mieszkańców terenów objętych wsparciem. Zwiększony zostanie odsetek zdiagnozowanych przypadków RSM w jego wczesnym stadium i dzięki temu zostanie zmniejszony odsetek umieralności na RSM . W ramach P realizowany będzie cykl spotkań edu-inf, na których UP będą mieli możliwość uzyskania informacji na temat diagnozy i profilaktyki RSM , a także będą mogły rozwiać swoje wątpliwości w rozmowach ze specjalistami w dziedzinie RSM. Spotkania będą się odbywać w miejscach, które znajdują się bliżej miejsca zamieszkania UP co spowoduje, że zwiększona zostanie potencjalna możliwość zachęcenia mieszkańców do wzięcia udziału w projekcie. Podczas spotkań zostaną rozdane broszury z podstawowymi informacjami na temat RSM. Wyświetlony będzie króki film obejmujący tą tematykę i zawierający historię osób, które chorowały, chorują bądź straciły osobę bliską w wyniku RSM. Takie działania wpłyną na motywację do wzięcia udziału w badaniach profilaktycznych. Na spotkania zostanie zaproszona osoba znana w danym środowisku, której dotknęła problematyka RSM i która zagwarantuje większe zainteresowanie spotkaniem poprzez zachęcenie do przyjścia na nie. Wszystkie działania (wraz z akcją informacyjną) spowodują zwiększenie uczestnictwa w badaniach profilaktycznych wśród mieszkańców PPuł. Podczas badań UP dostaną szczegółową publikację na temat RP. Zadania: 1. Akcja informacyjno-edukacyjna. 2. Badania przesiewowe. Rezultaty: 800 badań przesiewowych, 1000os. obj. wsparciem", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KRAŚNIKU", "TYTUL": "Program profilaktyki raka szyjki macicy w podregionie puławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "305575.00", "WARTOSC": "359500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem gł. jest przeciwdziałanie bierności zaw. powodowanej stanem zdrowia poprzez profil. i diagn. wśród 1000 UP (1000K) z terenu PPuł. w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka zachorowania na RP z czego minimum 65% UP będą stanowiły osoby zam. na ter. wiej. czyli osoby wśród których zgłaszalność na badania jest najmniejsza. P wpisuje się w realizację Narodowego Planu Zwalczania Chorób Nowotworowych i służy zwiększeniu zgłaszalności się na badania profil. w celu poprawy stanu zdrowia mieszkańców terenów objętych wsparciem. Zwiększony zostanie odsetek zdiagnozowanych przypadków RP  w jego wczesnym stadium i dzięki temu zostanie zmniejszony odsetek umieralności na RP . W ramach P realizowany będzie cykl spotkań edu-inf, na których UP będą mieli możliwość uzyskania informacji na temat diagnozy i profilaktyki RP , a także będą mogły rozwiać swoje wątpliwości w rozmowach ze specjalistami w dziedzinie RP . Spotkania będą się odbywać w miejscach, które znajdują się bliżej miejsca zamieszkania UP co spowoduje, że zwiększona zostanie potencjalna możliwość zachęcenia mieszkańców do wzięcia udziału w projekcie. Podczas spotkań zostaną rozdane broszury z podstawowymi informacjami na temat RP . Wyświetlony będzie króki film obejmujący tą tematykę i zawierający historię osób, które chorowały, chorują bądź straciły osobę bliską w wyniku RP . Takie działania wpłyną na motywację do wzięcia udziału w badaniach profilaktycznych. Na spotkania zostanie zaproszona osoba znana w danym środowisku, której dotknęła problematyka RP i która zagwarantuje większe zainteresowanie spotkaniem poprzez zachęcenie do przyjścia na nie. Wszystkie te działania (wraz z akcją informacyjną) spowodują zwiększenie uczestnictwa w badaniach profilaktycznych wśród mieszkańców PPuł. Podczas badań UP dostaną szczegółową publikację na temat RP. Zadania: 1. Akcja informacyjno-edukacyjna. 2. Badania przesiewowe. Rezultaty: 800 badań przesiewowych, 1000os. obj. wsparciem", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KRAŚNIKU", "TYTUL": "Program profilaktyki raka piersi w podregionie puławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "916734.62", "WARTOSC": "1087724.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu będzie zwiększenie możliwości zatrudnienia 100 (60k,40m) osób młodych do 29 roku życia (biernych zawodowo, bezrobotnych niezarejestrowanych w urzędach pracy) pozostających bez pracy w WL do 30.06.2018r. poprzez przekwalifikowanie, uzyskanie doświadczenia zawodowego oraz podjęcie zatrudnienia. Uczestnikami projektu jest 100 (60k,40m) osób z WL, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Uczestnikami projektu mogą być wyłącznie osoby niezarejestrowane w urzędach pracy.  Projekt jest skierowany jest do BZ – 90UP(54K,36M)-90% GR. DOC DBZB niezarejestrowane w urzędach pracy -10UP(6K,4M) ONK -10 UP(6K,4M) ON-30UP(18K,12M) UP wezmą udział w certyfikowanym szkoleniu zawodowym w tym w branżach zwiaz z zieloną gospodarką / opieką nad osobami starszymi  /lub innymi zdefiniowanymi na które występuje zapotrzebowanie na rynku pracy WL, przystąpią do egzaminu zewnętrznego i uzyskają certyfikat potwierdzający nabyte umiejętności. Staż/praktyka zawodowa będzie organizowany/a we współpracy z lokalnymi przedsiębiorcami (np. wspólne tworzenie programu stażu, monitoring postępu pracy UP), którzy znają lokalny rynek pracy. Dzieki spójnym działanion ułożonym w odpowiedniej chronologii UP nabędą nowe kompetencje i staną się atrakcyjni dla pracodaców. Wsparcie będzie udzielane w ciągu czterech miesięcy - punktem startu będzie dzień przystąpienia danej osoby do projektu. W ciągu czterech miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Realizacja: 04.2017-06.2018", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]