{"gmina": "Janów Lubelski", "typ_gminy": "gmina miejsko-wiejska Janów Lubelski", "kod_gus": "060611205053", "kod_gus_podregionu": "060611200000", "eurostat": "PL815", "ludnosc": 16101, "budzet": {"dochody": "69,46 mln zł", "wydatki": "70,01 mln zł", "wydatki_zmiana": 6.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.0, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 54928703.47000002, "dane1": 50939786.90999997, "dane2": 50939786.90999997, "dane3": 3988916.5600000545}, {"label": "2017", "dane0": 63989882.480000004, "dane1": 65559076.42999999, "dane2": 63989882.480000004, "dane4": 1569193.949999988}, {"label": "2018", "dane0": 64296643.02, "dane1": 65629314.869999975, "dane2": 64296643.02, "dane4": 1332671.8499999717}, {"label": "2019", "dane0": 69462369.10000002, "dane1": 70007299.63999997, "dane2": 69462369.10000002, "dane4": 544930.539999947}], "oswiata_wykres": [{"label": "2016", "dane0": 11121120.02, "dane1": 17045079.08}, {"label": "2017", "dane0": 11020872.170000002, "dane1": 16342696.940000001}, {"label": "2018", "dane0": 11303622.02, "dane1": 17474582.05}, {"label": "2019", "dane0": 11425699.5, "dane1": 18357439.750000004}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,13 mln zł", "wydatki": "2,23 mln zł", "wydatki_zmiana": 4.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 29.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.9889165600000545}, {"date": "2016-12-31", "value0": 0, "value1": 3.9889165600000545}, {"date": "2017-01-01", "value0": 0, "value1": -1.569193949999988}, {"date": "2017-12-31", "value0": 0, "value1": -1.569193949999988}, {"date": "2018-01-01", "value0": 0, "value1": -1.3326718499999717}, {"date": "2018-12-31", "value0": 0, "value1": -1.3326718499999717}, {"date": "2019-01-01", "value0": 0, "value1": -0.544930539999947}, {"date": "2019-12-31", "value0": 0, "value1": -0.544930539999947}], "dochod_ue": "2,99 mln zł", "dotacje_ue": {"gmina": "186,04 mln zł", "gmina_pc": "11554.3 zł", "powiat": "10,03 mln zł", "powiat_pc": "622.7 zł", "wojewodztwo": "14,00 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "228,60 tys zł", "wydatki_inwestycje_ue": "3,68 mln zł", "janosik": {"dochody": "5,39 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 11425699.5, "wydatki": 18357439.750000004}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "468342018.53", "WARTOSC": "917408465.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jarocin | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Rudnik nad Sanem | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Ulanów | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Pysznica", "OPIS": "Budowa drogi ekspresowej S19 Lublin-Rzeszów, odc. w. Lasy Janowskie (bez węzła) - w. Nisko Południe (z węzłem). Początek budowy drogi ekspresowej S19 przyjęto w km 0+000,00 na terenie województwa lubelskiego w powiecie janowskim w rejonie węzła „Lasy Janowskie”. Koniec inwestycji znajduje się w km 24+160,00 gdzie nowobudowana droga przecina szerokotorową linię kolejową nr 65. Na całym odcinku przedmiotowej inwestycji przewidziano przekrój dwujezdniowy z dwoma pasami ruchu oraz pasem awaryjnym, dostosowany do prognozowanego poziomu ruchu.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S19 Lublin-Rzeszów, odc. w. Lasy Janowskie (bez węzła) - w. Nisko Południe (z węzłem)", "DOFINANSOWANIE_UE_PER_CAPITA": 6391.13}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-01-15", "DOFINANSOWANIE": "10892879.88", "WARTOSC": "15735957.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem głównym proj.jest ograniczenie zjawiska wykluczenia społecznego i koncentracji ubóstwa na obszarze południowo-zachodniej części województwa lubelskiego poprzez poprawę dostępu do specjalistycznych usług opiekuńczych oraz dostępu do rynku pracy osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym.W jego ramach przewidz.rewitalizację obszaru poprzemysłowego po dawnej Spółdzielni ,,Roztocze\" przy ul.Bialskiej 69 w Janowie Lubelskim na potrzeby Centrum wsparcia dla osób niepełnospr.,w skład którego wejdzie Środowiskowy Dom Samopomocy i Warsztaty Terapii Zajęciowej. Kompleks 6 bud.zostanie poddany pracom remontowym,odtworzeniowym wraz z niezbędną przebudową,rozbudową i wyburz.mającymi na celu zmianę sposobu użytkow.oraz nadanie nowej funkcji.W ramach proj.przewidziano także koszty zakupu wyposażenia bud.,dokumentacji tech.,zarządzania,promocji,nadzoru inwestorskiego.Realiz.celów proj.pozwoli na osiągnięcie wskaźników produktu:Liczba obiektów infrastr.zlokaliz.na rewitalizowanych obszarach-4szt.;Powierz.obszarów objętych rewitalizacją-0,9397ha;Liczba obiektów dostos,do potrzeb os. z niepełnospr.-4szt.;Budynki publ.lub komercyjne [ ]wyremont.na obszarach miejskich (CI39)-1844,05 m2;oraz rezultatu:Liczba osób korzystających z obiektów infrastruktury społeczne[ ]-100 osób/rok. Dążeniem w ramach proj.jest wzmocnienie systemu wsparcia dla rodzin osób niepełnospr.,przez zapewnienie im dziennej opieki specjalist.Grupą docelową są os.z Autyzmem i niepełnospr.sprzężoną,os.z chorobami i zaburzeniami psychicznymi oraz ich rodziny. Przedm.proj.realizowany będzie jako proj.zintegrowany w ramach przedsięwzięcia pt.\"Poprawa jakości dostępu do usług społecznych i medycznych poprzez dostosowanie infrastruktury w powiecie kraśnickim i janowskim\"z proj.pn.\"Utworzenie Środowiskowego Centrum Wsparcia poprzez rewitalizację terenu po byłej Przychodni specjalistycznej przy Al.Niepodległości 23 w Kraśniku\".", "BENEFICJENT": "POWIAT JANOWSKI", "TYTUL": "Rewitalizacja terenu po dawnej Spółdzielni \"Roztocze\" przy ul. Bialskiej 69 w Janowie Lubelskim poprzez nadanie odnowionym obiektom nowych funkcji społecznych", "DOFINANSOWANIE_UE_PER_CAPITA": 676.53}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-03-15", "DOFINANSOWANIE": "8946657.21", "WARTOSC": "16114669.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt jest kompleksową odpowiedzią na zidentyfikowane potrzeby i problemy wynikające z braku ich zaspokojenia i obejmuje poprawę warunków i jakości życia mieszkańców Janowa Lubelskiego. Realizowany będzie na wyznaczonych w LPR obszarach rewit. Zadania ujęte w proj. mają na celu wywołanie jakościowej pozytywnej zmiany obszaru poprzez: 1. Rewitaliz. RYNKU wraz z budową budynku Dworca Autobusowego; 2. Rewit. Parku MISZTALEC; 3. Przeb. i rozbud. budynku gimnaz. przy ul. ogrodowej 25 na potrz. przedszkola; 4. Bud. parkingu ogólnodost. z placem wielofunkcyjnym przy ul. Świerdzowej dla hist. centrum handl.-usł.; 5. Dostosow. pomieszczeń OPS pod program SENIOR+. Wszystkie wymieniowe działania określone zostały w LPR jako priorytetowe a ich szczegółowa specyfikacja zawarta w opracowanej dokumentacji technicznej (w załączeniu). Grupę docelową stanowią mieszkańcy obszaru rewitalizacji oraz mieszkańcy spoza obszaru, turyści-projekt nie zakłada realokacji/przesiedlania mieszkańców z ob.rewitalizacji. Wskaźniki: Liczba obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach szt. 5, Liczba osób korzystających z obiektów infrastruktury społ./kult./turyst. będącej przedmiotem p. os/rok 10000, Liczba obiektów dostosowanych do potrzeb osób z niepełnospraw. szt. 5, Liczba obiektów wspartych szt. 5; Liczba nowo utworzonych miejsc pracy . EPC 1; Powierzchnia obsz. obj. Rewit. 2,57ha. Celem proj.jest poprawa dostępności do wysokiej jakości usług społecznych, kulturalnych, turystycznych w obszarze rewitalizacji.", "BENEFICJENT": "GMINA JANÓW LUBELSKI", "TYTUL": "REWITALIZACJA SPOŁECZNO-GOSPODARCZA JANOWA LUBELSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 555.65}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "6559416.28", "WARTOSC": "10956857.67", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem projektu jest Poprawa efektywności energetycznej obiektów użyteczności publicznej na terenie gminy Janów Lubelski Wnioskowane przedsięwzięcie dotyczy istniejących obiektów użyteczności publicznej: 1. Ośrodek Pomocy Społecznej, ul. Porytowego Wzgórza 23 w Janowie Lubelskim 2. Publiczne Gimnazjum im. Jana Pawła II w Janowie Lubelskim, ul. Ogrodowa 25 3. Zespół Szkół w Białej, Biała Druga 142, 23-300 Janów Lubelski 4. Dom Nauczyciela, ul. Ogrodowa 16 w Janowie Lubelskim 5. Publiczna Szkoła Podstawowa , Łążek Ordynacki 205, 23-300 Janów Lubelski 6. PSP z Oddziałami Integracyjnymi im. Jana Zamojskiego w Janowie Lubelskim, 7. Publiczna Szkoła Podstawowa, Momoty Górne 23, 23-300 Janów Lubelski Eksploatacja obiektów objętych projektem umożliwia realizację zadań własnych Gminy Janów Lubelski. Kluczowymi rezultatami są: Ilość zaoszczędzonej energii cieplnej Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32) Szacowany roczny spadek emisji gazów cieplarnianych (CI34) Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE Ilość zaoszczędzonej energii elektrycznej", "BENEFICJENT": "GMINA JANÓW LUBELSKI", "TYTUL": "TERMOMODERNIZACJA OBIEKTÓW UŻYTECZNOŚCI PUBLICZNEJ W GMINIE JANÓW LUBELSKI", "DOFINANSOWANIE_UE_PER_CAPITA": 407.39}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "46142990.35", "WARTOSC": "67319827.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część B), ID: 3.3.06.12b w powiecie kraśnickim, janowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 983,60 km. W wyniku realizacji projektu 18 414 gospodarstw domowych oraz 112 placówek oświatowych uzyska dostęp do Internetu. 18 414 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część B, ID: 3.3.06.12b", "DOFINANSOWANIE_UE_PER_CAPITA": 355.3}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-08-07", "DOFINANSOWANIE": "4565073.87", "WARTOSC": "6841726.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Cel główny projektu to podniesienie jakości i dostępności do wysokospecjalistycznych świadczeń zdrowotnych dla mieszkańców Powiatu Janowskiego. Realizacja celu pozwoli na poszerzenie zakresu i polepszenie jakości świadczonych usług medycznych. Cel główny zostanie osiągnięty przez realizację celów szczegółowych, które obejmują wsparcie infrastruktury ochrony zdrowia przyczyniające się do poprawy jakości usług i zmniejszenie dysproporcji terytorialnych poprzez: - poprawę procesu leczenia we wszystkich obszarach medycyny, - dostosowanie wyposażenia szpitala do oczekiwań pacjentów i potrzeb procedur medycznych niezbędne dla prawidłowej działalności szpitala oraz podyktowane zwiększeniem efektywności ekonomicznej, energetycznej i organizacyjnej placówki. Do grupy docelowej projektu należą: kadra kierownicza wnioskodawcy, pacjenci ich rodziny oraz pracownicy wnioskodawcy, IZ RPO, media lokalne i środowiska opiniotwórcze. W ramach projektu realizowane będą następujące zadania: Zakup sprzętu i wyposażenia medycznego; Agregat prądotwórczy,Promocja projektu, Zarządzanie projektem; Studium wykonalności, Dokumentacja techniczna - agregat prądotwórczy. Projekt przyczyni się do realizacji następujących wskaźników rezultatu strategicznego na poziomie właściwego PI (Priorytet inwestycyjny 9a RPO WL 2014 - 2020): 1) Średnia długość pobytu w szpitalu - poprzez skrócenie pobytu pacjentów w szpitalu dzięki lepszej i kompleksowej opiece medycznej; 2) Przeciętne wykorzystanie łóżka - sprawniejszy system opieki zdrowotnej pozwoli na bardziej efektywne wykorzystywanie dostępnych miejsc w szpitalu. W wyniku realizacji osiągnięte zostaną następujące rezultaty: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) 44937 osób; Liczba leczonych w podmiotach leczniczych objętych wsparciem 12 000 osób/rok.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W JANOWIE LUBELSKIM", "TYTUL": "Zdrowie SPZZOZ w Janowie Lubelskim - zakup sprzętu i wyposażenia na potrzeby szpitala", "DOFINANSOWANIE_UE_PER_CAPITA": 283.52}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2016-02-10", "DOFINANSOWANIE": "3713749.34", "WARTOSC": "4458403.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem projektu jest poprawa jakości środowiska naturalnego, dywersyfikacja dostaw energii oraz zwiększenie bezpieczeństwa energetycznego. W ramach projektu zostaną zamontowane zestawy kolektorów słonecznych (2, 3 i 4 panelowe) na budynkach mieszkańców Gminy Janów Lub.: łącznie 304 zestawy o mocy 1,1091MW. Ponadto w ramach projektu zostanie zainstalowanych 136 kotłów opalanych biomasą (drewno, pellet, brykiety drzewne, zrębki, odpady drzewne, słoma) o łącznej mocy 3106kW. Zostanie utworzona podstrona internetowa promująca odnawialne źródła energii - portal ten będzie wdrażał i promował rozwiązania, usługi i produkty czystej energii a także promował gminę jako ośrodek czystej energii na obszarze peryferyjnym. W ramach projektu zostanie także wykonany System TIK, który w swoich założeniach będzie m.in. zbierać i przechowywać w centralnej bazie danych informacje o instalacjach OZE, produkcji energii w poszczególnych instalacjach, monitorować pracę instalacji OZE i w razie konieczności powiadamiać określonych użytkowników systemu o nienormalnych stanach czy przerwach w pracy instalacji, zarządzać instalacjami (wprowadzanie do systemu nowych urządzeń, wprowadzania zmian ich właściwości itp.), generować raporty dotyczące ilości wyprodukowanej przez określone grupy instalacji (np. wg rodzaju instalacji, lokalizacji) energii w określonych okresach czasu, wizualizować rozmieszczenie instalacji na mapie, z możliwością symbolizacji wg rodzaju, mocy itp. Przedmiotowy projekt jest spójny zgodny z \"Programem ochrony powietrza dla strefy lubelskiej\", który celem jest poprawa jakości powietrza do poziomów dopuszczalnych i docelowych, mi.in. poprzez ograniczenie emisji z indywidualnych systemów grzewczych poprzez stworzenie i realizację systemu zachęt do ich likwidacji lub wymiany na niskoemisyjne.", "BENEFICJENT": "GMINA JANÓW LUBELSKI", "TYTUL": "ECO-Energetyczny Janów Lubelski etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 230.65}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2016-02-10", "DOFINANSOWANIE": "3591080.69", "WARTOSC": "4386837.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem projektu jest poprawa jakości środowiska naturalnego, dywersyfikacja dostaw energii oraz zwiększenie bezpieczeństwa energetycznego. W ramach projektu zostaną zamontowane zestawy kolektorów słonecznych (2, 3 i 4 panelowe) na budynkach mieszkańców Gminy Janów Lub.: łącznie 305 zestawów o mocy 1,1124MW. Ponadto w ramach projektu zostanie zainstalowanych 139 kotłów opalanych biomasą (drewno, pellet, brykiety drzewne, zrębki, odpady drzewne, słoma) o łącznej mocy 3160kW. Zostanie utworzona podstrona internetowa promująca odnawialne źródła energii - portal ten będzie wdrażał i promował rozwiązania, usługi i produkty czystej energii a także promował gminę jako ośrodek czystej energii na obszarze peryferyjnym. W ramach projektu zostanie także wykonany System TIK, który w swoich założeniach będzie m.in. zbierać i przechowywać w centralnej bazie danych informacje o instalacjach OZE, produkcji energii w poszczególnych instalacjach, monitorować pracę instalacji OZE i w razie konieczności powiadamiać określonych użytkowników systemu o nienormalnych stanach czy przerwach w pracy instalacji, zarządzać instalacjami (wprowadzanie do systemu nowych urządzeń, wprowadzania zmian ich właściwości itp.), generować raporty dotyczące ilości wyprodukowanej przez określone grupy instalacji (np. wg rodzaju instalacji, lokalizacji) energii w określonych okresach czasu, wizualizować rozmieszczenie instalacji na mapie, z możliwością symbolizacji wg rodzaju, mocy itp. Przedmiotowy projekt jest spójny zgodny z \"Programem ochrony powietrza dla strefy lubelskiej\", który celem jest poprawa jakości powietrza do poziomów dopuszczalnych i docelowych, mi.in. poprzez ograniczenie emisji z indywidualnych systemów grzewczych poprzez stworzenie i realizację systemu zachęt do ich likwidacji lub wymiany na niskoemisyjne.", "BENEFICJENT": "GMINA JANÓW LUBELSKI", "TYTUL": "ECO-Energetyczny Janów Lubelski etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 223.03}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3433054.98", "WARTOSC": "5553649.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Zakres geograficzny Wnioskowany projekt dotyczy rozwiązania problemów w zakresie gospodarki wodno-ściekowej na terenie Aglomeracji Janów Lubelski. Ścieki z obszaru objętego projektem będą odprowadzane do oczyszczalni ścieków eksploatowanej przez Gminę Janów Lubelski. Zakres przedmiotowy obejmuje następujące działania: Kanalizacja sanitarna - długość sieci kanalizacyjnej– 3320 mb. Modernizacja oczyszczalni ścieków: - Wymiana 970 szt. wyeksploatowanych dyfuzorów na dyfuzory nowszej generacji w jednym reaktorze biologicznym na terenie oczyszczalni ścieków w Janowie Lubelskim (zakres niekwalifikowany) . Rozbudowa systemu monitoringu: - Rozbudowa systemu monitoringu poprzez modernizację szaf sterowniczych i włączenie istniejących na terenie aglomeracji pompowni i studni wodomierzowych do oprogramowania SCADA.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ SP. Z O.O.", "TYTUL": "Kontynuacja programu kompleksowej gospodarki ściekowej w Gminie Janów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 213.21}, {"DATA_KONIEC": "2022-04-29", "DATA_START": "2016-06-21", "DOFINANSOWANIE": "2882525.68", "WARTOSC": "4265025.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Arboretum Nadleśnictwa Janów Lubelski położone jest na terenie gminy Janów Lubelski wchodzącej w skład obszaru funkcjonalnego o specjalizacji turystycznej, w sąsiedztwie Parku Rekreacji Zoom Natury, który corocznie odwiedza około 60 tys. turystów. Obszar w skali regionu wyróżnia się ilością obiektów noclegowych ok. 24 % wszystkich obiektów w woj. lubelskim (2014r.). Celem głównym projektu jest: Tworzenie efektywnych warunków do rozwoju gospodarczego poprzez zwiększenie funkcjonalności arboretum leśnego i ukazanie walorów obszaru cennego przyrodniczo. Zostanie osiągnięty poprzez realizację następujących zadań: opracowanie dokumentacji technicznej, studium wykonalności oraz wykonanie 10 obiektów: Kolekcja roślin boru bagiennego i torfowiska; Kolekcja roślin wodnych i przywodnych; Pomost widokowy w podszycie drzew; Strefa edukacji przyrodniczej dzieci; Kolekcja drzew i krzewów rodzimych; Zaczarowana dąbrowa; Ogród sensoryczny; Ogród janowski; Ostoja i punkt obserwacji ptaków; Polska łąka kwietna; Przebudowa drogi dla rowerów (Jakubowska Droga) o dł. 2650m, a także infrastruktura uzupełniająca energooszczędne oświetlenie, monitoring, rozwiązania ICT. Produktem będzie: 10 obiektów turystycznych oraz 2,6 km przebudowanych dróg rowerowych. W wyniku realizacji projektu powstanie nowy produkt turystyczny dotyczący turystyki przyrodniczej. Kluczowym rezultatem podjętych działań będzie Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne (7000 osób). Grupą docelową są turyści, grupy szkolne, studenci, grupy naukowe (również osoby starsze i niepełnosprawne - projekt będzie oferował szereg rozwiązań w tym zakresie m.in. ogród sensoryczny). Dobór obiektów turystycznych został poprzedzony badaniami naukowymi (w załączeniu) oraz ankietami (konsultacje). Zastosowane materiały będą posiadały certyfikat środowiskowy oraz zgodne z miejscową tradycją.", "BENEFICJENT": "NADLEŚNICTWO JANÓW LUBELSKI", "TYTUL": "Budowa i modernizacja obiektów infrastruktury turystycznej powiązanych z terenem arboretum leśnego przy Ośrodku Edukacji Ekologicznej Lasy Janowskie w Nadleśnictwie Janów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 179.02}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-15", "DOFINANSOWANIE": "2663118.71", "WARTOSC": "3133695.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy rozwoju informatyzacji i wdrożeniu e-usług publicznych w zakresie zdrowia. Cel główny projektu: Zwiększenie poziomu wykorzystania TiK w służbie zdrowia w powiecie janowskim. Cel szczegółowy projektu: - rozwój informatyzacji i wdrożenie w SPZZOZ w Janowie Lubelskim elektronicznych usług publicznych o wysokim stopniu dojrzałości w zakresie zdrowia, tj. e-rejestracja, e-dokumentacja, e-powiadomienia, e-formularze, e-kontrahent, e-rozliczenia; - Zautomatyzowanie wewnętrznych procesów biznesowych SPZZOZ w JL związanych z: rejestracją i obsługą pacjentów, rozliczaniem i raportowaniem na potrzeby wewnętrzne i zewnętrzne z działalności operacyjnej/medycznej SPZZOZ oraz obiegiem dokumentacji medycznej i administracyjnej. Wskaźnik rezultatu: 1. L. załatwionych spraw poprzez udostępnioną on-line usługę publiczną (4140 szt.); 2. Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu ISP i e-usług publicznych (4140 szt.). Wskaźniki produktu: 1. L. udostępnionych usług wewnątrzadm. (A2A) (2 szt.); 2. L. usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (2 szt.); 3. L. usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (2 szt.); 4. L. uruchomionych systemów teleinformatycznych w podmiotach w podmiotach wykonujących zadania publiczne (1 szt.); 5. L. podmiotów udostępniających usługi wewnątrzadm. (A2A) (1 szt.). Grupy docelowe: pracownicy SPZZOZ w Janowie Lubelskim; pacjenci SPZZOZ w Janowie Lubelskim; kontrahenci współpracujący z SPZZOZ w Janowie Lubelskim, NFZ. Zadania w projekcie: Zad.1.: Dokumentacja projektowa. Zad.2.: Zakup Zintegrowanego Systemu Informatycznego (ZSI) wraz ze szkoleniem pracowników w zakresie EDM. Zad.3.: Zakup sprzętów IT. Zad.4.: Zarządzenie projektem. Zad.5.: Promocja projektu. Zad.6.: Prace instalacyjne/ rozbudowa sieci komputerowej. Projekt jest zgodny z Policy paper dla ochrony zdrowia na lata 2014-2020. KSR - Narzędzie 26.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W JANOWIE LUBELSKIM", "TYTUL": "Wdrożenie systemu e-zdrowia w SPZZOZ w Janowie Lubelskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 165.4}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2654786.37", "WARTOSC": "3841632.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt obejmuje budowę sieci kanalizacji sanitarnej o długości 5,3 km, w celu zebrania ładunku zanieczyszczeń równego 650 RLM. Dodatkowo w ramach projektu poddana zostanie modernizacji oczyszczalnia ścieków. Modernizacja obejmie wymianę pomp oraz rozbudowę systemu monitoringu SCADA.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ SP. Z O.O.", "TYTUL": "Budowa sieci kanalizacji sanitarnej w miejscowości Biała Pierwsza w gminie Janów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 164.88}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2016-05-05", "DOFINANSOWANIE": "2090111.79", "WARTOSC": "3435080.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt obejmuję poprawę warunków i jakości kształcenia zawodowego na terenie Powiatu Janowskiego. Realizowany będzie na obszarze miasta Janów Lubelski, na nieruchomościach należących do powiatu: działka nr 3163/3 - ZST w Janowie Lubelskim (ul.Ogrodowa 20, 23-300 Janów Lubelski) oraz działka nr 3300/6 - ZS w Janowie Lubelskim (ul. Wyszyńskiego 33, 23-300 Janów Lubelski). Swoim zakresem obejmuje modernizację infrastruktury szkolnictwa zawodowego, a także doposażenie 10 pracowni/warsztatów szkolnych w nowoczesny sprzęt zgodny z rekomendacjami KOWEZiU. Ponadto infrastruktura szkolna, dzięki realizacji projektu, zostanie dostosowana do potrzeb osób niepełnosprawnych, przez co osoby te będą miały łatwiejszy dostęp do nauki w szkole. Wsparte zostaną zawody wpisujące się w inteligentne specjalizacje woj.lub.(technik mechanik, technik pojazdów samochodowych, technik informatyk, technik technologii drewna, technik leśnik), z branży szybkiego wzrostu:technik budownictwa i istotne dla lokalnego rynku pracy (technik hotelarstwa). Podczas realizacji projektu w infrastrukturze szkolnej zostaną wdrożone rozwiązania mające na celu zindywidualizowane podejście do ucznia (prowadzenie zajęć w mniejszych grupach), pomoc kandydatom na uczniów w wyborze odpowiedniej specjalizacji (np. dni otwarte, wizyty studyjne), a także system śledzenia losów absolwentów. Dzięki realizacji projektu zostanie wzmocniona współpraca z lokalnymi przedsiębiorcami, zwiększy się zainteresowanie edukacją zawodów i poprawi się zdawalność egzaminów zawodowych. Spowoduje to zwiększenie liczby wykwalifikowanych specjalistów w branżach pożądanych na lokalnym rynku pracy. Kluczowym rezultatem projektu jest rzeczywista liczba użytkowników infrastruktury, która w 2020r. wyniesie 545 uczniów. Wskaźnik produktu to 2 wsparte obiekty, wyposażone w 18 szt. sprzętu i potencjał wspartej infrastruktury obejmujący 587 uczniów.", "BENEFICJENT": "POWIAT JANOWSKI", "TYTUL": ",,Poprawa infrastruktury kształcenia zawodowego w szkołach Powiatu Janowskiego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 129.81}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2016-05-18", "DOFINANSOWANIE": "2080541.11", "WARTOSC": "3123946.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem głównym projektu pn. \"Termomodernizacja jednostek organizacyjnych powiatu janowskiego\" jest poprawa jakości środowiska naturalnego powiatu janowskiego poprzez kompleksową termomodernizację 2 budynków użyteczności publicznej. W ramach projektu zostaną wykonane roboty termomodernizacyjne zespołów szkół na ul. Ogrodowa i ul. Jana Zamoyskiego 68 w Janowie Lubelskim. Realizacja projektu przyczyni się do rozwiązania zdiagnozowanych problemów, a więc jest zgodna z celem Działania 5.2 RPO WL 2014-2020 - (realizacja zadań przyczyniających się do wypełnienia zobowiązań wynikających z tzw. pakietu energetyczno-klimatycznego Unii Europejskiej oraz Strategii Europa 2020). Brak inwestycji z zakresu termomodernizacji na terenie powiatu sprawia, że system zaopatrzenia w energię cieplną budynków użyteczności publicznej jest nieefektywny i skutkuje zanieczyszczeniem środowiska naturalnego. W związku z produkcją energii opartej na paliwach kopalnych, niską świadomością społeczeństwa w zakresie racjonalnego wykorzystania energii oraz potrzebą poprawy jakości powietrza atmosferycznego konieczne jest podjęcie działań prowadzących do zmniejszenia zapotrzebowania na ciepło oraz redukcji ubytków ciepła z budynków. Pozwoli to na obniżenie kosztów ogrzewania jak również znaczne zredukowanie zanieczyszczeń powietrza poprzez obniżenie ilości gazów cieplarnianych oraz pyłów i innych szkodliwych substancji wprowadzanych do atmosfery z procesów energetycznego spalania paliwa w budynkach użyteczności publicznej na terenie powiatu. Realizacja projektu przyczyni się do podniesienia dostępności do nowoczesnej infrastruktury użytkowej dla mieszkańców powiatu, przez co w znacznym stopniu podniesie się jakość życia, a zanieczyszczenie powietrza atmosferycznego na obszarze powiatu janowskiego ulegnie zmniejszeniu. Szacowany roczny spadek emisji gazów cieplarnianych osiągnięty w wyniku realizacji powyższego projektu określony został na poziomie 504,30 tCO2/rok.", "BENEFICJENT": "POWIAT JANOWSKI", "TYTUL": "Termomodernizacja jednostek organizacyjnych powiatu janowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 129.21}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1992369.91", "WARTOSC": "3816459.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Głównym celem projektu jest uruchomienie produkcji tarcicy z wykorzystaniem innowacyjnej technologii jej suszenia. Suszenie tarcicy odbywać się będzie w innowacyjny sposób, który polega na wprowadzeniu powietrza o odpowiednich parametrach. Podczas procesu suszenia wykorzystywane będzie cykliczne zdmuchiwanie nadmiaru wilgoci dużym ciśnieniem sprężonego powietrza, która jest odprowadza przez otwarty kominek wylotowy. Zapobiegnie to powstawaniu sił wewnętrznych w drewnie - tarcicy. W drewno zostanie ograniczona sprężystość, po przecięciu na mniejsze elementy, ponadto innowacyjny proces suszenia drewna pozwali ograniczyć czas i zwiększyć jakość suszonego drewna. Dzięki temu uzyska się podniesienie jakości suszonego drewna głównie dębu (liściastych gatunków drewna) i zabezpieczeniu ich przed wchłanianiem wody wolnej do drewna, co podwyższy jakość i parametry tarcicy jakie są wymagane. Mając na celu wprowadzenie innowacyjnego produktu konieczny jest zakup nowych maszyn i urządzeń, dzięki którym zostanie uruchomiony proces innowacyjnej produkcji.", "BENEFICJENT": "BUDOWNICTWO PIOTR SKRZYPEK", "TYTUL": "INNOWACYJNA SUSZARNIA Z KOMPENSACJĄ WILGOCI NA POWIERZCHNI TARCICY", "DOFINANSOWANIE_UE_PER_CAPITA": 123.74}, {"DATA_KONIEC": "2020-03-15", "DATA_START": "2018-06-30", "DOFINANSOWANIE": "1924929.29", "WARTOSC": "4466974.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem głównym projektu jest dywersyfikacja dostaw energii i zwiększenie bezpieczeństwa energetycznego przedsiębiorstwa PRONATURA Sp. z o.o. do 31.12.2019. Cele szczegółowe: 1. Dywersyfikacja źródeł energii i stworzenie warunków do uzyskania zdolności wytwarzania energii elektrycznej na poziomie do 0,92MW z OZE dzięki zastosowaniu odnawialnego źródła energii słonecznej 2.Wdrożenie systemu inteligentnego zarządzania energią minimalizującego straty energii generujące duże koszty działalności i pogarszanie stanu środowiska naturalnego. 3. Zmniejszenie emisji dwutlenku węgla i siarki do atmosfery wskutek prowadzonej działalności. Zaplanowane zadania: 1. Budowa nowej instalacji OZE z energii słonecznej do wytwarzania energii elektrycznej poprzez montaż instalacji fotowoltaicznej o mocy elektrycznej do 0,92MW Kluczowe wskaźniki projektu: Szacowany roczny spadek emisji gazów cieplarnianych - 315,72 t/rok Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 950,179 MWhe/rok -Liczba nowo utworzonych miejsc pracy - pozostałe formy - 1 EPC Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,92MW Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,92MW Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 1 szt.", "BENEFICJENT": "PRONATURA SP. Z O.O.", "TYTUL": "Instalacja fotowoltaiczna o mocy do 1 MW wraz z niezbędną infrastrukturą techniczną", "DOFINANSOWANIE_UE_PER_CAPITA": 119.55}, {"DATA_KONIEC": "2018-08-30", "DATA_START": "2016-01-15", "DOFINANSOWANIE": "1738112.47", "WARTOSC": "2051750.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dot. realizacji zaplanowanych działań zgodnie z projektami zagospodarowania. Zakłada się doszczelnienie grobli zbiornika wodnego, wykonanie ścieżki pieszo-rowerowej wokół zalewu (grobla) z kostki brukowej, remont mostków (kładki piesze 2 szt.), wykonanie pomostu rekreacyjnego dla niepełnospr., wykonanie promenady nad plażą z drewna i kostki brukowej, montaż lamp LED hybrydowych solarno -wiatrowych przy grobli, uzupełnienie urządzeń sanitarnych w rejonie Zalewu, uzupełnienie drobnej infrastruktury (ławki, kosze, kosze z segregacją odpadów, stojaki rowerowe), zakup i montaż urządzeń monitoringu, wykonanie ścieżki dendrologicznej w Parku Miejskim z planem - tablica informacyjna na stelażu metalowym, oznakowaniem informacyjnym - 14 szt., wykonanie aktualizacji i uzupełnienia aplikacji elektronicznej na urządzenia mobilne z przewodnikiem multimedialnym i pozycjonowaniem GPS, w tym dla ścieżki dendrologicznej w Parku Miejskim oraz przewodnika wirtualnego po atrakcyjnych turyst. miejscach dziedzictwa naturalnego i kulturowego. Ostatnim elementem jest zagospodarowanie punktów na szlaku w ramach zakresu partnera projektu - Nadleśnictwa Janów Lub. - plansza z mapą i stelażem drewnianym, drogowskaz - 3 szt., pulpit edukacyjny - 6szt. Ogólnym celem projektu jest pobudzenie wzrostu gosp. przez ochronę i rozwój turyst. walorów dziedzictwa natury. Rozwinięciem są cele szczegółowe sformułowane jako \"zwiększenie dostępności lokalnego dziedzictwa natur.\" oraz \"poprawa atrakcyjności turystycznej miejsc o szczególnych walorach naturalnych\". Grupa docelowa projektu to społeczność lokalna, turyści, przedsiębiorcy sektora turystyki i spoza tego sektora oraz organizacje pożytku publ. Zadbane dziedzictwo natur. pozytywnie wpłynie na jakość życia poprzez budowanie więzi społ., wzmacnianie poczucia tożsamości lokalnej i dumy z miejsca zamieszkania. Inwestycja przyczyni się do pobudzenia rozwoju gosp. regionu w oparciu o Park Rekreacji ZOOM NATURY - jednego z 7 cudów funduszy europ .", "BENEFICJENT": "GMINA JANÓW LUBELSKI", "TYTUL": "ZOOM NATURY I KULTURY", "DOFINANSOWANIE_UE_PER_CAPITA": 107.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1662265.12", "WARTOSC": "1955606.03", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Cel główny: Zwiększone szanse edukacyjne i kompetencje zawodowe u 350 U (226K i 124M) oraz 14 N (10K i 4M) TZ im. Wincentego Witosa w ZS w Janowie Lub. do 31.12.2019 r. Grupa docelowa:350 U (226K i 124M) TZ14 N (10K i 4M) TZ P zakłada kompleksowe wsparcie dla U i N ZS (kr. form.spec.6) polegajace na realizacji zadań:Zajęcia specjalistyczne/kursy (Typ I -d,e)Staże dla U (Typ I-a)Doskonalenie N (Typ I - a,b)Doposażenie pracowni (Typ I-f) Rezultaty:14 N kształcenia zaw. uzyska kwalifikacje/kompetencje po zakończeniu P przez udział w różnych kursach (zad. 3),TZ będzię wykorzystywać doposażenie 6 pracowni zakupionych dzięki EFS (zad.4),180 U TZ (90 U w miejscu zam. i 90 poza) weźmie udział w stażach u pracodawcy i otrzyma styp. stażowe (zad. 2),350 U zdobędzie nowe kwalifakcje/kompetencje wybierając spośród 22 kursów (łącznie wydanych zostanie 780 zaświad.). Każdy U może wziąć udział w więcej niż 1 kursie (zad.1),7 N weźmie udział w stażach u pracodawcy (zad.3),1N ukończy studia podypl. zaw. (zad.3). Realizacja P rozpocznie się w 01.06.2017r., ponieważ chcemy objąć wsparciem U kl. IV (staże, kursy), którzy mogą uczestniczyć w P tylko do 31.08.2017. Działania podejmowane w P są uzupełnieniem działań TZ i swoim programem wykraczają poza ramy działań prowadzonych statutowo przez TZ, nie zastępują obowiązkowego finansowania i są zgodne z prawem krajowym, PZP, SZOOP.  Zostanie nawiązana współpraca z pracodawcami w celu dostosowania oferty eduk. ZS do potrzeb lokalnego i regionalnego rynku pracy z wykorzystaniem ogólnopolskich, regionalnych badań, analiz i prognoz oraz z uwzględ. informacji ilościowych i jakościowych dostępnych za pośrednictwem portalu EU Skills Panorama (kr.for spec 3).", "BENEFICJENT": "POWIAT JANOWSKI/ZESPÓŁ SZKÓŁ W JANOWIE LUBELSKIM/TECHNIKUM ZAWODOWE IM. WINCENTEGO WITOSA W JANOWIE LUBELSKIM", "TYTUL": "Krok w zawodową przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 103.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-11-08", "DATA_START": "2016-02-16", "DOFINANSOWANIE": "1316267.46", "WARTOSC": "1766829.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Realizacja projektu przyczyni się do zwiększenia dostępności usług społecznych na terenie gminy Janów Lubelski poprzez adaptację budynku na potrzeby utworzenia mieszkań socjalnych oraz mieszkania chronionego. W ramach zakresu rzeczowego projektu przewidziano utworzenie 10-ciu mieszkań (w tym 9 socjalnych i 1 chronione) w budynku objętym przedsięwzięciem. Liczba osób, która zamieszka w utworzonych mieszkaniach wynosi 38, a liczba osób oczekujących na mieszkanie wynosi 49. Budynek objęty projektem nie jest aktualnie użytkowany. Budynek ten posiada dwie kondygnacje nadziemne oraz stropodach. Budynek jest wyposażony w instalacje wod-kan i energetyczną. Inwestycja obejmuje przebudowę budynku oraz przyłącza. Powierzchnia zabudowy 287 m2. Powierzchnia terenu wolnego 1383 m2. Powierzchnia użytkowa 381,87 m2, w tym parter 195,84 m2, I piętro 186,03 m2. Wraz z modernizacją budynku i przyłączami wykonana będzie także kanalizacja sanitarna grawitacyjna o łącznej długości 173,1 m oraz odcinek kanalizacji tłocznej o długości 128,2 m. Dostawa wody realizowana będzie z istniejącej sieci wodociągowej. Zasilanie elektroenergetyczne realizowane będzie z nowoprojektowanego przyłącza kablowego nn. Wystąpi poprawa jakości świadczonych usług poprzez zastosowanie nowoczesnych technologii informacyjnych (sieć komputerowa umożliwiająca podłączenie również sprzętu rehabilitacyjnego i medycznego), a na wypadek zagrożeń bezpieczeństwo obiektów i użytkowników wraz z otoczeniem będzie zapewnione przez wykonanie monitoringu wizyjnego podłączonego do sieci miejskiej.", "BENEFICJENT": "GMINA JANÓW LUBELSKI", "TYTUL": "Przebudowa i rozbudowa budynku po byłym PKS w Janowie Lubelskim na potrzeby budownictwa socjalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 81.75}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1881162.94", "WARTOSC": "3453839.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Inwestycja objąć ma zaprojektowanie i wybudowanie światłowodowej sieci GPON NGA na terenie Powiatu Janowskiego (numer obszaru POPC01_060510) i zapewnić możliwość podłączenia się do sieci wszystkich mieszkańców będących w zakresie obszaru założonego przez CPPC. Będzie realizowany od 1 października 2016 do 30 września 2018. Projekt obejmuje inwestycję w środki trwałe zgodnie z Zasadami kwalifikowalności wydatków w ramach I Osi Priorytetowej Programu Operacyjnego Polska Cyfrowa na lata 2014-2020. W wyniku realizacji projektu odbiorcy docelowi, czyli mieszkańcy ww. gminy otrzymają możliwość dostępu do usługi szerokopasmowego Internetu. Całkowite wydatki na realizację projektu to 2 807 705,90 zł, i stanowią one wydatki kwalifikowane. Wnioskowana kwota dofinansowania (w wysokości 1 881 162,97 zł) zostanie przeznaczona na dofinansowanie wydatków kwalifikowanych wymienionych w punkcie 28 wniosku o dofinansowanie. Usługi jakie powstaną w wyniku ProjektuA – dostęp do Internetu NGA B – dostęp do IPTVC – sprzedaż i serwis komputerówD – dostęp hurtowy dla OAE – transmisja i dzierżawa włókien", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA „WAVE-NET” PISKOR DANIEL", "TYTUL": "OPTIWAVE – sieć NGA na terenie powiatu Janowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 73.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "990250.00", "WARTOSC": "1439953.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy realizacji zaplanowanych działań zgodnie z projektami zagospodarowania. ZAKRES PROJEKTU: - zakup instalacji fotowoltaicznej 11,88 kW (obiekt A) Park Rekreacji w JL (dalej: PR-JL); - modernizację ciągu pieszo-rowerowego na terenie PR-JL; - modernizację elewacji budynku użyteczności publicznej (obiekt A) na terenie PR-JL; - modernizację zadaszenia (pergoli) - (obiekt A) na terenie PR-JL; - dostawa i montaż huśtawki dla dzieci niepełnosprawnych dla potrzeb PR-JL; - modernizacja istniejącego oświetlenia wokół Stoków Janowskich w Janowie Lub. (pomnik przyrody); - dostawa i montaż 1 szt. tablicy kamiennej z opisem historii Stoków Janowskich w Janowie Lubelskim (pomnik przyrody), - dostawa i montaż 1 szt. tablicy kamiennej jako oznakowanie zabytkowego (ewid.gminna nr 34) cmentarza prawosławnego na terenie Parku Misztalec w Janowie Lub., - rozszerzenie aplikacji mobilnej o 2 moduły: klucz do rozpoznawania roślin oraz panorama 360 VR lub o innej tematyce. CEL: pobudzenie wzrostu gosp. przez ochronę i rozwój turyst. walorów dziedzictwa natury i kultury. WSKAŹNIKI: -Liczba osób korzystających z obiektów objętych wsparciem 10 000; -Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem 2000; -Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne 1000; -Wzrost zatrudnienia we wspieranych podmiotach 1; -Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami; -Liczba obiektów zasobów kultury objętych wsparciem - 1; -Liczba wspartych instytucji paramuzelanych 1; -Liczba wspartych obiektów w miejscach dziedzictwa naturalnego 1. GRUPA DOCELOWA: społeczność lokalna, turyści, przedsiębiorcy sektora turystyki i spoza tego sektora oraz organizacje pożytku publ. Inwestycja przyczyni się do pobudzenia rozwoju gosp. regionu w oparciu o Park Rekreacji ZOOM NATURY - jednego z 7 cudów funduszy europ.", "BENEFICJENT": "GMINA JANÓW LUBELSKI", "TYTUL": "ZOOM NATURY i KULTURY - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 61.5}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "843798.93", "WARTOSC": "992704.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem głównym projektu jest wzrost aktywności społeczno-zawodowej oraz poprawa dostępu do rynku pracy osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 48 osób (28K i 20M) - klientów OPS poprzez kompleksowy program wsparcia obejmujący diagnozę potrzeb uczestników oraz stworzenie indywidualnej ścieżki reintegracji, a także wsparcie z wykorzystaniem usług aktywnej integracji o charakterze społecznym i/lub zawodowym i/lub edukacyjnym i/lub zdrowotnym w okresie od 1.11.2019r. do 31.10.2021r. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub kompetencje po opuszczeniu programu - 34 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) -12os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu - 5 os. Grupę docelową stanowią osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym powyżej 18 r.ż. z terenu Gminy Janów Lubelski (zamieszkujące gminę zgodnie z KC) będące klientami OPS - 48 osób (28K i 20M), w tym w szczególności: osoby bierne zawodowo (1K,6M), osoby bezrobotne (27K, 14M), osoby z niepełnosprawnościami (1K i 5M) Główne zadania w ramach projektu: diagnoza potrzeb UP, praca socjalna, poradnictwo psychologiczne, zawodowe, prawne i społeczne, kultura  integracja, szkolenia i kursy zawodowe, staże zawodowe/Prace Społecznie Użyteczne.", "BENEFICJENT": "GMINA JANÓW LUBELSKI/ OŚRODEK POMOCY SPOŁECZNEJ W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja społeczno - zawodowa w gminie Janów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 52.4}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "800355.37", "WARTOSC": "1014544.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Przedmiotowy projekt jest projektem infrastrukturalnym- polega na budowie lądowiska dla śmigłowców przy Szpitalnym Oddziale Ratunkowym SPZZOZ w Janowie Lubelskim.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W JANOWIE LUBELSKIM", "TYTUL": "Budowa lądowiska dla śmigłowców przy Szpitalnym Oddziale Ratunkowym w Janowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 49.7}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "664432.25", "WARTOSC": "781685.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem głównym projektu jest wzrost potencjału zawodowego 164 (32K/132M) uczniów oraz 4(2K/2M) nauczycieli kształcenia zawodowego z Zespołu Szkół Technicznych w Janowie Lubelskim (Technikum: samochodowe, mechaniczne, ekonomiczne i informatyczne), dostosowanego do wymagań regionalnego i krajowego rynku pracy, poprzez nabycie kwalifikacji, kompetencji i doświadczenia zawodowego oraz wyposażenie pracowni przedmiotów zawodowych, do 31.01.2019r.   Grupa docelowa to: 1) 153 (36K/117M) uczniów Zespołu Szkół Technicznych w Janowie Lubelskim z 4 Techników wchodzących w skład zespołu, tj.: -Technikum samochodowe (TS): 40 UP (40M), w zawodzie technik pojazdów samochodowych (t.PS) -Technikum mechaniczne(TM): 20 UP (20M), w zawodzie technik mechanik (t.M) -Technikum ekonomiczne(TE): 35 UP(30K/5M), w zawodzie technik ekonomista (t.E) -Technikum informatyczne(TI): 58UP(6K/52M), w zawodzie technik informatyk (t.I)   Są to uczniowie klas II-III, w wieku 18-19 lat. Uczniowie to os. bierne zawodowo, z wykształceniem gimnazjalnym, z terenu WL.   2) 4 (2K/2M) nauczycieli kształcenia zawodowego nauczających w TM i TE w ZST w Janowie Lub. w zawodach: -t.M 2UP (2M) -t.E 2UP (2K)   Zadania: -kursy i szkolenia dla uczniów umożliwiające nabycie uprawnień zawodowych lub kompetencji w zakresie kształconego zawodu -kursy i szkolenia doskonalące dla nauczycieli w zakresie nauczanego zawodu -staże zaw. wykraczające poza zakres praktycznej nauki zawodu w ramach podstawy programowej -wyposażenie pracowni przedmiotów zawodowych   Rezultaty: -4 nauczycieli kształcenia zawodowego/instruktorów praktycznej nauki zawodu nabędzie kwalifikacje -92 uczniów odbędzie staż zawodowy (wykraczający poza zakres kształcenia zawodowego) -110 uczniów ukończy kurs/szkolenie umożliwiające nabycie uprawnień zawodowych lub kompetencji wymaganych przez pracodawców. -4 Szkoły zostaną doposażone w niezbędne wyposażenie i pomoce dydaktyczne", "BENEFICJENT": "POWIAT JANOWSKI/ZESPÓŁ SZKÓŁ TECHNICZNYCH W JANOWIE LUBELSKIM", "TYTUL": "Dodatkowe kwalifikacje uczniów drogą do kariery zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 41.26}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "471699.86", "WARTOSC": "892601.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Głównym celem projektu jest znaczące zwiększenie poziomu efektywności energetycznej (EE) budynku Centrum Szkoleniowo-Wypoczynkowego DUO w Janowie Lubelskim. Dokonane to zostanie dzięki kompleksowym pracom termomodernizacyjnym, obejmującym m.in.Modernizacja c.o., Ocieplenie dachu biura, Ocieplenie dachu magazyn Montaż instalacji fotowoltaicznej, a także zastosowanie automatyki pogodowej. W projekcie zdefiniowano następujące wskaźniki rezultatu: Ilość zaoszczędzonej energii cieplnej i elektrycznej; Produkcja energii cieplnej/ elektrycznej z nowo wybudowanych/ nowych mocy wytwórczych instalacji wykorzystujących OZE; Spadek emisji gazów cieplarnianych oraz Zmniejszenie zużycia energii końcowej (wzrost efektywności). Inwestycja będzie składała z trzech głównych etapów: 1. Prace przygotowawcze; 2. Zakup materiałów/ zakup i przeprowadzenie prac termomodernizacyjnych; 3. Prace końcowe. W wyniku przeprowadzonych prac termomodernizacyjnych osiągnięte zostaną następujące parametry: wzrost EE (obniżenie zużycia energii końcowej) - 55,34%, obniżenie emisji CO2 -35,49%, emisji PM10 - 99,79%. W projekcie przewidziano również zastosowanie usprawnień dla osób niepełnosprawnych, w tym przygotowanie instalacji tzw. schodołazu (usprawnienie dla osób poruszających się na wózku inwalidzkim). Wnioskodawca zabezpieczy również tzw. s´ciez˙ki doste?pu do wszystkich pomieszczen´ (przestrzeni) uz˙ytkowych w obiekcie i wokół niego. W projekcie zastosowane zostaną m.in.: systemy oznaczeń fakturowych (wypukłych, przygotowanych np. na drukarce 3D), informacje dotykowe w języku Braille'a, informacje wzrokowe z wykorzystaniem piktogramów w kontrastowej i czytelnej grafice, linie kontrastowe na początku i końcu schodów, oświetlone wejście do budynku, wyposaz˙enie wne?trz umożliwiające poruszanie sie? osobom na wózkach inwalidzkich. Projekt finansowany będzie ze środków własnych.", "BENEFICJENT": "FIRMA I. CENTRUM SZKOLENIOWO-WYPOCZYNKOWE \"DUO\". FIRMA II. HOTEL-RESTAURACJA \"DUO\" - IWONA PIŁAT-RZĄD", "TYTUL": "Kompleksowa termomodernizacja Centrum Szkoleniowo- Wypoczynkowego \"Duo\" w Janowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.29}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "470485.62", "WARTOSC": "553512.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "CEL GŁÓWNY: Wyższa jakość kształcenia ogólnego w Technikum Zawodowym im. W.Witosa w Zespole Szkół w Janowie Lubelskim poprzez doposażenie szkolnych pracowni przedmiotowych w sprzęt i pomoce dydaktyczne,zapewnienie 140 uczniom dodatkowych zajęć edukacyjnych przyczyniających się do rozwoju kompetencji kluczowych,doradztwa edukacyjno-zawodowego oraz podwyższenie kompetencji i/lub kwalifikacji zawodowych 40 nauczycieli do 30.06.2019r. GRUPA DOCELOWA to 140 uczniów (80 Dz,60 Ch) i 40 nauczycieli(30 K,10 M)Technikum Zawod. im.W. Witosa w Janowie Lubelskim znajdującego się w wykazie szkół/placówek systemu oświaty,kt.osiągają najsłabsze wyniki edukacyjne w skali woj.lubelskiego. ZADANIA: 1. Rozwój kompetencji kluczowych(Typ 1 lit.a). 2. Kursy,szkolenia podnoszące kompet./kwalifikacje nauczycieli w zakresie nowoczesnych metod,technologii i sprzętu(typ 1 lit.b). 3. Zajęcia organizowane poza szkołą-wyjazdy edukacyjne (typ 1 lit.a). 4. Doradztwo edukacyjno-zawodowe(Typ 1 lit.c). 5. Wyposażenie pracowni ICT(typ 1 lit.d). 6. Wyposażenie pracowni przyrodniczej(typ 1 lit.d). Planowane rezultaty: 1.Minimum 120 uczniów nabędzie kompet.kluczowe po opuszczeniu programu. 2.Minimum 39 nauczycieli uzska nowe kwalifikacje/nabędzie kompet.po opuszczeniu programu. 3.Technikum zawod. w Janowie Lub.będzie wykorzystywać doposażone w ramach projektu proacownie ICT i przyrodniczą.   Działania w Projekcie stanowią uzupełnienie działań prowadzonych przez szkołę przed rozpoczęciem realizacji P i nie zastąpią obowiązkowego finansowania krajowego przewidzialnego w krajowych przepisach prawnych. Projekt zgodny z prawodawstwem krajowy,PZP,SZOOP, nie przewiduje pomocy publicznej. Proces nabycie kompetencji przez uczniów/nauczycieli w P zgodny z zakresem określonym w Wytycz.w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 (I- zakres,II-wzorzec,III-ocena,IV-porównanie).Szkoła opracuje wykaz wymagań i kryteria ich oceny dla poszczególnych kompet.kluc", "BENEFICJENT": "POWIAT JANOWSKI/ZESPÓŁ SZKÓŁ W JANOWIE LUBELSKIM, W KTÓREGO SKŁAD WCHODZI TECHNIKUM ZAWODOWE IM. WINCENTEGO WITOSA W JANOWIE LUBELSKIM", "TYTUL": "Moja wiedza, mą drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 29.22}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "414010.59", "WARTOSC": "487071.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt polega na doposażeniu Szpitalnego Oddziału Ratunkowego SPZZOZ w Janowie Lubelskim w niezbędny sprzęt medyczny służący do ratowania życia i zdrowia pacjentów, tj.: Kardiomonitor (2 szt.), Defibrylator (2 szt.), Respirator (1 szt.), USG (1 szt.), Pompa infuzyjna (15 szt.), Aparat do podgrzewania płynów infuzyjnych (1 szt.), Pulsoksymetr (1 szt.), Kapnograf (1 szt.), Analizator parametrów krytycznych (1 szt.), Elektryczne urządzenie do ssania (1 szt.), Zestaw do trudnej intubacji (1 szt.), Zestaw do intubacji i wentylacji (4 szt.). Koszty w ramach projektu: Zadanie 1. Zakup aparatury medycznej Zadanie 2. Zarządzanie projektem Zadanie 3. Działania informacyjno-promocyjne", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ ZAKŁADÓW OPIEKI ZDROWOTNEJ W JANOWIE LUBELSKIM", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Janowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 25.71}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "373229.69", "WARTOSC": "439093.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Głównym celem projektu : \"Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowskiego\" będzie zwiększenia zatrudnienia osób po 30 roku życia znajdujących się w szczególnie trudnej sytuacji na rynku pracy oraz poprawa szans na zatrudnienie osób odchodzących z rolnictwa dla których został ustalony I lub II profil pomocy w okresie od 01.06.2015r. do 31.03.2016r.. W związku z powyższym Powiatowy Urząd Pracy w Janowie Lubelskim planuje aktywizację zawodową 46 osób (21 kobiet i 25 mężczyzn)bezrobotnych należących do I lub II profilu pomocy, w wieku powyżej 30 roku życia w tym : - aktywizację zawodową 34 osób długotrwale bezrobotnych(16 kobiet i 18 mężczyzn), - aktywizację zawodową 10 osób powyżej 50 roku życia(3 kobiet i 7 mężczyzn), - aktywizację zawodową 3 osób niepełnosprawnych (1 kobiety i 2 mężczyzn), -aktywizację zawodową 36 osób o niskich kwalifikacjach (14 kobiet i 22 mężczyzn), -aktywizacje zawodową 4 osób chcących odejść z rolnictwa ( rolników i członków ich rodzin, prowadzących indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych - 2 kobiet i 2 mężczyzn), należące do poniżej wymienionych grup: os. długotrwale bezrobotne, os. o niskich kwalifikacjach, w wieku 50+,niepełnosprawne, kobiety. (Kryterium nr 1). W ramach realizacji projektu planujemy następujące rodzaje działań: 1) wszyscy uczestnicy projektu (46 osób) objęci zostaną Indywidualnym Planem Działań-(Kryterium nr. 3), 2)wszyscy uczestnicy projektu (46 osób) objęci zostaną co najmniej dwoma formami wsparcia tj. każdy uczestnik otrzyma wsparcie w postaci usługi pośrednictwa pracy lub doradztwa zawodowego oraz wsparcie postaci szkolenia lub stażu lub wyposażenia lub doposażenia stanowiska pracy dla skierowanego bezrobotnego(Kryterium nr 4), 3).", "BENEFICJENT": "POWIAT JANOWSKI/POWIATOWY URZĄD PRACY W JANOWIE LUBELSKIM", "TYTUL": "Aktywizacja zawodowa osób po 30 roku życia z terenu powiatu janowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 23.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "344323.77", "WARTOSC": "408547.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem ogólnym proj. jest: usprawnienie oraz podniesienie jakości pracy socjalnej świadczonej na rzecz os. zgłaszających się do OPS w Janowie Lub. W rezultacie projektu nastąpi odciążenie prac. soc. od zadań związanych z postępowaniem admin. na rzecz podnies. jakości pracy soc. i świadczenia usług soc. Grupę doc. stan.: OPS w Janowie Lub. benef. instytu. oraz prac.; 26 os. w tym 3 mężczyzn i 23 kobiety.Proj. przewid. nast. zad:1. Przygot. OPS do wdraż. zmian org. w zakr. dost. i dopos., w tym: wyposaż. pom., oprac. dok. org. 2. Wdroż. zmian i usprawnień org. w OPS, w tym: szkolenia i superwizję oraz wizyty studyjne.W OPS nastąpi zm. systemu org. w zakresie obsługi klientów i zadań prac. soc., skutkująca poprawą jakości pracy. Struktura OPS będzie zgodna z zapisem art. 110a ustawy o pomocy społecznej. Zmiana org.pracy będzie polegała na rozdzieleniu zadań adm OPS od pracy socj. i usług socjalnych, co przyczyni się do poprawy obsługi osób zgłaszających się do OPS.Wprowadzenie zmian w strukturze OPS przyczyni się do usprawnienia pracy, przyniesie za sobą poprawę jakości obsługi klienta, umożliwiając tym samym możliwość przezwyciężenia trudnej sytuacji życiowej, tym samym w większym stopniu prac. soc. będą mieli możliwość rozszerzenia form i jakości pracy soc. oraz usług.Dokonywane zmiany dadzą mozliwość pełnego wykorzystania kwalifikacji i kompetencji zatrudn. prac. socj. i wpłynie to na zwiększenie udziału w działaniach OPS- pracy socj. oraz zwiększenie poziomu realizacji różnego rodz. usł. niezb. dla osób zgłaszaj. się do pom. społ, zgodnie z wstępnym rozezn. potrzeb. W ram. proj. zostanie wdrożony nowy system org., zgodny z art.110a ust. o pom. społ. Ponadto wnioskodawca zapewni wykorzystanie rozwiazań modelowych oddzielenia procedury adm. przyznawania świadczeń pomocy społecznej od pracy sojalnej w oparciu o Zasady wdrazania usprawnień org. w jednostkach org. pom. społ. oraz o Modele realizacji usług o określonym standardzie w gminie oraz miescie na prawach powiatu.", "BENEFICJENT": "GMINA JANÓW LUBELSKI/OŚRODEK POMOCY SPOŁECZNEJ W JANOWIE LUBELSKIM", "TYTUL": "Profesjonalna pomoc w pracy socjalnej - OPS Janów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 21.38}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-04-27", "DOFINANSOWANIE": "2221951.40", "WARTOSC": "2614205.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec", "OPIS": "Głównym celem projektu jest zabezpieczenie i polepszenie dogodnych warunków bytowych tj. gniazdowych oraz żerowiskowych rzadkich gatunków ptaków (tj. gadożera, orlika krzykliwego, bielika, bociana czarnego, głuszca i sóweczki) oraz gniewosza plamistego w Puszczy Solskiej . Zostanie to osiągnięte zostanie przez realizację następujących celów pośrednich: 1. Poprawa stanu zachowania siedlisk na żerowiskach gadożerów, orlików krzykliwych i bocianów czarnych. 2. Przywrócenie i rozwój tradycyjnej gospodarki kośno-pastwiskowej w dolinach rzecznych Puszczy Solskiej. 3. Poprawa stanu zachowania siedlisk będących nie tylko żerowiskami dla ptaków drapieżnych i bociana czarnego, ale również miejscem występowania wielu rzadkich i zagrożonych siedlisk przyrodniczych oraz chronionych gatunków fauny i flory (np. kszyk, myszołów, trzmielojad, błotniak łąkowy i inne). 4. Zwiększenie małej retencji poprzez spowolnienie odpływu wód gruntowych z łąk. 5. Kontrolowanie stanu populacji głuszca i sóweczki poprzez ich stały monitoring. 6. Efektywne zarządzanie projektem i współpraca z grupami interesu, w tym edukacja ekologiczna. 7. Uzupełnienie wiedzy na temat rozmieszczenia stanowisk lęgowych, liczebności i ekologii gniewosza plamistego w Puszczy Solskiej 8. Odtworzenie, zabezpieczenie i powiększenie powierzchni dogodnych siedlisk dla gniewosza plamistego. 9. Zapobieganie umyślnemu zabijaniu przez ludzi i rozjeżdżaniu na drogach gniewosza plamistego.", "BENEFICJENT": "LUBELSKIE TOWARZYSTWO ORNITOLOGICZNE", "TYTUL": "Czynna ochrony rzadkich gatunków zwierząt w Puszczy Solskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 21.29}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "331205.51", "WARTOSC": "486280.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Cele projektu to: - zwiększenie efektywności energetycznej wielorodzinnego budynku mieszkalnego; - poprawa jakości środowiska przyrodniczego poprzez wdrożenie rozwiązań wpływających na zmniejszenie emisji gazów cieplarnianych i łagodzenie skutków zmian klimatu; - zmniejszenie kosztów eksploatacji budynku poddanego termomodernizacji; - poprawa warunków zamieszkania. Projekt obejmuje termomodernizację budynku wielorodzinnego przy ul. Wiejskiej 36 w Janowie Lubelskim (powierzchnia zabudowy - 339,00 m2 , powierzchnia użytkowa netto - 1 728,00 m2, kubatura - 6 053,00 m3, ilość kond. nadziemnych - 5 szt. , wys. - 16,50 m). Zakres p. obejmuje wykonanie: - docieplenia cokołów styropianem i pokrycie tynkiem żywicznym, - naprawa tynków i kominów, - docieplenie ścian płytami styropianowymi w technologii lekkiej mokrej i pokrycie tynkiem polimerowo-mineralnym, - docieplenia stropodachu granulatem z wełny mineralnej wraz z pokryciem papą termozgrzewalną, - docieplenie stropu piwnicy styropianem, - wymiana instalacji odgromowej, - wymiana obróbek blacharskich: rur spustowych, rynien dachowych, elementów dachu, parapetów, - wymiana stolarki okiennej i drzwiowej, - wykonanie opaski wokół budynku, - modernizacja instalacji c.o. obejmująca wymianę pieca gazowego (o mocy adekwat. do potrzeb), montaż zaw podpionowych oraz zaworów termostat, dodatkowo zamontowane będą ciepłomierze w celu opomiarowania i monitoringu ilości zużytego ciepła. Układem centralnego ogrzewania, będzie ster. regulator pogodowy, - wymiana źródeł światła na LED. Planowany całkowity koszt temomodernizacji wynosi 490 572,45 zł. Wskaźniki - Produktu: Liczba zmodernizowanych energetycznie budynków- 1; Pow. użytkowa budynków poddanych termomod. - 1728; Rezultatu: Ilość zaoszcz. En. ciepl. - 377,98; Zmniejszenie rocznego zużycia en. pierwotnej w budynkach publicznych (CI32) - 151266,67; Szacowany roczny spadek emisji gazów c. (CI34)-24,89. Grupy docelowe projektu: mieszkańcy obiektu mieszkalnego przy ul. Wiej. 36 w JL.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA UL. WIEJSKA 36", "TYTUL": "Termomodernizacja budynku wielorodzinnego przy ulicy Wiejskiej 36 w Janowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 20.57}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "311504.05", "WARTOSC": "589461.51", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem projektu jest poprawa efektywności energetycznej przedsiębiorstwa. Zadanie obejmuje kompleksową termomodernizację. Zadania mające wpływ na zmniejszenie zużycia energii cieplnej i elektrycznej: - wymianę okna na nowe; - wymianę drzwi i bramy garażowej na nowe; - modernizację instalacji c.o. - montaż w kotłowni gazowejautomatykę pogodową; - montaż instalacji kolektorów słonecznych; - wymianę oświetlenia na energooszczędne; - montaż instalacji fotowoltaicznej do zasilania instalacji oświetleniowej i zasilania urządzeń myjni; - wdrożenie sytemu zarządzania energią . Wskaźniki produktu: 1. Liczba przedsiębiorstw otrzymujących wsparcie (CI1) (szt.) = 1 nasza firma otrzymuje wsparcie w ramach działania 5.1 2. Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną (szt.) = 1 przedsiębiorstwo przeprowadziło głęboką termomodernizację przynajmniej jednego swojego obiektu 3. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE (szt.) = 1 instalacja kolektorów słonecznych 4. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE (szt.) = 2 instalacja fotowoltaiczna 5. Liczba zmodernizowanych energetycznie budynków (szt.) = 1 budynek 6. Powierzchnia użytkowa budynków poddanych termomodernizacji (m2) = 357,20 m2 Wskaźniki rezultatu 1. Ilość zaoszczędzonej energii cieplnej GJ/rok = 104,03 2. Ilość zaoszczędzonej energii elektrycznej MWh/rok = 50,31 3. Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE MWh/rok = 4,25 4. Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE MWhe/rok = 41,9870 5. Szacowany roczny spadek emisji gazów cieplarnianych (CI34) Tony równoważnika CO2/rok = 47,692 6. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów GJ/rok = 285,14", "BENEFICJENT": "FIRMA INŻYNIERYJNA \"DRILL-BUD\" - PIOTR BOBRUK", "TYTUL": "POPRAWA EFEKTYWNOŚCI ENERGETYCZNEJ POPRZEZ TERMOMODERNIZACJĘ OBIEKTOW FIRMY INŻYNIERYJNEJ DRILL-BUD", "DOFINANSOWANIE_UE_PER_CAPITA": 19.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "286394.47", "WARTOSC": "541946.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Głównym celem projektu jest zwiększenie efektywności energetycznej budynku usługowego Przedsiębiorstwa Usługowego Hubert Niedziałek oraz ochrona i poprawa stanu środowiska naturalnego poprzez głęboką termomodernizację wraz z wykorzystaniem odnawialnych źródeł energii. Zadania zaplanowane w projekcie to: - Wymiana oświetlenia; - Przebudowa źródła ciepła dla c.w.u.; - Wykonanie instalacji wentylacji mechanicznej z odzyskiem ciepła; - Ocieplenie tarasu; - Ocieplenie ścian zewnętrznych; - Ocieplenie stropodachu; - Wymiana okien; - Ocieplenie skosu dachu; - Wymiana drzwi; - Ocieplenie podłogi w suterenie; - System zarządzania energią; - Modernizacja instalacji c.o. (w tym pompa ciepła wraz z osprzętem); - Montaż instalacji fotowoltaicznej o mocy 10 kW. Rezultaty projektu wyrażone wskaźnikami to: Ilość zaoszczędzonej energii cieplnej 552, 20 GJ/rok; Ilość zaoszczędzonej energii elektrycznej 23,4 MWh/rok; Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 4,783 MWht/rok; Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 10 MWhe/rok; Szacowany roczny spadek emisji gazów cieplarnianych 58,09 tony równoważnika CO2/rok; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów 636,1 GJ/rok; Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE 10 MWhe/rok; Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE 4,783 MWht/rok. Grupą docelową projektu jest przedsiębiorstwo Usługowe Hubert Niedziałek, jak również w sposób pośredni dzięki poprawie jakości powietrza okoliczni mieszkańcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWE HUBERT NIEDZIAŁEK", "TYTUL": "Termomodernizacja i remont budynku usługowego", "DOFINANSOWANIE_UE_PER_CAPITA": 17.78}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-05", "DOFINANSOWANIE": "193499.96", "WARTOSC": "528900.01", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt z zakresu poprawy efektywności energetycznej dotyczy budynku garażowo-warsztatowego zlokalizowanego na terenie miasta Janów Lubelski, przy ul. Bohaterów Porytowego Wzgórza 46/48, na działce o numerze 2103/9. Budynek jest obiektem jednokondygnacyjnym, niepodpiwniczonym w zabudowie szeregowej, wykonany w latach 70- tych ubiegłego wieku w technologii tradycyjnej murowanej, powierzchni 532,1 m2. Ogrzewany z lokalnej kotłowni węglowej dostarczającej energię do kilku obiektów spółki. Wyposażony w instalację c.o.' wod-kan, elektryczną. Budynek, który wykorzystywany jest do prowadzenia działalności gospodarczej PGKiM w Janowie Lub, jest obiektem energochłonnym (wskaźnik rocznego zapotrzebowania na ciepło do ogrzewania budynku wynosi aż 360,00[kWh/(m2rok)], stąd też wymaga podjęcia prac termomodernizacyjnych. Budynek pełni obecnie funkcję warsztatu oraz garażu dla pojazdów, które wykorzystywane są do prowadzenia prac do których powołana jest spółka. Obiekt wykorzystywany jest przez cały rok. Użytkowanie w miesiącach chłodniejszych wymaga zastosowania bardzo energochłonnego ogrzewania. Po wykonaniu termomodernizacji wraz z wymianą energochłonnej instalacji grzewczej oraz źródeł światła znacznie zmniejszy się zapotrzebowanie na energię potrzebną do ogrzewania budynku. Główne zadania przewidziane do realizacji: ocieplenie ścian zewnętrznych styropianem, ocieplenie dachu poprzez zastosowanie płyt warstwowych, wymiana stolarki okiennej i bram garażowych, wymiana instalacji co, wymiana oświetlenia wbudowanego na LED, montaż instalacji fotowoltaicznej. Wszystkie w/w działania prowadzić będą do znacznego zmniejszenia zapotrzebowania na energię potrzebną do ogrzewania (redukcja o 535,64GJ, 77,68%) oraz energii elektrycznej (redukcja o 43,69 GJ, 98,71%). Całkowite zużycie energii końcowej zmniejszy się o 78,95 %. Wykonanie projektu spowoduje ograniczenie emisji szkodliwych substancji do atmosfery, w tym redukcja emisji CO2 wyniesie 79,64%, zaś redukcja pyłu PM 10 77,68%.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Termomodernizacja budynku warsztatowo-garażowego PGKiM w Janowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 12.01}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "115545.78", "WARTOSC": "115545.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MEBLE HEBAN SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Meble Heban Sp. z o.o. Sp.k", "DOFINANSOWANIE_UE_PER_CAPITA": 7.17}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-08-09", "DOFINANSOWANIE": "97377.27", "WARTOSC": "114561.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Celem głównym projektu jest zwiększona dostępności do wysokiej jakości świadczeń zdrowotnych realizowanych w ramach podstawowej opieki zdrowotnej (POZ) przez NZOZ \"Zdrowie\" s.c. Izabela Dorota Anasiewicz-Kostrzewa, Maria Kokoszka w Janowie Lubelskim. Przedmiot projektu obejmuje rozszerzenie i uzupełnienie zakresu diagnostyki obrazowej realizowanej w POZ poprzez zakup przenośnego ultrasonografu wraz z niezbędnym osprzętem komputerowym (laptop, przenośna drukarka). Katalog wydatków uzupełniają: opracowanie Studium Wykonalności i działania promocyjne. Realizacja inwestycji pozwoli na wykonywanie badań USG przez lekarza POZ podczas wizyty w domu pacjenta. Ma to kluczowe znaczenie dla tych osób, które ze względu na stan zdrowia, niepełnosprawność czy podeszły wiek (grupa osób zależnych) nie mają możliwości skorzystania ze stacjonarnych form diagnostyki. Inwestycji wykazuje spójność z założeniami Narzędzia 14 Policy Paper dla ochrony zdrowia jak również zapisami map potrzeb zdrowotnych w obszarze chorób: nowotworowych, kardiologicznych, gruczołów wydzielania wewnętrznego, cukrzycy, nowotworów niezłośliwych, metabolicznych, układu moczowo - płciowego u mężczyzn i kobiet, wątroby i trzustki. Kluczowe wskaźniki realizacji projektu to: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) - 12 138 osób; Liczba wspartych podmiotów leczniczych - 1szt.; Nakłady inwestycyjne na zakup aparatury medycznej - 91 666,67 zł. Grupę docelową projektu stanowią pacjenci NZOZ. Projekt ma charakter nieinfrastrukturalny (w rozumieniu procedur OOŚ).", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"ZDROWIE\" S.C. IZABELA DOROTA ANASIEWICZ-KOSTRZEWA, MARIA KOKOSZKA", "TYTUL": "Wsparcie infrastruktury ochrony zdrowia - POZ w NZOZ Zdrowie w Janowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2017-10-03", "DATA_START": "2017-04-18", "DOFINANSOWANIE": "83300.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt przedsiębiorstwa MIRAGGIO Sp. z o.o. obejmuje przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej mającej na celu podwyższenie konkurencyjności przedsiębiorstwa. W ramach audytu wzorniczego zostanie przeprowadzona pełna analiza przedsiębiorstwa MIRAGGIO Sp. z o.o., w tym: •analiza firmy w zakresie oferty produktowej – działanie będzie realizowane przez R.Poniedziałek, K.Śliwa, A.Śmiałek, J.Tynor, czas realizacji 14 dni, •analiza firmy w zakresie modelu biznesowego – działanie będzie realizowane przez K. Śliwa, czas realizacji 7 dni, •analizę firmy w zakresie technologii – działanie będzie realizowane przez R. Poniedziałek, A. Śmiałek, czas realizacji 14 dni, •analiza firmy w zakresie struktury organizacyjnej – działanie będzie realizowane przez K. Śliwa, J. Tynor, czas realizacji 7 dni, •analiza firmy w zakresie procesów komunikacji – działanie będzie realizowane przez K. Śliwa, J. Tynor, czas realizacji 7 dni, • analiza firmy w zakresie strategii marketingowej – działanie będzie realizowane przez K. Śliwa, J. Tynor, czas realizacji 7 dni, •analiza firmy w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Miraggio Sp. z o.o. trendów branżowych – działanie będzie realizowane przez K. Śliwa, J. Tynor, czas realizacji 14 dni, •analiza potrzeb firmy w zakresie zarządzania wzornictwem – działanie będzie realizowane przez R. Poniedziałek, K.Śliwa, A.Śmiałek, J.Tynor, czas realizacji 14 dni, •analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego firmy Miraggio Sp. z o.o. – działanie będzie realizowane przez R. Poniedziałek, A. Śmiałek, czas realizacji 14 dni. Po przeprow. audytu wzorn. firma Wykonawcy oraz eksperci R.Poniedziałek, K.Śliwa, A.Śmiałek, J.Tynor sporządzą raport z audytu i opracują strat. wzorniczą zawierającą w rekomen. co najmniej: innowację produktową, procesową, marketingową oraz organizacyjną. Strat. wzornicza zostanie opracow. w okresie 6 tyg.", "BENEFICJENT": "MIRAGGIO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WZROST KONKURENCYJNOŚCI SPÓŁKI MIRAGGIO W WYNIKU PRZEPROWADZENIA AUDYTU WZORNICZEGO I OPRACOWANIA STRATEGII WZORNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 5.17}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "392534.17", "WARTOSC": "877849.18", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik", "OPIS": "Celem projektu jest wyposażenie firmy TRANS-PAL w technologię w zakresie zaopatrzenia Wnioskodawcy w energię elektryczną pochodzącą z promieniowania słonecznego. Przedsięwzięcie ma być odpowiedzią na sytuację energetyczną regionu, w którym stwierdzono niewielkie wykorzystanie OZE. W ramach projektu realizowane będzie jedno zadanie polegające na zakupie i montażu czterech instalacji fotowoltaicznych w czterech lokalizacjach o następujących parametrach: Krasnystaw - moc generatora PV: 39,96 , powierzchnia generatora PV: 245,4 m2, liczba modułów PV: 148 szt., liczba falowników: 2 szt., Kraśnik - moc generatora PV: 39,96 , powierzchnia generatora PV: 245,4 m2, liczba modułów PV: 148 szt., liczba falowników: 2 szt. Janów Lubelski - moc generatora PV: 39,96 , powierzchnia generatora PV: 245,4 m2, liczba modułów PV: 148 szt., liczba falowników: 2 szt. Dzwola - moc generatora PV: 13,77 , powierzchnia generatora PV: 84,6 m2, liczba modułów PV: 51 szt., liczba falowników: 1 szt. Wszystkie montowane systemy będą wyposażone konstrukcją wsporczą, cały niezbędny osprzęt i okablowanie. Wszystkie z wymienionych urządzeń będą nowe Działania Wnioskodawcy wiążą się jednocześnie z potrzebą tworzenie \"zielonego\" wizerunku firmy i dążenia Wnioskodawcy do pozostania atrakcyjnym dla swoich klientów poprzez wdrożenie w swojej działalności rozwiązań proekologicznych. W wyniku realizacji projektu, gdzie jednym z efektów będzie oszczędność wydatków na energię elektryczną, będzie możliwość wzrostu wydatków inwestycyjnych a w efekcie możliwy wzrost zatrudnienia. Przedmiotowa instalacja będzie produkowała energię elektryczną na potrzeby własne Wnioskodawcy. Zgodnie z zakresem inwestycyjnym planowany kosztorys wydatków kształtuje się na poziomie 713 698,52zł netto. Kwota ta w całości stanowi Koszt kwalifikowalny projektu. System wyprodukuje rocznie 150,666MWh energii. Dzięki instalacji uda się uniknąć emisji CO2 do atmosfery w wysokości 122,34 t CO2/rok", "BENEFICJENT": "TRANS-PAL SP. Z O.O. SP. K.", "TYTUL": "3. Instalacja fotowltaiczna w firmie TRANS-PAL Sp. z o.o. Sp. Komandytowa", "DOFINANSOWANIE_UE_PER_CAPITA": 5.13}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "77283.48", "WARTOSC": "77283.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SALON MEBLOWY \"JAWOR\" TADEUSZ KUŹNICKI", "TYTUL": "Dotacja na kapitał obrotowy dla Salonu Meblowego Jawor", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "74976.00", "WARTOSC": "74976.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FAMILY HEBAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA FAMILY HEBAN SP. Z O.O. SP.K.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.65}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "70133.64", "WARTOSC": "70133.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WRM MEBLE RUBIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla WRM Meble Rubin Sp. z o.o. Sp. kom.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.35}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "67582.44", "WARTOSC": "67582.44", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JAWOR T. KUŹNICKI SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla Jawor Tadeusz Kuźnicki Sp. J.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.19}, {"DATA_KONIEC": "2019-09-15", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3812223.34", "WARTOSC": "4867950.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt zakłada osiągnięcie celu jakim jest poprawa efektywności zarządzania w jednostkach PSP województwa lubelskiego, zapewnienie interoperacyjności i integracji systemów informatycznych w jednostkach PSP oraz zwiększenie dostępności dla obywateli usług publicznych świadczonych drogą elektroniczną poprzez utworzenie i udostępnienie nowych e-usług. Cel zostanie osiągnięty poprzez przeprowadzenie działań obejmujących: budowę platformy e-learningowej z systemem do wideokonferencji, zakup serwerów, macierzy dyskowych oprogramowania i modernizację sieci VPN, łączącej jednostki organizacyjne PSP mając na celu zapewnienie bezpieczeństwa teleinformatycznego dla sieci LAN i urządzeń w niej pracujących, wdrożenie jednolitego systemu zarządzania serwerami (Vmware) i komputerami za pomocą usług Active Directory. Dostosowanie do standardów WCAG 2.0. REZULTATY: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych - 26 470 szt. PRODUKTY: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja -1, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja -1, Przestrzeń dyskowa serwerowni- zakupiona lub udostępniona -196,2 TB , Liczba uruchomionych systemów teleinformatycznych w instytucjach publicznych - 3, Liczba osób objętych szkoleniami /doradztwem w zakresie kompetencji cyfrowych - 51 os., Liczba projektów,w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami -1, Liczba podmiotów , które udostępniły on-line informacje sektora publicznego-21 szt. Grupę docelowa projektu stanowią członkowie OSP, pracownicy jednostek PSP woj.lub., instytucje publiczne, przedsiębiorcy, obywatele.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W LUBLINIE", "TYTUL": "ZWIĘKSZENIE STOPNIA CYFRYZACJI PAŃSTWOWEJ STRAŻY POŻARNEJ WOJ. LUBELSKIEGO POPRZEZ ROZBUDOWĘ INFRASTRUKTURY INFORMATYCZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.94}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "53016.03", "WARTOSC": "53016.03", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "JAWOR MEBLE RUBIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Jawor Meble Rubin Spółka z o.o. Sp. kom.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.29}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "49591.95", "WARTOSC": "49591.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MEBLE RUBIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Meble Rubin Sp. z o.o. Sp. kom.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "47070.66", "WARTOSC": "47070.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE ENERGIO JAKUB WIELEBA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.92}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "45913.23", "WARTOSC": "45913.23", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ELITE HEBAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla Elite Heban Sp. z o.o. Sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2016-11-25", "DATA_START": "2016-10-03", "DOFINANSOWANIE": "38400.00", "WARTOSC": "59040.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "W ramach projektu firma doradcza opracuje model biznesowy internacjonalizacji (MBI) dla Wnioskodawcy. Usługi doradcze swoim zakresem obejmą: 1.Analizę możliwości eksportowych firmy, poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych. 2.Badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych. 3.Koncepcję wejścia na rynki zagraniczne wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym. 4.Wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych. 5.Rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowanie go do działalności eksportowej. 6.Propozycja możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe.", "BENEFICJENT": "\"STAL TECH\" JACEK SIECIECHOWICZ", "TYTUL": "Opracowanie modelu biznesowego internacjonalizacji przedsiębiorstwa \"STAL TECH\" Jacek Sieciechowicz.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.38}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "33992.32", "WARTOSC": "64323.93", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "W ramach projektu realizowane będzie JEDNO ZADANIE polegające na zakupie i montażu INSTALACJI FOTOWOLTAICZNEJ o następujących parametrach: moc generatora PV: 10,92 kWp, powierzchnia generatora PV: 65,1 m2, liczba modułów PV: 39 szt., liczba falowników: 1 szt. CELEM GŁÓWNYM niniejszego projektu jest z jednej strony zwiększenie bezpieczeństwa energetycznego firmy Wnioskodawcy poprzez dywersyfikację dostaw energii, z drugiej strony zwiększenie pozycji konkurencyjnej poprzez bezpośrednie zastosowanie w działalności Wnioskodawcy nowoczesnych i zaawansowanych technologicznie rozwiązań proekologicznych opartych o energię słoneczną. W wyniku realizacji projektu osiągnięte zostaną następujące EFEKTY TECHNICZNO-EKONOMICZNE: 1. PRODUKTY PROJEKTU: a) Liczba przedsiębiorstw otrzymujących wsparcie: 1 szt. b) Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1 szt. c) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,01092 MWe, d) Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) - 0, 01092 MW 2. REZULTATY: a) Liczba nowoutworzonych miejsc pracy - pozostałe formy: 0,05 EPC b) Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 9,656 MWhe/rok c) Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 9,656 MWhe/rok d) Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 3,2085 Mg CO2 GRUPY DOCELOWE PROJEKTU: Wnioskodawca oraz jego bezpośrednie otoczenie (pracownicy, współpracownicy, kontrahenci, dostawcy, klienci, społeczność lokalna itp.), do których skierowany jest przewidziany w projekcie PAKIET DZIAŁAŃ EDUKACJI PROEKOLOGICZNEJ. Projekt zakłada ZASTOSOWANIE INTELIGENTNYCH SYSTEMÓW ZARZĄDZANIA ENERGIĄ wykorzystujących technologie informacyjno-komunikacyjne. PROJEKT BEZPOŚREDNIO DOTYCZY WYKORZYSTANIA ENERGII SŁONECZNEJ.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"AKRO-WOD\" S.C.", "TYTUL": "Instalacja fotowoltaiczna w firmie Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe \"AKRO-WOD\" s.c.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.11}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "33283.98", "WARTOSC": "33283.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "FIRMA HANDLOWA \"ABC\" GRZEGORZ MUCHA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1271282.10", "WARTOSC": "1495626.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem głównym projektu jest zahamowanie zjawiska uzależnienia od pomocy społecznej, dziedziczenia biedy i niekorzystnych postaw społecznych oraz poprawa dostępu do rynku pracy i wzrost integracji społecznej 100 osób (w tym 50 kobiet i 50 mężczyzn) mieszkających na terenie 15 gmin WL objętych działaniami rewitalizacji: Miasto Chełm, Gmina Chełm, Rejowiec Fabryczny, Lubartów, Miasto Puławy, Mełgiew, Jastków, Konopnica, Gmina Niedrzwica Duża, Piaski, Gmina Bychawa, Janów Lubelski, Gmina Kock, Zamość, Miasto Lublin, wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno–zawodowej w okresie od września 2018 r. do grudnia 2020 r. Grupę docelową w ramach projektu stanowią osoby wykluczone (w tym dotknięte ubóstwem) i osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenów objętych programem rewitalizacji w obrębie 15 gmin WL: Miasto Chełm, Gmina Chełm, Rejowiec Fabryczny, Lubartów, Miasto Puławy, Mełgiew, Jastków, Konopnica, Gmina Niedrzwica Duża, Piaski, Gmina Bychawa, Janów Lubelski, Gmina Kock, Zamość, Miasto Lublin, w tym w szczególności: a) osoby pozostające bez zatrudnienia, b) osoby bezrobotne – wyłącznie osoby należące do trzeciej grupy osób sprofilowanych jako osoby oddalone od rynku pracy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, c) osoby o niskich kwalifikacjach, d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi), e) dzieci i młodzież wykluczona lub zagrożona wykluczeniem społecznym, f) osoby bezdomne, g)otoczenie osób wykluczonych społecznie których udział w projekcie jest niezbędny dla skutecznego wsparcia osób zagrożonych ubóstwem lub wykluczeniem społecznym. Projekt przewiduje wsparcie identyfikacyjno-doradcze, diagnozę potrzeb, stworzenie indywidualnych planów działania i poradnictwo zawodowe, szkolenia zawodowe, staże zawodowe i pośrednictwo pracy.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Program aktywnego włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "LUKSSPORT KAMIL PONIEWAŻ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "734874.79", "WARTOSC": "864558.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest poprawa komunikacji pomiędzy urzędem a społeczeństwem za pomocą narzędzi informatycznych. Projekt skierowany jest do wszystkich grup interesariuszy tj. do każdego kto posiada interes prawny i faktyczny do załatwienia sprawy w urzędzie. Cel główny będzie realizowany przez cele szczegółowe, którymi są: 1. Zwiększenie efektywności i skuteczności udziału społeczeństwa w procedurze oceny oddziaływania przedsięwzięć na środowisko oraz tworzenia planów zadań ochronnych dla obszarów Natura 2000. 2.Udostępnienie on-line zdigitalizowanych zasobów RDOŚ w formie rejestrów, również w celach historycznych i naukowych. 3. Udostępnienie on-line interaktywnych formularzy wniosków w celu ułatwienia i usprawnienia rozpatrywania i załatwiania spraw w urzędzie. Powyższe cele zostaną zrealizowane poprzez uruchomienie platformy zawierającej e-usługi (1.e-konsultacje, 2.e-rejestry, 3.e-formularze) oraz zwiększenie możliwości technicznych w wyniku zakupu: serwerów i systemów informatycznych, pamięci masowych, urządzeń zabezpieczających oraz zestawów komputerowych. Wszystkie usługi spełniać będą trzeci poziom dojrzałości. Dostępność usług za pośrednictwem strony internetowej będzie będzie realizowana w standardzie WCAG 2.0. e-usługi dostępne w projekcie będą uwierzytelniane za pośrednictwem profilu zaufanego EPUAP. Szczegółowy opis założeń i sposoby realizacji projektu zawarte są w załączniku \"Opis projektu - funkcjonalność e-usług\"", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Poprawa komunikacji pomiędzy Regionalną Dyrekcją Ochrony Środowiska w Lublinie a społeczeństwem poprzez narzędzia informatyczne - e-drzwi do ochrony środowiska", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "699156.24", "WARTOSC": "822536.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem głównym projektu jest wzrost kompetencji psychospołecznych, poprawa dostępu do rynku pracy oraz aktywizacja zawodowa 52 (26K/26M) w tym 6 niepełnosprawnych (3K i 3M) wychowanków placówek opiekuńczo-wychowawczych, młodzieżowych ośrodków wychowawczych i socjoterapeutycznych , zakładów poprawczych i schronisk dla nieletnich oraz podopiecznych jednostek o charakterze opiekuńczo-wychowawczym prowadzonych przez Ochotnicze Hufce Pracy w wieku 18-29 z gmin: Chełm, Janów Lubelski, Krasnystaw, Kraśnik, Lublin, Zamość poprzez uczestnictwo w kompleksowych programach aktywizacji społecznej i zawodowej umożliwiających znalezienie zatrudnienia na regionalnym rynku pracy do 31.05.2017.", "BENEFICJENT": "FUNDACJA SEMPRE A FRENTE", "TYTUL": "Pewnie w dorosłość", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "871542.69", "WARTOSC": "1025344.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel proj.-zwiększenie aktywności społeczno-zawod. oraz szans na podjęcie zatrudnienia u 78os. niezatrud. wyklucz lub zagroż. ubóstwem/wyklucz społ.[ZU/WS], w tym ON w wieku 18 lat i więcej (47K,31M) zamieszk. obszary objęte działaniami rewitaliz. gmin.-pkt.1.8 do 09.2019r. przez realizację kompleksowego programu aktywizacji społ.-zawod. obejmujący: diagnozę indyw. potrzeb i potencjałów U proj., trening umiejętn. i komp. społ.,wsparcie specjalist., pośred. pracy, szkol, staże. GD-78 osób niezatrud. w wieku 18 lat i więcej wyklucz. lub ZU/WS (47K/31M) zamieskz. jeden z obszarów objętych działaniami rewitaliz. gmin. pkt.1.8 (zgodnie z kodeksem cyw.) w tym:100% os.wpisujących się w minimum jedną z kategorii (ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob. wyłącznie zakwalifik. do III profilu pom.,os.korz. z PO PŻ) Zad. -diagnoza indyw. potrzeb i potencjałów U proj., trenieng komp. i umiejętn. społ.,wsparcie specjalist.,pośred. pracy, szkol. Główne rez. 1. Liczba os.zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu-68os. 2. Liczba os.zagroż.U/WS poszukujących pracy po opuszczeniu progr.- 36os. 3. Liczba os. zagroż. U/WS prac.po opuszczeniu progr.(łącznie z prac. na własny rach.)-20os. Efektywność społ.-zatrud. w odniesieniu do os.zagroż.U/WS min.poz.efektyw.społ. na poz. 34%, a min.poziom.egektywn/zatrud.-22% w odniesieniu do os. o znacznym stopniu niepełnospr, os. z niepełnospr. intelektualną,os. z niepełnospr. sprzężonymi min, poziom efektyw. Społ. na poz. 34%, a min. poziom efektyw.zatrud.–12%.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ -FUNDACJA NOWY STAW", "TYTUL": "Rewitalizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "812317.37", "WARTOSC": "955667.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "GŁÓWNYM CELEM PROJ. jest ZWIĘKSZONA INTEGRACJA SPOŁ. - ZAWOD. 60 os. z niepełnosprawnościami (z czego 36 Kobiet), zagrożonych ubóstwem lub wykluczeniem społ., w tym w szczeg.: os. pozostających bez zatrudnienia, os. o niskich kwalifikacjach, korzyst. z PO PŻ. Preferowane do objęcia wsparciem będą: Kobiety oraz os. o znacznym/ lub umiarkowanym stopniu niepełnosprawności. Proj. jest skierowany wyłącznie do os. fiz. zamieszkujących w rozum. KC na obszarze woj. lubelskiego w gminach, na terenie których odsetek os. korzystających ze świadczeń pomocy społ. z powodu ubóstwa jest wyższy niż średnia dla woj. Cel główny zost. osiągnięty w okresie realizacji proj. tj. od 10.2018 do 09.2019 r. Typ proj. 1 a) - Programy na rzecz integracji osób i rodzin wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społ. ukierunk. na aktywizację oraz reintegrację społ.-zawod.: 1/ Indywid. diagnoza potrzeb UP z tworzeniem IPD oraz umowy na wzór kontraktu socjalnego (4h/os.); 2/ Wsparcie psychologiczno-doradcze (8h/os i 16h/gr.); 3/ Warsztaty z zakresu technik aktywnego poszukiwania pracy (16h/gr.); 4/ 120h Szkol. zawod. z certyfikacją zewn.; 5/ 3/4/5-mies. Staże zawod.; 6/ Indywid. pośrednictwo pracy z UP (8h/os.) połączone ze wsparciem Trenera zatrudnienia wspomaganego (8h/os). Efektem wsparcia w ramach proj. będzie trwała integracja UP na rynku pr. poprzez realizację założonych wskaźników: 1/ W odniesieniu do os. lub środowisk zagrożonych ubóstwem lub wykluczeniem społ.: osiągnięcie wskaź. efektywności społ.-zatrudn. na poz. co najmniej 34%, w tym wskaź. efektywności zatrudn.na poz. co najmniej 30%. 2/ W odniesieniu do os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną oraz os. z niepełnospr. sprzężonymi: osiągnięcie wskaź. efektywności społ.-zatrudn. na poz. co najmniej 34%, w tym wskaź. efektywności zatrudn.na poz. co najmniej 20%. Co najmniej 60% os. zagrożonych ubóstwem lub wykluczeniem społ. uzyska kwalif. i/lub kompetencje zawod. (min. 36 os.).", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Pełnosprawni na lubelskim rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2227905.6}, {"name": "Szkoły podstawowe", "value": 1256727.71}, {"name": "Urzędy gmin / miast", "value": 891311.56}, {"name": "Pozostała działalność", "value": 806622.6000000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 732517.9600000001}, {"name": "Ochrona powietrza i klimatu", "value": 671855.22}, {"name": "Oczyszczanie miast i wsi", "value": 620778.51}, {"name": "Drogi publiczne gminne", "value": 617726.35}, {"name": "Obiekty sportowe", "value": 447705.54000000004}, {"name": "Domy pomocy społecznej", "value": 424566.06}, {"name": "Ośrodki pomocy społecznej", "value": 322454.26999999996}, {"name": "Przedszkola", "value": 295992.04}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 274062.80000000005}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 220889.95}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 155242.80999999997}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 140567.7}, {"name": "Gimnazja", "value": 129300.0}, {"name": "Dowożenie uczniów do szkół", "value": 127749.95999999999}, {"name": "Ochotnicze straże pożarne", "value": 124615.01000000001}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 107537.98}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 107284.2}, {"name": "Podręczniki dla szkół podstawowych", "value": 94028.94}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 74599.27}, {"name": "Stołówki szkolne i przedszkolne", "value": 68487.70000000001}, {"name": "Urzędy wojewódzkie", "value": 54834.509999999995}, {"name": "Dokształcanie nauczycieli", "value": 52238.07}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 50154.85}, {"name": "Schroniska dla zwierząt", "value": 48552.0}, {"name": "Oddziały przedszkolne w SP", "value": 33260.0}, {"name": "Świadczenie wychowawcze", "value": 32651.17}, {"name": "Świetlice szkolne", "value": 31700.0}, {"name": "Rodziny zastępcze", "value": 29157.04}, {"name": "Zwalczanie narkomanii", "value": 28904.82}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 26500.57}, {"name": "Plany zagospodarowania przestrzennego", "value": 12730.5}, {"name": "Wybory do Parlamentu Europejskiego", "value": 12562.859999999999}, {"name": "Pozostałe wydatki obronne", "value": 10424.03}, {"name": "Wybory do Sejmu i Senatu", "value": 10345.24}, {"name": "Rady gmin / miast", "value": 9560.72}, {"name": "Drogi publiczne powiatowe", "value": 7380.0}, {"name": "Cmentarze", "value": 5188.57}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 4700.0}, {"name": "Izby rolnicze", "value": 4029.01}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 3623.3}, {"name": "Straż gminna (miejska)", "value": 2877.4}, {"name": "Wspieranie rodziny", "value": 1978.6399999999999}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1665.0}, {"name": "Karta Dużej Rodziny", "value": 1561.18}, {"name": "Wybory i referenda samorządowe", "value": 600.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 569.19}, {"name": "Dodatki mieszkaniowe", "value": 84.76}, {"name": "Drogi publiczne krajowe", "value": 0.0}, {"name": "Komendy wojewódzkie Policji", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9531408.08}, {"name": "Urzędy gmin / miast", "value": 2925339.25}, {"name": "Przedszkola", "value": 2076400.7900000003}, {"name": "Ośrodki pomocy społecznej", "value": 1254140.4300000002}, {"name": "Gimnazja", "value": 1222900.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 973638.8399999999}, {"name": "Nauka specjalna w SP", "value": 968300.0}, {"name": "Oddziały przedszkolne w SP", "value": 867090.99}, {"name": "Świetlice szkolne", "value": 760333.5800000001}, {"name": "Pozostała działalność", "value": 639830.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 401928.25}, {"name": "Urzędy wojewódzkie", "value": 348501.66000000003}, {"name": "Stołówki szkolne i przedszkolne", "value": 326697.27999999997}, {"name": "Świadczenie wychowawcze", "value": 129202.95}, {"name": "Nauka specjalna w szkołach średnich", "value": 115500.0}, {"name": "Wspieranie rodziny", "value": 92557.04}, {"name": "Dowożenie uczniów do szkół", "value": 86091.90999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 76770.0}, {"name": "Ochotnicze straże pożarne", "value": 70930.33}, {"name": "Straż gminna (miejska)", "value": 58106.340000000004}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 26000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 21825.6}, {"name": "Wybory do Sejmu i Senatu", "value": 11578.76}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8383.14}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6514.8}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1674.96}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1350.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 938.3}, {"name": "Pozostałe wydatki obronne", "value": 900.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1014890.24}, {"name": "Drogi publiczne krajowe", "value": 150000.0}, {"name": "Pozostała działalność", "value": 139789.26}, {"name": "Szpitale ogólne", "value": 58790.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 20000.0}, {"name": "Ochotnicze straże pożarne", "value": 1000.0}], "Dotacje na zadania bieżące": [{"name": "Obiekty sportowe", "value": 1382600.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 910000.0}, {"name": "Przedszkola", "value": 520240.8}, {"name": "Pozostała działalność", "value": 342000.0}, {"name": "Biblioteki", "value": 304999.03}, {"name": "Muzea", "value": 293000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 144411.75}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 120400.0}, {"name": "Nauka specjalna w przedszkolach", "value": 37480.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3312.0}, {"name": "Dowożenie uczniów do szkół", "value": 3000.0}, {"name": "Ochotnicze straże pożarne", "value": 950.0}, {"name": "Drogi publiczne powiatowe", "value": 287.24}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2843981.23}, {"name": "Pozostała działalność", "value": 1672033.61}, {"name": "Ochotnicze straże pożarne", "value": 154914.96}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 123000.0}, {"name": "Drogi publiczne powiatowe", "value": 116674.2}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 116154.29}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 95940.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 93748.44}, {"name": "Drogi wewnętrzne", "value": 85957.87}, {"name": "Ochrona powietrza i klimatu", "value": 73787.7}, {"name": "Szkoły podstawowe", "value": 28011.24}, {"name": "Rady gmin / miast", "value": 25370.0}, {"name": "Obiekty sportowe", "value": 21000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 17385.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 10300.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 2810784.0}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 865231.06}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 530839.97}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 152687.86}, {"name": "Drogi publiczne gminne", "value": 2000.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 400000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 12013008.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4536868.82}, {"name": "Zasiłki stałe", "value": 581643.48}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 573134.66}, {"name": "Wspieranie rodziny", "value": 538500.0}, {"name": "Pomoc w zakresie dożywiania", "value": 176730.57}, {"name": "Rady gmin / miast", "value": 143100.0}, {"name": "Szkoły podstawowe", "value": 140384.19}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 138452.16}, {"name": "Dodatki mieszkaniowe", "value": 95558.36}, {"name": "Pozostała działalność", "value": 52725.08}, {"name": "Wybory do Sejmu i Senatu", "value": 35450.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 35100.0}, {"name": "Ośrodki pomocy społecznej", "value": 17250.3}, {"name": "Ochotnicze straże pożarne", "value": 16907.3}, {"name": "Oddziały przedszkolne w SP", "value": 11930.0}, {"name": "Urzędy gmin / miast", "value": 9045.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 3600.0}, {"name": "Przedszkola", "value": 3000.0}, {"name": "Gimnazja", "value": 2000.0}, {"name": "Świetlice szkolne", "value": 1700.0}, {"name": "Dowożenie uczniów do szkół", "value": 300.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 495204.72}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4320.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 66499.59}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 12403.52}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 162099.35}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 30234.97}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4769044.230000001}, {"name": "Oświata i wychowanie", "value": 2194584.42}, {"name": "Administracja publiczna", "value": 1520297.2599999998}, {"name": "Pomoc społeczna", "value": 803097.2400000001}, {"name": "Transport i łączność", "value": 660360.26}, {"name": "Kultura fizyczna", "value": 495065.54000000004}, {"name": "Gospodarka mieszkaniowa", "value": 248105.68}, {"name": "Rodzina", "value": 199132.8}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 135288.91}, {"name": "Rolnictwo i łowiectwo", "value": 132864.26}, {"name": "Ochrona zdrowia", "value": 103504.09000000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 66416.29000000001}, {"name": "Urzędy państwowe", "value": 25173.099999999995}, {"name": "Turystyka", "value": 22098.0}, {"name": "Działalność usługowa", "value": 17919.07}, {"name": "Pozostałe zadania polityki społecznej", "value": 14987.99}, {"name": "Obrona narodowa", "value": 10424.03}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 15272097.35}, {"name": "Administracja publiczna", "value": 4288481.96}, {"name": "Pomoc społeczna", "value": 1353404.5600000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 760333.5800000001}, {"name": "Rodzina", "value": 623688.2400000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 466178.31000000006}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 175980.66999999998}, {"name": "Ochrona zdrowia", "value": 21825.6}, {"name": "Urzędy państwowe", "value": 21636.86}, {"name": "Turystyka", "value": 17000.0}, {"name": "Rolnictwo i łowiectwo", "value": 1957.12}, {"name": "Gospodarka mieszkaniowa", "value": 1350.0}, {"name": "Obrona narodowa", "value": 900.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1164890.24}, {"name": "Administracja publiczna", "value": 139789.26}, {"name": "Ochrona zdrowia", "value": 58790.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 21000.0}], "Dotacje na zadania bieżące": [{"name": "Kultura fizyczna", "value": 1692600.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1507999.03}, {"name": "Oświata i wychowanie", "value": 705132.55}, {"name": "Ochrona zdrowia", "value": 120400.0}, {"name": "Pomoc społeczna", "value": 32000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 3312.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 950.0}, {"name": "Transport i łączność", "value": 287.24}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3071251.8000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1627913.71}, {"name": "Administracja publiczna", "value": 252850.16999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 154914.96}, {"name": "Gospodarka mieszkaniowa", "value": 133539.28999999998}, {"name": "Ochrona zdrowia", "value": 95940.0}, {"name": "Turystyka", "value": 92837.37}, {"name": "Oświata i wychowanie", "value": 28011.24}, {"name": "Kultura fizyczna", "value": 21000.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2643078.15}, {"name": "Gospodarka mieszkaniowa", "value": 865231.06}, {"name": "Turystyka", "value": 167705.85}, {"name": "Transport i łączność", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 466426.85}, {"name": "Gospodarka mieszkaniowa", "value": 152687.86}, {"name": "Turystyka", "value": 64413.12}, {"name": "Transport i łączność", "value": 2000.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Turystyka", "value": 400000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 17088377.22}, {"name": "Pomoc społeczna", "value": 1465086.1700000002}, {"name": "Administracja publiczna", "value": 183391.66999999998}, {"name": "Oświata i wychowanie", "value": 157614.19}, {"name": "Edukacyjna opieka wychowawcza", "value": 140152.16}, {"name": "Urzędy państwowe", "value": 70550.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 16907.3}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4309.61}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 495204.72}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 4320.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 66499.59}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 12403.52}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 162099.35}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 30234.97}]}, "children": [{"name": "Oświata i wychowanie", "value": 18357439.750000004, "v": "18,36 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 26.22, "v_pc": "1140,14 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "42.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 10956531.219999999, "v": "10,96 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 59.68}, {"name": "Przedszkola", "value": 2895633.63, "v": "2,90 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 15.77}, {"name": "Gimnazja", "value": 1354200.0, "v": "1,35 mln zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 7.37}, {"name": "Nauka specjalna w SP", "value": 968300.0, "v": "968,30 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": 5.27}, {"name": "Oddziały przedszkolne w SP", "value": 912280.99, "v": "912,28 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 4.96}, {"name": "Stołówki szkolne i przedszkolne", "value": 395184.98, "v": "395,18 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 2.15}, {"name": "Dowożenie uczniów do szkół", "value": 217141.87, "v": "217,14 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 1.18}, {"name": "Inne formy wychowania przedszkolnego", "value": 144411.75, "v": "144,41 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 0.78}, {"name": "Pozostała działalność", "value": 136800.0, "v": "136,80 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 0.74}, {"name": "Nauka specjalna w szkołach średnich", "value": 115500.0, "v": "115,50 tys zł", "v_zmiana": 64.9, "v_kierunek": "mniej", "procent": 0.62}, {"name": "Nauka specjalna w przedszkolach", "value": 114250.0, "v": "114,25 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 0.62}, {"name": "Podręczniki dla szkół podstawowych", "value": 94967.24, "v": "94,97 tys zł", "v_zmiana": 32.1, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Dokształcanie nauczycieli", "value": 52238.07, "v": "52,24 tys zł", "v_zmiana": 44.1, "v_kierunek": "więcej", "procent": 0.28}]}, {"name": "Rodzina", "value": 17911198.260000005, "v": "17,91 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 25.58, "v_pc": "1112,43 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 12174862.520000001, "v": "12,17 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 67.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4965297.640000001, "v": "4,97 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 27.72}, {"name": "Wspieranie rodziny", "value": 633035.68, "v": "633,04 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 3.53}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 107284.2, "v": "107,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}, {"name": "Rodziny zastępcze", "value": 29157.04, "v": "29,16 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Karta Dużej Rodziny", "value": 1561.18, "v": "1,56 tys zł", "v_zmiana": 283.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9976950.860000003, "v": "9,98 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 14.25, "v_pc": "619,65 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "22.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5100442.629999999, "v": "5,10 mln zł", "v_zmiana": 36.5, "v_kierunek": "więcej", "procent": 51.12}, {"name": "Gospodarka odpadami komunalnymi", "value": 2227905.6, "v": "2,23 mln zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 22.33}, {"name": "Oświetlenie ulic, placów i dróg", "value": 826266.4000000001, "v": "826,27 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 8.28}, {"name": "Ochrona powietrza i klimatu", "value": 745642.9199999999, "v": "745,64 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 7.47}, {"name": "Oczyszczanie miast i wsi", "value": 620778.51, "v": "620,78 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 6.22}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 284362.80000000005, "v": "284,36 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 2.85}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 123000.0, "v": "123,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.23}, {"name": "Schroniska dla zwierząt", "value": 48552.0, "v": "48,55 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 0.48}]}, {"name": "Administracja publiczna", "value": 6384810.32, "v": "6,38 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 9.12, "v_pc": "396,55 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "32.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3825695.810000001, "v": "3,83 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 59.91}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1132481.65, "v": "1,13 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 17.73}, {"name": "Pozostała działalność", "value": 617861.2200000001, "v": "617,86 tys zł", "v_zmiana": 358.0, "v_kierunek": "więcej", "procent": 9.67}, {"name": "Urzędy wojewódzkie", "value": 403336.17000000004, "v": "403,34 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 6.31}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 227404.75, "v": "227,40 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 3.56}, {"name": "Rady gmin / miast", "value": 178030.72, "v": "178,03 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 2.78}]}, {"name": "Transport i łączność", "value": 4898789.54, "v": "4,90 mln zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 6.99, "v_pc": "304,25 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "72.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 3463707.58, "v": "3,46 mln zł", "v_zmiana": 54.8, "v_kierunek": "więcej", "procent": 70.7}, {"name": "Drogi publiczne powiatowe", "value": 1139231.68, "v": "1,14 mln zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 23.25}, {"name": "Drogi publiczne krajowe", "value": 150000.0, "v": "150,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.06}, {"name": "Drogi wewnętrzne", "value": 85957.87, "v": "85,96 tys zł", "v_zmiana": 20.5, "v_kierunek": "mniej", "procent": 1.75}, {"name": "Pozostała działalność", "value": 59892.409999999996, "v": "59,89 tys zł", "v_zmiana": 86.5, "v_kierunek": "mniej", "procent": 1.22}]}, {"name": "Pomoc społeczna", "value": 3929145.4000000004, "v": "3,93 mln zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 5.61, "v_pc": "244,03 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1593845.0000000002, "v": "1,59 mln zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 40.56}, {"name": "Zasiłki stałe", "value": 581643.48, "v": "581,64 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 14.8}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 581077.9600000001, "v": "581,08 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 14.78}, {"name": "Domy pomocy społecznej", "value": 424566.06, "v": "424,57 tys zł", "v_zmiana": 36.5, "v_kierunek": "więcej", "procent": 10.8}, {"name": "Pozostała działalność", "value": 399484.36000000004, "v": "399,48 tys zł", "v_zmiana": 273.4, "v_kierunek": "więcej", "procent": 10.16}, {"name": "Pomoc w zakresie dożywiania", "value": 176730.57, "v": "176,73 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 4.49}, {"name": "Dodatki mieszkaniowe", "value": 95643.12, "v": "95,64 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 2.43}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 50154.85, "v": "50,15 tys zł", "v_zmiana": 65.4, "v_kierunek": "mniej", "procent": 1.27}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 26000.0, "v": "26,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.66}]}, {"name": "Kultura fizyczna", "value": 2208665.54, "v": "2,21 mln zł", "v_zmiana": 55.8, "v_kierunek": "mniej", "procent": 3.15, "v_pc": "137,18 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "12.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1851305.54, "v": "1,85 mln zł", "v_zmiana": 60.5, "v_kierunek": "mniej", "procent": 83.82}, {"name": "Pozostała działalność", "value": 357360.0, "v": "357,36 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 16.17}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1507999.03, "v": "1,51 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 2.15, "v_pc": "93,66 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 910000.0, "v": "910,00 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 60.34}, {"name": "Biblioteki", "value": 304999.03, "v": "305,00 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 20.22}, {"name": "Muzea", "value": 293000.0, "v": "293,00 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 19.42}]}, {"name": "Gospodarka mieszkaniowa", "value": 1400913.89, "v": "1,40 mln zł", "v_zmiana": 63.4, "v_kierunek": "więcej", "procent": 2.0, "v_pc": "87,01 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 1242961.19, "v": "1,24 mln zł", "v_zmiana": 107.4, "v_kierunek": "więcej", "procent": 88.72}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 157952.7, "v": "157,95 tys zł", "v_zmiana": 38.7, "v_kierunek": "mniej", "procent": 11.27}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 970214.03, "v": "970,21 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 1.38, "v_pc": "60,26 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "61.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 793733.5800000001, "v": "793,73 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 81.81}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 139021.35, "v": "139,02 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 14.32}, {"name": "Pozostała działalność", "value": 29447.1, "v": "29,45 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 3.03}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 4700.0, "v": "4,70 tys zł", "v_zmiana": 80.7, "v_kierunek": "więcej", "procent": 0.48}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3312.0, "v": "3,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.34}]}, {"name": "Turystyka", "value": 764054.34, "v": "764,05 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 1.09, "v_pc": "47,45 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "161.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "100.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 764054.34, "v": "764,05 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 505041.84, "v": "505,04 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 0.72, "v_pc": "31,37 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "75.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 369317.6, "v": "369,32 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 73.12}, {"name": "Straż gminna (miejska)", "value": 60983.740000000005, "v": "60,98 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": 12.07}, {"name": "Pozostała działalność", "value": 54740.5, "v": "54,74 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 10.83}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.96}, {"name": "Komendy wojewódzkie Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 495204.72, "v": "495,20 tys zł", "v_zmiana": 39.2, "v_kierunek": "więcej", "procent": 0.7, "v_pc": "30,76 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 495204.72, "v": "495,20 tys zł", "v_zmiana": 39.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 400459.69000000006, "v": "400,46 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 0.57, "v_pc": "24,87 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "78.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 312764.87, "v": "312,76 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 78.1}, {"name": "Szpitale ogólne", "value": 58790.0, "v": "58,79 tys zł", "v_zmiana": 21.7, "v_kierunek": "mniej", "procent": 14.68}, {"name": "Zwalczanie narkomanii", "value": 28904.82, "v": "28,90 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 7.21}]}, {"name": "Rolnictwo i łowiectwo", "value": 134821.38, "v": "134,82 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "8,37 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "92.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 130792.37, "v": "130,79 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 97.01}, {"name": "Izby rolnicze", "value": 4029.01, "v": "4,03 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 2.98}]}, {"name": "Urzędy państwowe", "value": 117359.96, "v": "117,36 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "7,29 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 57373.99999999999, "v": "57,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.88}, {"name": "Wybory do Parlamentu Europejskiego", "value": 56046.0, "v": "56,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.75}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3339.96, "v": "3,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 2.84}, {"name": "Wybory i referenda samorządowe", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.51}]}, {"name": "Działalność usługowa", "value": 17919.07, "v": "17,92 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,11 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 12730.5, "v": "12,73 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": 71.04}, {"name": "Cmentarze", "value": 5188.57, "v": "5,19 tys zł", "v_zmiana": 374.7, "v_kierunek": "więcej", "procent": 28.95}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 14987.99, "v": "14,99 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "0,93 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 14987.99, "v": "14,99 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 11324.03, "v": "11,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01, "v_pc": "0,70 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "7.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1426.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 11324.03, "v": "11,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}