[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5025010.23", "WARTOSC": "5962280.77", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 r. ż. pozostających bez pracy w powiecie kraśnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 233 osoby zarejestrowane w Powiatowym Urzędzie Pracy w Kraśniku, w tym:- 44% spośród 376 osób należących do grup w najtrudniejszej sytuacji, ( w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami tj. do poziomu ISCED3)-166 osób,- 59,5% spośród112 osób nie należących do ww. grup- 67 osób. W ramach projektu wsparciem zostaną objęte osobyponiżej 30 roku życia zarejestrowane w PUP Kraśnik. Dla każdego z uczestników przedstawiona zostanie konkretna oferta aktywizacji zawodowej, którą poprzedzi analiza rynku pracy, o którym mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Prawidłowość budżetu projektu zapewnia, iż wszystkie zadania (formy aktywizacji) umieszczone w budżecie projektu są zgodne ze stawkami określonymi w Ustawie z dn. 20 kwietnia 2014 r. o promocji zatrudnienia i instytucjach rynku pracy oraz z cenami rynkowymi. Wydatki w budżecie są kwalifikowane (wynikają z Ustawy oraz Wytycznych w zakresie kwalifikowalności wydatków w ramach EFRP, EFS i FS na lata 2014-2020), są niezbędne do realizacji projektu i osiągnięcia celu projektu, są racjonalne i efektywne (zgodne zasadą nakład/ rezultat).", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kraśnickim ( V )", "DOFINANSOWANIE_UE_PER_CAPITA": 51.76}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4748349.71", "WARTOSC": "5586293.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Projekt jest zgodny z wytyczn. w zakresie reali. proj. finansowych ze środków Funduszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-2020 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Proj. został dost. do wymo. formal. które będą obowiązywać w ramach RPO WL 2014-2020. Celem proj. jest zwiększ. możliwości zatrud. dla 531 osób od 30 r. ż pozostaj. bez pracy w powiecie kraśnickim do czerwca 2021 r. Uczest. proj. będzie 531os. (272K i 259M) od 30r.ż zarejestrowanych w PUP bedących w szczególnej sytuacji na rynku pracy tj długotrwale bezrobotnych, o niskich kwali., po 50 r.ż, kobiet, osób niepełnosp., oraz osób odchodz. z rolnictwa kwalifi. się do w/w wymienionych grup. W ramach projektu dla każdego z uczestnika przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy,: IPD, poradnictwo lub pośrednictwo pracy, staż zawodowy, prace interwencyjne, szkolenia indywidualne, refundacja doposażenia lub wyposażenia miejsca pracy dla skierowanego bezrobotnego, jednorazowe środki na podjecie działalności gospodarczej. Z pośród 75 szkoleń indywidualnych min 38 szkoleń jest szkoleniami prowadzącymi do uzyskania kwalifikacji co stanowi 50,66% ogółu szkoleń. Rezultatem projektu będzie podjęcie pracy przez co najmniej: -44,3% osób bezrobotnych w tym długotrwale bezrobotnych, tj spośród 531 osób w projekcie prace podejmie co najmniej 236 os.( 121K i 115M), -44,3% osób długotrwale bezrobotnych tj. spośród 80 os. w projekcie prace podejmie co najmniej osoby 36 (14k i 22M), -44,3% osób z niepełnospr. tj. spośród 2 os. w projekcie pracę podejmie co najmniej osoby 1(1k) Rezultatem projektu będzie podniesienie kwalifikacji przez co najmniej: -50% uczest. uzyska kwalifikacje tj. spośród 38 szkoleń prowadzacych do uzyskania kwalif. kwalifik uzyska co najmni", "BENEFICJENT": "POWIAT KRAŚNICKI/POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych po 30 roku życia w powiecie kraśnickim VI", "DOFINANSOWANIE_UE_PER_CAPITA": 48.91}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4538749.21", "WARTOSC": "4939328.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia, pozostających bez pracy w powiecie kraśnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej poniżej wymienioną liczbę osób zarejestrowanych w PUP: - 17% osób niepełnosprawnych, tj spośród 6 osób pracę podejmie co najmniej 2, - 48% osób o niskich kwalifikacjach tj, spośród 289 osób pracę podejmie 139, - 35% osób długotrwale bezrobotnych, tj. spośród 237 osób pracę podejmie 83, - 43% osób nie wpisująceych sie do powyższych grup, tj. spośród 39 osób pracę podjemie 17. W ramach projektu wsparciem zostaną objete osoby poniżej 30 r.ż. zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kraśnickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "3254848.53", "WARTOSC": "3861946.53", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 r.ż. pozostających bez pracy w powiecie kraśnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 164 osób zarejestrowane w Powiatowym Urzędzie Pracy w Kraśniku, w tym: -138 osób należących do grupy w najtrudniejszej sytuacji, (w tym imigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami tj. do poziomu ISCED3)- 26 osoby nie należące do ww. grup.W ramach projektu wsparciem objęte zostaną osoby poniżej 30r.ż. zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).Dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kraśnickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.53}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2829729.53", "WARTOSC": "3079474.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Projekt jest zgodny z wytycznymi w zakresie realizacji projektów finansowanych ze środków Funuszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-2020 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Projekt został dostosowany do wymogów formalnych, które będą obowiązywały w ramach PO WER 2014-2020. Projekt został dostosowany do wymogów przyszłego Systemu Realizacji PO WER 2014-2020. Celem projektu jest zwiekszenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie kraśnickim. W ramach projektu wsparciem zostaną objęte osoby poniżej 30 roku życia zakwalifikowane do I lub II profilu pomocy. Uczestnikami projektu będzie 366 osób (183k i 183m). Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej : - 17 % osób niepełnosprawnych, tj. sposród 5 osób w projekcie pracę podejmie co najmniej 1 osoba. - 48% osób o niskich kwalifikacjach, tj. sposród 259 osób w projekcie pracę podejmie co najmniej 125 osób. - 35% osób dlugotrwale bezrobotnych, tj. sposród 175 osób w projekcie pracę podejmie co najmniej 62 osoby. - 43% osób nie wpisujących sie do wyżej wymienionych grup, tj. posród 13 osób w projekcie pracę podejmie co najmniej 6 osób. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejetności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.  ", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kraśnickim II", "DOFINANSOWANIE_UE_PER_CAPITA": 29.15}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2810100.00", "WARTOSC": "3058000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Projekt jest zgodny z wytycznymi w zakresie realizacji projektów finansowanych ze środków Funuszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-2020 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Projekt został dostosowany do wymogów formalnych, które będą obowiązywały w ramach PO WER 2014-2020. Projekt został dostosowany do wymogów przyszłego Systemu Realizacji PO WER 2014-2020. Uczestnikami projektu będzie 365 osoby (182k i 183m) w wieku 18-29 lat, zarejestowane w PUP, należące do I lub II profilu pomocy które nie uczestniczą w kształceniu i szkoleniu, tzw. młodzież NEET. Celem projektu jest zwiekszenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie kraśnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 43% uczestników, tj. 160 osób. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejetności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą obligatoryjnie formy wsparcia bezkosztowe IPD, poradnictwo zawodowe lub pośrednictwo pracy oraz odpowiednio dobrana forma aktywizacji bezpośredniej finansowana przez PUP Kraśnik tj. zgodnie z potrzebami uczestników: staże zawodowe, bon stażowy, szkolenia indywidualne, bon szkoleniowy, dotacja na podjęcie działalności gospodarczej, bon na zasiedlenie. Projekt jest zgodny z polityką równości szans i zapobiegania dyskryminacji oraz koncepcją zrównoważonego rozwoju. Włączane będą zagadnienia związane z tematyką wsparcia zrównoważonego rozwoju poprzez edukację ekologiczną w ramach aktywnych form wspracia w celu ochrony i poprawy jakości srodowiska naturalnego.", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie kraśnickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.94}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2754782.72", "WARTOSC": "3240920.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Projekt jest zgodny z wytycznymi w zakresie realizacji projektów finansowych ze środków Funduszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-20120 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Projekt został dostosowany do wymogów formalnych, które będą obowiązywały w ramach RPO WL 2014-2020. Celem projektu jest zwiększenie możliwości zatrudnienia dla 264 osób od 30 r. ż pozostających bez pracy w powiecie kraśnickim do końca 2017r. Uczestnikami projektu będzie 264 osoby (132K i 132M) od 30r.ż zarejestrowanych w PUP, dla których został ustalony I lub II profil pomocy kwalifikujący się do następujących grup: długotrwale bezrobotnych, o niskich kwalifikacjach, po 50 r.ż, kobiet, osób niepełnosprawnych, oraz osób odchodzących z rolnictwa kwalifikujących się do w/w wymienionych grup. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizowań będzie odpowiednio dobrane usługi i instrumenty rynku pracy,: IPD, poradnictwo lub pośrednictwo pracy, szkolenia zawodowe, staż zawodowy, refundacja doposażenia lub wyposażenia miejsca pracy dla skierowanego bezrobotnego. Rezultatem projektu będzie podjęcie pracy przez co najmniej: -48% osób bezrobotnych, w tym długotrwale bezrobotnych, tj spośród 264 osób w projekcie prace podejmie co najmniej 127 os.( 63K i 64 M) - 30% osób długotrwale bezrobotnych tj. spośród 140 osób w projekcie prace podejmie co najmniej 42 osoby (21k i 21M) 33% osób z niepełnosprawnościami tj. spośród 2 osób w projekcie pracę podejmie co najmniej 1 osoba (1K) Rezultatem projektu będzie podniesienie podniesienie kwalifikacji przez co najmniej: -60 % uczestników uzyska kwalifikacje tj. spośród 40 uczestników kwalifikacje uzyska co najmniej 24 osoby (10K i 14M) -12 osób długotrwale bezrobotnych (4K i 8M)", "BENEFICJENT": "POWIAT KRAŚNICKI/POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych po 30 roku życia w powiecie kraśnickim III", "DOFINANSOWANIE_UE_PER_CAPITA": 28.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1989725.78", "WARTOSC": "2340853.87", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Projekt jest zgodny z wytyczn. w zakresie reali. proj. finansowych ze środków Funduszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-20120 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Proj. został dost. do wymo. formal. które będą obowią w ramach RPO WL 2014-2020. Celem proj. jest zwiększ. możliwości zatrud. dla 256 osób od 30 r. ż pozostaj. bez pracy w powiecie kraśnickim do końca grudnia 2019r. Uczest. proj. będzie 256 os. (136K i 120M) od 30r.ż zarejestrowanych w PUP, bedących w szczególnej sytuacji na rynku pracy tj długotrwale bezrobotnych, o niskich kwali., po 50 r.ż, kobiet, osób niepełnosp., oraz osób odchodz. z rolnictwa kwalifi. się do w/w wymien. grup. oraz os. bezrob z poza w/w grupy W ramach proj. dla każdego z uczest. przedstawienie konkretnej oferty aktywizacji zawod. poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizowań będzie odpowiednio dobrane usługi i instrumenty rynku pracy,: IPD, poradnictwo lub pośrednictwo pracy, szkolenia zawodowe, staż zawodowy, refundacja doposażenia lub wyposażenia miejsca pracy dla skierowanego bezrobotnego, jednorazowe środki na podjecie działalności gospodarczej. Z poś. 15 szkol. 14 szkoleń jest szkoleniami  prowadzącymi do uzyskania kwalifikacji co stanowi 93,33% ogółu szkoleń. Rezultatem projektu będzie podjęcie pracy przez co najmniej: -48,04% osób bezrobotnych tym długotrwale bezrobotnych, tj spośród 256 osób w projekcie prace podejmie co najmniej 123 os.( 62K i 61M) - 45% osób długotrwale bezrobotnych tj. spośród 70 osób w projekcie prace podejmie co najmniej  osoby 30 (19k i 13M) 45% osób z niepełnosprawnościami tj. spośród 2 osób w projekcie pracę podejmie co najmniej  osoby 1(1k) Rezultatem projektu będzie podniesienie podniesienie kwalifikacji przez co najmniej: -50 % uczest. uzyska kwalifikacje tj. spośród 50 uczest. kwalifikacje uzyska co najmniej osob 50(7K i 18M) -8 osób długo.", "BENEFICJENT": "POWIAT KRAŚNICKI/POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych po 30 roku życia w powiecie kraśnickim V", "DOFINANSOWANIE_UE_PER_CAPITA": 20.49}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "9709479.44", "WARTOSC": "11422917.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Cel proj. rozwój potencjału sektora ES w subregionie puławskim woj.lubelskiego w latach 2020-2023 GD: a. osoby wykluczone lub zagrożone ubóstwem lub wykluczeniem społ. b.PES (zgodnie z definicją KPRES) oraz ich przedstawiciele c.Os. fizyczne/prawne zamierzające założyć PS oraz podmioty prowadzące DG,deklarujące chęć przekształcenia się w przeds.społ. e.JST i ich jednostki organizacyjne,przedst.administracji publicznej Rezulaty: Liczba miejsc pracy utworzonych w przedsiębiorstwach społecznych -145 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-45 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie -310 Liczba podmiotów ekonomii społecznej objętych wsparciem-186 Liczba inicjatyw dotyczących rozwoju ekonomii społecznej sfinansowanych ze środków -70 Zadania: Wniosek o dofin.realizacji proj.obejmuje w sposób komplementarny i łączny wszystkie 3 typy proj.określone w dok.konk.    Zadania: Usługi wsparcia es i przedsiębiorstw społ.,w tym: animacja lokalna,Szkol.,Mobliny Punkt Doradztwa Akademia Przeds.Społ.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "RAZEM - INICJATYWY Z OBSZARU EKONOMII SPOŁECZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 20.3}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1926867.68", "WARTOSC": "2266903.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Projekt jest zgodny z wytycznymi w zakresie realizacji projektów finansowych ze środków Funduszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-20120 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Projekt został dostosowany do wymogów formalnych, które będą obowiązywały w ramach RPO WL 2014-2020. Celem proj. jest zwiększenie możliwości zatrudnienia dla 245 osób od 30 r. ż pozostających bez pracy w powiecie kraśnickim do końca 2018r. Uczest. projektu będzie 245 osob (125K i 120M) od 30r.ż zarejestrowanych w PUP, dla których został ustalony I lub II profil pomocy kwalifikujący się do następujących grup: długotrwale bezrob., o niskich kwalifikacjach, po 50 r.ż, kobiet, osób niepełnosprawnych, oraz osób odchodzących z rolnictwa kwalifikujących się do w/w wymienionych grup. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczest.. Na tej podstawie PUP realizowań będzie odpowiednio dobrane usługi i instrumenty rynku pracy,: IPD, poradnictwo lub pośrednictwo pracy,  staż zawodowy, refundacja doposażenia lub wyposażenia miejsca pracy dla skierowanego bezrobotnego, szkolenia . Z poś. 15 szkol. 14 szkol jest szkol prow. do uzysk. kwali. co stanowi 93,33% og. Rezultatem projektu będzie podjęcie pracy przez co najmniej: -42% osób bezrobotnych, w tym długotrwale bezrobotnych, tj spośród 245 osób w projekcie prace podejmie co najmniej 103 os.( 53K i 50 M) - 42% osób długotrwale bezrobotnych tj. spośród 101 osób w projekcie prace podejmie co najmniej 43 osoby (20k i 23M) 42% osób z niepełnosprawnościami tj. spośród 2 osób w projekcie pracę podejmie co najmniej 1 osob1 (1k) Rezultatem projektu będzie podniesienie podniesienie kwalifikacji przez co najmniej: -50 % uczestników uzyska kwalifikacje tj. spośród 50 uczestników kwalifikacje uzyska co najmniej 25 osób (7K i 18M) - 14 osób długotrwale bezro", "BENEFICJENT": "POWIAT KRAŚNICKI/POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych po 30 roku życia w powiecie kraśnickim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 19.85}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "9121860.00", "WARTOSC": "10731600.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "P. \"Wsparcie rozwojowe przedsiębiorstw - podregion puławski\" skierowany jest do 990 mikro, małych i średnich przedsiębiorców z obszaru podregionu puławskiego. W P. weźmie udział 1980 (K-1089, M-891) pracowników z tych podmiotów, w tym: -min. 396 osób w wieku 50 lat i więcej (K-218, M-178); -min. 773 osób o niskich kwalifikacjach (K-425, M-348); -min. 198 przedsiębiorstw działających w obszarze inteligentnych specjalizacji woj. lubelskiego; -min. 99 przedsiębiorstw wysokiego wzrostu. Głównym celem P. jest wzrost konkurencyjności 990 przedsiębiorstw sektora MŚP z obszaru podregionu puławskiego woj. Lubelskiego w okresie 01/01/2019-31/12/2021. Usługi rozwojowe kierowane do pracowników MŚP pozwolą na nabycie, potwierdzenie lub wzrost wiedzy, umiejętności lub kompetencji społecznych 1980 pracowników sektora MŚP, co przyczyni się do realizacji założonego celu głównego (średnio 2 UR na UP). Głównym rezultatem będzie uzyskanie kwalifikacji lub nabycie kompetencji po opuszczeniu programu przez min. 1782 pracowników (K-981, M-801) oraz realizacja celu rozwojowego min. 713 mikro, małych i średnich przedsiębiorstw dzięki udziałowi w P. Pozwoli to na wzrost umiejętności i kwalifikacji pracowników, co przełoży się na sprawniejsze i efektywniejsze działania przedsiębiorstwa, a tym samym wzrośnie jego konkurencyjność na wspieranym obszarze. P. zakłada dofinansowanie kosztów realizacji usług rozwojowych ze środków EFS w ramach projektu PSF wyłącznie na usługi rozwojowe wpisane do BUR. Przedsiębiorcom zostanie udzielone wsparcie adekwatne do ich potrzeb oraz możliwości rozwojowych w tym m.in: a) analiza potrzeb rozwojowych (z wyłączeniem wsparcia przedsiębiorstw, które otrzymały wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER); b) szkolenia; c) doradztwo. P. realizowany w partnerstwie: Instytut Rozwoju i Innowacji Euro-Konsult Sp. z o.o. - lider; Netrix Group Sp. z o.o. - partner.", "BENEFICJENT": "INSTYTUT ROZWOJU I INNOWACJI EURO-KONSULT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie rozwojowe przedsiębiorstw - podregion puławski", "DOFINANSOWANIE_UE_PER_CAPITA": 18.83}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "7970310.26", "WARTOSC": "9376835.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Cel proj. rozwój potencjału sektora ES w subregionie puławskim woj.lubelskiego w latach 2017-2019 GD: a. osoby wykluczone lub zagrożone ubóstwem lub wykluczeniem społ. b.PES (zgodnie z definicją KPRES) oraz ich przedstawiciele c.Os. fizyczne/prawne zamierzające założyć PS oraz podmioty prowadzące DG,deklarujące chęć przekształcenia się w przeds.społ. e.JST i ich jednostki organizacyjne,przedst.administracji publicznej Rezulaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu -146 Liczba miejsc pracy utworzonych w przedsiębiorstwach społecznych (szt.) -146 Wskaźniki efektywnościowe( Kryt.2) : 1.liczba gr. inicjat.,które wypracowały założenia co do utworzenia PES -20 (Lider-11,Partn.Cons. po 9), sredniorocznie ok.7 2.liczba środowisk,które przystąpiły do wspólnej realizacji przeds. mającego na ceu rozwój es - 26 (Lider-15,Partner Cons. 11),sredniorocznie ok.8 3.liczba org.poz. prowadz.dział.pozytku publicznego lub dział.gosp.-10 (Lider-4,Partnerzy po 3), średniorocznie ok.3 4.liczba miejsc pracy w przeliczeniu na pełne etaty utworz. w wyniku dział.OWES we wspartych PS-45 (Lider-12,ZMW-24,CONS.-9),średniorocznie min.7 5.procent wzrostu obr. PS objętych wsparciem-średniorocznie 2 % (wskaźnik w jednakowym stopniu dotyczy zarówno Lidera jak i Partnerów) 6. liczba miejsc pracy pracy utworzonych w wyniku dział.OWES dla osób wskazanych w definicji PS-101(Lider-35,Partnerzy po 33),średniorocznie ok.35-42 Zadania: Wniosek o dofin.realizacji proj.obejmuje w sposób komplementarny i łączny wszystkie 3 typy proj.określone w dok.konk. (KRYT.4). Zadania: Usługi wsparcia es i przedsiębiorstw społ.,w tym: animacja lokalna,Szkol.,Mobliny Punkt Doradztwa Akademia Przeds.Społ. Usługi wsparcia es realizowane w ramach proj.nie uwzględniają usł.,których realizacja wynika z obowiązku zachowania trwałości proj.współ.ze środków EFS w wyniku konkursu 1/POKL/7.2.2./2012 W RAMACH po kl 2017-2013-kryt.14", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ FUNDACJA NOWY STAW", "TYTUL": "Razem - inicjatywy z obszaru ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.66}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1545993.94", "WARTOSC": "1818816.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Projekt. jest zgodny z wytycznymi. w zakresie realizacji projektów finansowanych ze środków Funduszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-20120 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Celem projektu jest Zwiększenie mozliwości zatrudnienia dla 150 osób od 30r. ż. pozostających bez pracy w powiecie kraśnickim. do końca 2016 . Uczestnikami projektu będzie 150 osób (75K i 75M) od 30r.ż zarejestrowanych w PUP, dla których został ustalony I lub II profil pomocy kwalifikujących się do następujących grup: długotrwale bezrobotnych, o niskich kwalifikacjach, po 50 r.ż, kobiet, osób. niepełnosprawnych., oraz osób odchodzących. z rolnictwa kwalifikujących. się do w/w wymienionych grup. W ramach projektu dla każdego z uczestników projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy takie jak: IPD, poradnictwo lub pośrednictwo pracy, szkolenia zawodowe, staż zawodowy, refundacja doposażenia lub wyposażenia miejsca pracy dla skierowanego bezrobotnego. Rezultatami projektu będzie podjecie zatrudnienia przez co najmniej: - 50,66% osób bezrobotnych, w tym długotrwale bezrobotnych, tj spośród 150 osób w projekcie prace podejmie co najmniej 76 os. (38k i 38M) - 30% osób długotrwale bezrobotnych tj. spośród 72 osób w projekcie pracę podejmie co najmniej 22 os . (10K i 12M) -33% osób niepełnosprawnych tj spośród 6 osób w projekcie pracę podejmie 2 osoby(1K i 1M) Rezultatem projektu będzie podniesienie kwalifikacji przez co najmniej: -70% uczestników szkoleń uzyska kwalifikacje tj. spośród 40 uczestników kwalifikacje uzyska co najmniej 28 os.(8K i 20M) w tym: - 18 osób długotrwale bezrobotnych (5K i 13M) -1 os. niepełnosprawna", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych po 30 roku życia w powiecie kraśnickim II", "DOFINANSOWANIE_UE_PER_CAPITA": 15.92}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "6720525.00", "WARTOSC": "7917525.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem projektu jest rozwój 240 przedsiębiorstw MSP z terenu subregionu puławskiego i realizacja celów rozwojowych (edukacyjnych i biznes.) tych firm i ich pracowników (1575os), w okresie od 01.04.2017r. do 31.12.2018r. poprzez dofinansowanie kosztów usług rozwojowych w ramach PSF. Realizacja celu zmniejszy problemy i bariery towarzyszące gr.docelowej podnosząc jej kwalifik.zawodowe-wiedzę, umiejętności, kompetencje,zmotywuje do powstania i utrzymania miejsc pracy, prowadząc do adaptacyjności MSP,stymulując rozwój gospod.regionu, jego konkurencyjność. Dzięki realizacji projektu pojedyncze przedsiębior.mikro, małe i średnie, w tym osoby fizyczne prow.działal.gospod. na teren.wojew.lubelskiego, posiadające siedzibę (filię , delegat.,oddział lub innie prawnie dozwol. formę organiz.) w podregionie puławskim i ich pracownicy/kadra zarządzaj.oraz osoby samozatrudnione uczestnicząc w usługach rozwoj. nabędą, potwierdzą lub wzrośnie u nich wiedza, umiejętności, kwalifik. lub kompetencje społ.Wśród uczestników zakłada się udział min. 20% -315 osób w wieku 50+ oraz min. 39% -615 osób o niskich kwalifikacjach (do ISCED 3 włącz.). Pracownicy zostaną skierowani przez swego pracodawcę do skorzystania z usługi rozwoj. Projekt zakłada udział co najmniej 240 MSP, w tym 48MSP działający w obszarach inteligent. Specjaliz. WL i 24przedsiębiorstw szybkiego wzrostu (kryterium premiujące 2 i 3). W oparciu o złożony formularz i zawartą z MSP umowę wsparcia,przedsiębiorstwa otrzymają dofinan. kosztów usług rozwoj.(szkoleń, doradztwa, analizy potrzeb rozwoj.) w ramach pomocy de minimis/pomocy publ.w limitach określonych w dokumentacji. Przedsiębiorcy w oparciu o popytowy charakter adaptacyjności wybiorą przy pomocy Operatora projektu PSF –FPCP usługi rozwojowe wpisane do RUR za pomocą Karty Usługi, a świadczone przez uprawnione podmioty zweryfik. w Bazie przez PARP. Po weryfik. dokumentacji rozliczeniowej MSP otrzyma od Operatora refundację kosztów poniesionych na daną usługę rozwoj", "BENEFICJENT": "\"PUŁAWSKIE CENTRUM PRZEDSIĘBIORCZOŚCI\"", "TYTUL": "Podmiotowy System Finansowania - podregion puławski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.87}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1236437.88", "WARTOSC": "1454632.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Celem projektu jest  wzrost integracji społecznej, poprawa dostępu do rynku pracy osób wykluczonych lub zagrożonych ubóstwem i wykluczenim społecznym 72 (43K/ 29 M)  osób z niepełnosprawnością z  terenu powiatu kraśnickiego w okresie od 01.01.2019r.do 31.12.2021r Wsparciem objęte zostaną osoby w wieku aktywności zawodowej, bierne, bezrobotne zarejestrowane w PUP, należące do społeczności marginalizowanych oraz zagrożonych wykluczeniem społecznym. Główne rezultaty projektu: podniesienie kwalifikacji i nabycie kompetencji, poszukiwanie pracy, podjecie zatrudnienia. Zostaną podjęte zintegrowane działania skierowane indywidualnie do każdej z osób z niepełnosprawnością. Osoby biorące udział w projekcie zostaną objęte wsparciem w formie: 1. Diagnoza potrzeb - Indywidualna ścieżka reintegracji, 2. Wsparcie mentora/coacha, 3. Indywidualne wsparcie psychologiczne, 4. Indywidualne wsparcie prawne, 5. Kursy/ Szkolenia 6. Warsztaty terapeutyczno -integracyjne, 7. Indywidualne wsparcie pośrednika pracy, 8. Staże.", "BENEFICJENT": "POWIAT KRAŚNICKI/ POWIATOWE CENTRUM POMOCY RODZINIE W KRAŚNIKU", "TYTUL": "\"Wystarczy chcieć - kompleksowe wsparcie osób niepełnosprawnych w powiecie kraśnickim\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.73}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "956800.80", "WARTOSC": "1125648.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Cel główny: Zwiększenie szans na zatrudnienie oraz wzrost integracji społeczno – zawodowej 50 osób bezrobotnych/pozostających bez zatrudnienia (28K,22M) z niepełnosprawnościami, z 8 gmin powiatu kraśnickiego(Urzędów, Annopol, Dzierzkowice, Gościeradów, Kraśnik, Szastarka, Trzydnik Duży, Wilkołaz) z woj. lubelskiego (zamieszkujące na tym terenie w rozumieniu KC), poprzez realizację kompleksowego programu aktywizacji obejmującego m.in. identyfikację potrzeb, IPD, doradztwo psychologiczne, szkolenia, pośrednictwo pracy, wsparcie AON i staże oraz podjęcie zatrudnienia przez 15 UP do 31.10.2018r. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-23 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-15 GD projektu stanowi 50 osób wykluczonych bądź zagrożonych wykluczeniem społecznym ze względu na posiadane niepełnosprawności (28K,22M) z terenu gmin o wyższym niż średnia dla WL odsetku osób korzystających ze świadczeń pomocy społ. z powodu ubóstwa: • Urzędów(65%) • Annopol(71%) • Dzierzkowice(82%) • Gościeradów(69%) • Kraśnik (gm. miejska)-64% • Szastarka(100%) • Trzydnik Duży(70%) • Wilkołaz(74%) z powiatu kraśnickiego, w woj. lubelskim (osoby zamieszkujące ten obszar w rozumieniu KC), w tym osoby pozostające bez zatrudnienia i bezrobotne, które dążą do zwiększenia ich poziomu integracji społeczno – zawodowej. Będą to OzN w rozumieniu „Wyt. w zakresie realizacji przedsięwzięć z udziałem środków z EFS w obszarze RP na lata 2014-2020”. Główne zadania w ramach projektu: identyfikacja potrzeb UP i opracowanie IPD, doradztwo psychologiczne, szkolenia zawodowe, staże, pośrednictwo pracy i wsparcie AON.", "BENEFICJENT": "FUNDACJA \"LIDERZY SUKCESU\"", "TYTUL": "Włączamy powiat kraśnicki", "DOFINANSOWANIE_UE_PER_CAPITA": 9.85}, {"DATA_KONIEC": "2018-11-23", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "929142.48", "WARTOSC": "1093108.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Cel: Zwiększenie szans na zatrudnienie wśród 50 osób (28K,22M) z grup defaworyzowanych na rynku pracy (tj. K, osób w wieku 50 lat i więcej, OzN, ONK i ODB) w wieku 30 lat i więcej zamieszkujących PK (w rozumieniu KC) w woj. lubelskim(w tym w 80% będą to os. bezrobotne a w 20% os. bierne zawodowo) poprzez poradnictwo zawod. i IPD, staże, pośrednictwo pracy, wsparcie AON i szkol.zawodowe w zakresie: opiekun os. starszej/ pracownik biurowy/ kelner/ florysta oraz nabycie kwalifikacji zawodowych potwierdzonych certyfikatem przez min. 40 uczestników projektu (23K,17M) do 23.11.2018r. GD projektu stanowi 50 osób (28K,22M) (KRYT.FORM.SPEC.NR6) w wieku 30 lat i więcej należących do grupy osób bezrobotnych (w tym rolników oraz członków ich rodzin zarejestrowanych w PUP/MUP jako osoby bezrobotne, prowadzących indywid. gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzających odejść z rolnictwa) oraz biernych zawodowo, z terenu PK z woj. lubelskiego (zamieszkujących w rozumieniu KC w PK), należących co najmniej do jednej z następujących grup: - os. w wieku 50 lat i więcej (25%, tj. 13 os.) - długotrwale bezrobotni - kobiety - os. z niepełnospr.(min.50%GD-25os.) - os. o niskich kwalifik. Główne rezultaty: 1) Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu – 18 osób. 2) Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu - 40 osób. Główne zadania: poradnictwo zawodowe (grupowe i indywidualne z opracowaniem IPD), szkolenia zawodowe, pośrednictwo pracy i staże zawodowe.", "BENEFICJENT": "FUNDACJA \"LIDERZY SUKCESU\"", "TYTUL": "Zawody przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 9.57}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "775640.28", "WARTOSC": "912517.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Projekt niniejszy realizow. będzie w okr. 01.11.2019-31.10.2021 r. na terenie gminy Kraśnik i obejmować będzie rekrutacją cały powiat kraśnicki. Jego celem jest zwiększenie szans na zdobycie/utrzymanie zatrudnienia przez 15 (13K i 2M) mieszkańców ww. gminy, będących rodzicami sprawującymi opiekę nad dziećmi do lat 3 poprzez upowszechnienie usług w zakresie opieki nad dziećmi do lat 3, tj. utworzenie i utrzymanie 15 miejsc opieki nad ww. dziećmi w formie żłobka, na terenie gminy Kraśnik. W ramach projektu dostosowane zostaną pomieszczenia na potrzeby żłobka oraz zakupione zostanie wyposażenie do żłobka i placu zabaw. Projekt realizowany będzie w prtnerstwie przez podmiot ekonomii społecznej (spółdzielnia socjalna) wraz z jednostką samorządu terytorialnego (Gmina Kraśnik) Wsparcie w zakresie tworzenia nowych miejsc opieki nad dziećmi do lat 3 w formie żłobków gwarantuje zwiększenie liczby miejsc opieki prowadzonych przez Spółdzielnię Socjalną Stonoga. Ponadto w celu uniknięcia podwójnego finansowania tego samego miejsca opieki z różnych źródeł, koszty związane z bieżącym funkcjonowaniem utworzonego miejsca opieki w ramach RPO nie będą jednocześnie finansowane z innych źródeł, w tym w szczególności z resortowego Programu \"MALUCH+\"", "BENEFICJENT": "SPOŁDZIELNIA SOCJALNA STONOGA", "TYTUL": "Pierwsze kroki ze STONOGĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.99}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1255379.72", "WARTOSC": "1489534.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Projekt skierowany jest do 110 osób (60K) zamieszkujących powiat kraśnicki i opolski w wieku 15-29 lat, które należą do tzw grupy NEET tj. osoby niepracujące, nieuczestniczące w kształceniu i szkoleniu, osoby niezarejestrowane w urzędach pracy z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z zapisami SZOOP. Celem głównym projektu jest podniesienie niezbędnych na rynku pracy umiejętności praktycznych i doświadczenia zawodowego a przez to zwiększenie możliwości zatrudnienia wśród grupy docelowej do 30.04.2018 r. Zaproponowane działania proj. to zestaw kompleksowego podejścia do osób zagrożonych wykluczeniem  społecznym  i stanowi połączenie kilku wzajemnie uzupełniających się faz, pozwalających na identyfikację kwalifikacji zawodowych uczestników projektu (zgodnie z indywidualnymi predyspozycjami) i zdobywanie przez nich umiejętności  koniecznych do aktywnego poruszania się na rynku pracy. Na program projektu będzie się składać: - diagnoza kompetencji zawodowych z tworzeniem IPD (4 h/UP) - pośrednictwo pracy (2 h/UP) - staże zawodowe (4 miesiące/UP) przewidziene dla wszystkich uczestników projektu i dodatkowo dla 80 % zaplanowano grupowe poradnictwo zawodowe w ramach kt. realizowane będą   warsztaty kompetencji interpersonalnych oraz techniki autoprezentacji -24 h -  kursy kwalifikacyjne wynikające z indywidualnych predyspozycji UP i dostosowane do potrzeb pracodawców. Na zakończenie realizacji proj. dla osób, którte nie otrzymały zatrudnienia zaplanowano 4 godz. spotkania z doradcą zawod./pośrednikiem pracy celem dokładnego przeanalizowania ścieżki wsparcia i wyznaczenia kierunków dalszego rozwoju Poprzez Staże zawodowe oraz działania towarzyszące UP zostanie zapewnione wsparcie umożliwiające opuszczenie niekorzystnego otoczenia i po zakończeniu programu, podjęcie zatrudnienia. Realizacja w/w działań przyczyni się do spełnienia celu głównego projektu wpisującego", "BENEFICJENT": "KRAŚNICKIE STOWARZYSZENIE INICJATYW SPOŁECZNYCH IMPULS", "TYTUL": "Wyzwalamy potencjał NEET", "DOFINANSOWANIE_UE_PER_CAPITA": 7.96}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1577597.28", "WARTOSC": "1855996.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Projekt skierowany jest do 100 (52K) osób bezrobotnych i biernych zawodowo, zamieszkujących powiaty kraśnicki, opolski i janowski, w wieku 30 lat i więcej. W grupie tej co najmniej 80 % stanowią osoby bezrobotne, w tym co najmniej 60 % to osoby długotrwale bezrobotne oraz co najmniej 15 % osoby odchodzące z rolnictwa. Ponadto grupę docelową w 50-ciu procentach stanowią osoby z niepełnosprawnościami oraz w 25-ciu procentach osoby w wieku 50 lat i więcej. Celem głównym projektu jest wzrost niezbędnych na rynku pracy kwalifikacji i doświadczenia zawodowego w grupie docelowej a przez to zwiększenie zatrudnienia wśród osób pozostających bez pracy na terenie trzech w/w powiatów województwa lubelskiego do 31.08.2019 r. Zaproponowane działania w projekcie to zestaw kompleksowego podejścia do osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w tym osób długotrwale bezrobotnych, osób z niepełnosprawnościami, osób w wieku 50 lat i więcej oraz osób odchodzących z rolnictwa. Stanowi połączenie kilku wzajemnie uzupełniających się faz, pozwalających na identyfikację kwalifikacji zawodowych uczestników projektu (zgodnie z indywidualnymi predyspozycjami) i zdobywanie przez nich umiejętności  koniecznych do aktywnego poruszania się po rynku pracy. Na program projektu będzie się składać: diagnoza kompetencji zawodowych wraz z tworzeniem lub aktualizacją indywidualnego planu działania, grupowe poradnictwo zawodowe, indywidualne pośrednictwo pracy, szkolenia certyfikowane dostosowane do potrzeb rynku pracy i pracodawców dla osób, które tych szkoleń wymagają oraz staże zawodowe dla wszystkich UP.  Poprzez szkolenia i staże zawodowe oraz działania towarzyszące uczestnikom zostanie zapewnione wsparcie umożliwiające nabycie niezbędnych na r. pracy kwalifikacji i po zakończeniu programu, podjęcie zatrudnienia. Realizacja w/w działań przyczyni się do spełnienia celu głównego projektu wpisującego się w cel szczegółowy Priorytetu inwestycyjnego 8i RPO WL 2014-2020", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Trzy kroki do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 7.72}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "654284.31", "WARTOSC": "769746.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "Zwiększenie szans na zatrudnienie oraz wzrost integracji społeczno - zawodowej 50 osób bezrobotnych/pozostających bez zatrudnienia (28K,22M) z niepełnosprawnościami, z powiatu kraśnickiego z woj. lubelskiego (zamieszkujące na tym terenie w rozumieniu KC), a w szczególności z gminy miejskiej Kraśnik i gminy Annopol, poprzez realizację kompleksowego programu aktywizacji obejmującego m.in. doradztwo zawodowe, IPD, szkolenia, pośrednictwo pracy i staże oraz podjęcie zatrudnienia przez 13 UP do 31.05.2017r.", "BENEFICJENT": "FUNDACJA \"LIDERZY SUKCESU\"", "TYTUL": "Teraz Aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 6.74}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "4062480.22", "WARTOSC": "4779388.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Grupę docelowa(GD) stanowi: 90 osób fizycznych (w tym 90K/0M)(k.formalne specyficzne 3) w wieku 30 lat i więcej z terenu m. Lublin(Pm.L), lubelskiego(PLub), opolskiego(POpol),kraśnickiego(PKra),janowskiego(PJan) w województwie lubelskim(WL)(tj.zamieszkujące na obszraeze WL,w rozumieniu przepisów Kodeksu Cywilnego)pozostających bez pracy (w tym zarejestrowanych w urzędzie pracy jako bezrobotne), zamierzających rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w Krajowym Rejestrze Sądowym, Centralnej Ewidencji i Informacji o Działalności Gospodarczej lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu należących co najmniej do jednej z następujących grup obigatoryjnie: a) kobiety oraz fakultatywnie: b)osoby w wieku powyżej 50 roku życia, b)kobiety, c)osoby z niepełnosprawnościami, d)osoby długotrwale bezrobotne, e)osoby o niskich kwalifikacjach   Celem głónym projektu jest: Rozwój przedsiębiorczości i samozatrudnienia w województwie lubelskim w okresie 1.04.2017-30.09.2019 poprzez założenie i prowadzenie przez okres co najmniej 18 m-cy nowych działalności gospodarczych przez min. 86 os./86K/0M z powiatów: kraśnickiego, opolskiego, janowskiego, lubelskiego i m. Lublin (w woj. lubelskie) oraz utworzenie w co najmniej 20 z nich dodatkowych miejsc pracy w okresie pierwszych 12 miesięcy ich działalności. Każda ze 90 uczestniczek projektu zostanie objęta kompleksowym wsparciem: ETAP I-diagnoza uzdolnień i predyspozycji przedsiębiorczych-zadanie 1 ETAP II-diagnoza oraz potrzeb szkoleniowo-doradczych-zadanie 2 ETAP III-wsparcie doradczo-szkoleniowe-zadanie 2 ETAP IV-bezzwrotna dotacja na rozpoczęcie działalności gospodarczej-zadanie 3 ETAP V-wsparcie pomostowe (finansowe i doradczo-szkoleniowe specjalistyczne)-zadanie 4 ", "BENEFICJENT": "\"FORECAST CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie w BIZNESwomen-starcie", "DOFINANSOWANIE_UE_PER_CAPITA": 5.82}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "504109.68", "WARTOSC": "548601.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki", "OPIS": "CEL: Zidentyfikowanie potrzeb, zaplanowanie ścieżek rozwoju, podwyższenie kwalifik./kompetencji zawod., nabycie wysokiej jakości doświadcz. zawodowego i zwiększenie szans na podjęcie zatrudnienia u 50 UP (w tym 23K,27M) w wieku 15-29l. należących do grupy NEET z PK, poprzez poradnictwo, opracowanie IPD, szkolenia, staże i pośrednictwo pracy do 30.06.2017r. Główne rezultaty: 1) Liczba osób bezrobotnych, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu-19(9K,10M) 2) Liczba osób długotrwale bezrobotnych, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu- 4 (2K/2M) 3) Liczba osób bezrobotnych i biernych zawodowo, które nabyły doświadczenie zawodowe w trakcie realizacji projektu-45 (21K,24M) GD projektu jest 50 osób bez pracy, w wieku 15-29 lat (23K,27M), zamieszkujących (w rozumieniu Kodeksu Cywilnego na terenie powiatu kraśnickiego woj. lubelskiego(KRYT.DOST. NR 1, 2, 3), należących do kategorii NEET tj. spełniających łącznie następujące warunki: • niepracujące (bezrobotne lub bierne zawodowo); • niekształcące się; • nieszkolące się (nieuczestniczące w pozaszkolnych zajęciach mających na celu uzyskanie, uzupełnienie lub doskonalenie umiejętności i kwalifikacji zawod. lub ogólnych, potrzebnych do wykonywania pracy). Z tego: a) min. 10% uczestników projektu (min. 5 os.) będą to osoby długotrwale bezrobotne b) min.2% (min. 1 os.)będą stanowić ON a wsparcie dla nich będzie do specyfiki tej GD c) min. 25% (min 13 os.) będą stanowić osoby w wieku 15-24l. d) min. 50% (min.25os.) będą stanowić os. bierne zawodowo e) min.25% (min.13os.) będą stanowić os. o niskich kwalifik. zawod. Główne zadania: 1) Poradnictwo zawodowe i identyfikacja potrzeb oraz poradnictwo psychologiczne 2) Szkolenia 3) Staże 4) Pośrednictwo pracy", "BENEFICJENT": "ICT LAB CENTRUM SZKOLEŃ INFORMATYCZNYCH GRZEGORZ MICHAŁOWSKI", "TYTUL": "ICT LAB dla NEET", "DOFINANSOWANIE_UE_PER_CAPITA": 5.19}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1651693.34", "WARTOSC": "1943168.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, kraśnickiego, opolskiego i ryckiego, m. Biała Podlaska,bialski, radzyński, włodawski, chełmski, m. Chełm, janowski, hrubieszowski, zamojski, m. Zamość, krasnostawski, poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "EDOTUR SP. Z O.O.", "TYTUL": "I Ty możesz mieć własną firmę!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.38}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "4089112.20", "WARTOSC": "4810720.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej 100 (60 kobiet) mieszkańców z terenu 11 powiatów woj. lub, w wieku 30 lat i więcej do VI.2021 r. Projekt wpłynie na zaktywizowanie zawodowe mieszkańców 11 powiatów woj. lub, poprzez stworzenie warunków do założenia własnej działalności gospodarczej. Projekt przewiduje kompleksowe objęcie działaniami aktywizującymi mieszkańców, tj. wsparciem doradczo-szkoleniowym, udzieleniem dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i udzieleniem wsparcia pomostowego. Dzięki temu projekt umożliwi osobom bezrobotnym lub znajdującym się w trudnej sytuacji pełne uczestnictwo w życiu społecznym i gospodarczym i umożliwi pokonanie trudności ze znalezieniem swojego miejsca na rynku pracy, tym samym przyczyni się do podnoszenia poziomu aktywności zawodowej oraz przyczyni się do przeciwdziałania wykluczeniu. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 98 (59 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 70 os. (42 kobiet) Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 10 os. (5 kobiety) ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Od pomysłu do działania - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "3548031.75", "WARTOSC": "4174155.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "  Cel główny projektu: Zaktywizowanie zawodowe i społeczne oraz podwyższone kwalifikacje 100 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (55K/45M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w województwie lubelskim poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji - do IX.2020 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu województwa lubelskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Bez barier na lubelskim obszarze metropolitalnym. Edycja druga", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4184864.20", "WARTOSC": "4923369.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 155 mieszkańców (w tym 76 kobiet) powiatów: bialskiego(B), m. Biała Podlaska (MBP), łukowskiego(ŁUK), lubartowskiego(L), puławskiego(P), ryckiego(R), janowskiego(J), opolskiego(O), kraśnickiego(K), świdnickiego(Ś), łęczyńskiego(Ł), parczewskiego(PAR), lubelskiego(LUB), m.Lublin(ML), poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego 124 UP (61K) do 30.06.2019. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 132 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 124 nowych i 25 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 124 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 155 os. fizycznych (76 K) w wieku 30 i powyżej z terenu powiatów B, MBP, ŁUK, L, P, R, J, O, K, Ś, Ł, PAR, LUB, ML, pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) , tym 8 os. odchodzących z rolnictwa planujących rozpocząć prowadz. pozarolniczej DG (tj. 5% UP; prem.pkt. kryt.3) i należących do co najmniej jednej z nast. grup os.: w wieku pow. 50 r.ż., K, z niepełnospr., długotrwale bezrobotne, o niskich kwalifikacjach. ZADANIA 1.Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego założenia i prowadzenia DG). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidual specjalist poszkolen; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP). 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsp finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG będzie stanowiło dla U/UP pomoc de minimis). Projekt jest zgodny z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Pracuję u siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "372027.24", "WARTOSC": "437679.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Celem projektu jest wzmocnienie kompetencji kluczowych 204 osób (153K i 51M) dorosłych w zakresie ICT lub języków obcych w powiecie kraśnickim i opolskim do lipca 2017r. Projekt skierowany jest do 72 osób pracujących i 36 nieaktywnych zawodowo w tym 30% osób w wieku 50+ oraz 20% osób niepełnosprawnych. W ramach projektu planowane jest przeprowadzenie szkoleń komputerowych w: Kraśniku - 2 grupy, Urzędowie - 3 gr., Gościeradowie - 1 gr., Opolu Lubelskim - 2 gr., Poniatowej - 1 gr., Chodel - 1 gr., szkoleń z języka angielskiego w: Kraśniku - 2 grupy, Urzędowie - 2 gr., Opolu Lubelskim - 2 gr., Poniatowej - 1 gr. Po zakończeniu szkoleń każdy uczestnik zda egzamin zewnętrzny VCC potwierdzający nabyte kompetencje. Rezultatem projektu będzie uzyskanie certyfikatu VCC przez 153 uczestników.", "BENEFICJENT": "ICT LAB CENTRUM SZKOLEŃ INFORMATYCZNYCH GRZEGORZ MICHAŁOWSKI", "TYTUL": "Kompetencje kluczowe - gwarancja rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób z niepełnosprawnościami (55K/45M) z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w regionie poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu powiatów: m. Biała Podlaska, m. Chełm, m. Zamość, bialskiego, biłgorajskiego, chełmskiego, hrubieszowskiego, janowskiego, krasnostawskiego, kraśnickiego, łukowskiego, opolskiego, parczewskiego, puławskiego, radzyńskiego, ryckiego, tomaszowskiego, włodawskiego, zamojskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza,  indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Akademia przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2242345.11", "WARTOSC": "2638053.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie powiatów: Lublin, lubelski, lubartowski, puławski, opolski, kraśnicki, janowski, świdnicki, łęczyński, włodawski parczewski, zamojski oraz rycki poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.48 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.06.2021 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.48 nowych miejsc pracy, na terenie ww. powiatów do 30.06.2021 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z ww. terenu, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przedsiebiorczość równa się sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "849838.50", "WARTOSC": "999810.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań kolonoskopowych w ramach Programu badań przesiewowych raka jelita grubego, oraz wykonywanie profilaktycznych badań kolonoskopowych u osób w wieku aktywności zawodowej będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubeskiego, podregionu puławskiego obejmującego powiaty: janowski, kraśnicki, łukowski, opolski, puławski, rycki spełniających kryterium włączenia do Programu badań przesiewowych.W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz wykonywane będą badania kolonoskopowe, również w znieczuleniu.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań kolonoskopowych w ramach programu profilaktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.75}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1659853.34", "WARTOSC": "1952768.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, janowskiego, kraśnickiego, opolskiego, ryckiego, m. Biała Podlaska, bialskiego, radzyńskiego, włodawskiego, chełmskiego, m. Chełm, hrubieszowskiego, zamojskiego, m. Zamość, krasnostawskiego poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Dotacje na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "528221.87", "WARTOSC": "621437.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem głównym jest przeciwdziałanie bierności zawodowej powodowanej stanem zdrowia poprzez profil. i diagn. wśród 600 UP (300K i 300M) z terenu PPuł. w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka zachorowania na RJG z czego minimum 65% UP będą stanowiły osoby zam. na ter. wiej. czyli osoby wśród których zgłaszalność na badania jest najmniejsza. P wpisuje się w realizację Narodowego Planu Zwalczania Chorób Nowotworowych i służy zwiększeniu zgłaszalności się na badania profilaktyczne w celu poprawy stanu zdrowia mieszkańców terenów objętych wsparciem. Zwiększony zostanie odsetek zdiagnozowanych przypadków RJG w jego wczesnym stadium i dzięki temu zostanie zmniejszony odsetek umieralności na RJG. W ramach P realizowany będzie cykl spotkań edu-inf, na których UP będą mieli możliwość uzyskania informacji na temat diagnozy i profilaktyki RJG, a także będą mogły rozwiać swoje wątpliwości w rozmowach ze specjalistami w dziedzinie RJG. Spotkania będą się odbywać w miejscach, które znajdują się bliżej miejsca zamieszkania UP co spowoduje, że zwiększona zostanie potencjalna możliwość zachęcenia mieszkańców do wzięcia udziału w projekcie. Podczas spotkań zostaną rozdane broszury informacyjne z podstawowymi informacjami na temat RJG. Wyświetlony będzie króki film obejmujący tą tematykę i zawierający historię osób, które chorowały, chorują bądź straciły osobę bliską w wyniku RJG. Takie działania wpłyną na motywację do wzięcia udziału w badaniach profilaktycznych. Dodatkowo na spotkania zostanie zaproszona osoba znana w danym środowisku, której dotknęła problematyka RJG i która zagwarantuje większe zainteresowanie spotkaniem poprzez zachęcenie do przyjścia na nie. Wszystkie te działania (wraz z akcją informacyjną) spowodują zwiększenie uczestnictwa w badaniach profilaktycznych wśród mieszkańców PPuł.  Zadania: 1. Akcja informacyjno-edukacyjna, 2. Badania przesiewowe. Rezultaty: 500 badań przesiewowych (250K i 250M)", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KRAŚNIKU", "TYTUL": "Program profilaktyki raka jelita grubego w podregionie puławskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "798948.78", "WARTOSC": "939939.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel: Uaktywnienie społeczno - zawodowe 48 UP(29 kobiet i 19 mężczyzn) [opis cech UP wskaznay w grupie docelowej], poprzez realizację zdiagnozowanego do specyficznych potrzeb UP kompleksowego programu aktywizacji od 01.09.2017 do 31.07.2018   Grupa docelowa: 48 os.(29 K i 19 M) wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących woj.lubelskie pow.:m.Lubelski,lubelski,lubartowski,kraśnicki,świdnicki w rozum.Kodeksu Cywilnego, 100% OS.NIEPEŁNOSPRAWNYCH (W TYM Z ZABURZENIAMI PSYCHICZNYMI) czyli 48 os., z tego 38 os.pozostających bez zatrudnienia i 10 os.bezrobotnych - wyłącznie os. należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy,w tym min.50% UP korzystających z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (PO PŻ),a zakres wsparcia w ramach proj.będzie komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących   Główne rezltaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-34os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-22os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek.)-15os. Efektywność społeczno-zatrudnieniowa dla os.zagrożonych ubóstwem lub wykluczeniem społecznym:min.56%, w tym efektywności zatrudnieniowej:min.30%{kryt.premiujące nr3}.   Zadania: Diagnoza potrzeb UP (w tym Stworzenie Indywidulanej Ścieżki Reintegracji/Indywidualnego Planu Działania) Trening kompetencji społ. Poradnictwo psychologiczne Szkolenia zawodowe Staż zawodowy (3-miesięczny dla 36 UP, 6-miesięczny dla 12 UP) Pośrednictwo pracy", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Przez wiedzę do integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1015331.09", "WARTOSC": "1104941.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "OKRES REALIZACJI: 01.04.2016r. - 31.03.2017r.   GRUPA DOCELOWA: 105 os.młodych,w tym niepełnosprawnych,w wieku 15-29 lat,bez pracy,które nie uczestniczą w kształceniu i szkoleniu– tzw.młodzież NEET,w tym w szczególności os.niezarejestrowane w urzędach pracy z wyłączeniem gr.określonej dla trybu konkurs.w działaniu 1.3.1 zgodnie z SzOOP,z obszaru woj.lubelskiego(os.zamieszkują na obszarze woj.lubelskiego-powiaty biłgorajski,janowski,kraśnicki,lubelski, łęczyński,łukowski,radzyński,rycki i zamojski w rozum.przepisów Kodeksu Cywilnego).min.2%ON(3 os.)min.10% os.długotrwale bezrob.(11os.)min.25% os.w wieku 15-24 lata (27os.)min.60% os.bierne zawod.(63os.)w min.60% K (63os.)w szczególn.os.o niskich kwalifikacjach i bez doświadcz.zawod.   CEL GŁÓWNY: PODNIESIONA ZDOLNOŚĆ DO ZATRUDNIENIA min.95%UP,tj.100 ze 105os.młodych(min.60%K),w tym niepełnospr.,w wieku 15- 29 lat,bez pracy, które nie uczestniczą w kształceniu i szkoleniu– tzw. młodzież NEET,w tym w szczeg.os.niezarejestr.w urzędach pracy,które zamieszkują na obszarze WL(w powiatach objętych wsparciem)w rozumieniu przepisów KC,z wyłączeniem gr.określonej dla trybu konkurs.w poddział.1.3.1 SZOOP,do 31.03.2017r.,poprzez kompleksowe i indywidualne wsparcie w proj.   ZADANIA PRZEWIDZIANE W PROJ.:Identyfikacja potrzebPośrednictwo pracyWysokiej jakości szkolenia zawodowe w zawodach związ.z tzw.”zielonymi miejscami pracy”Staże zawodowe Projekt przewiduje indywidualnie dopasowane,kompleksowe wsparcie ukierunkowane na podjęcie zatrudnienia.   ZAKŁADANE EFEKTY REALIZACJI PROJ.:Liczba osób bezrob.(łącznie z długotrw.bezrob.)objętych wsparciem w Programie-42Liczba osób długotrw.bezrob.objętych wsparciem w Programie-11Liczba osób biernych zawod.,nieuczestn.kształceniu lub szkoleniu objętych wsparciem w Programie-63Liczba osób,które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-100Wskaźnik efektywności zatrudn.:43%ogółem,3", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1128099.60", "WARTOSC": "1327176.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Istotą projektu jest zindywidualizowane wsparcie bezrobotnych i biernych zawodowo mieszkańców powiatów z terenu Lubelszczyzny, w których stopa bezrobocia jest wyższa niż stopa bezrobocia w woj. lubelskim. Cel główny to zwiększenie szans na zatrudnienie 80 bezrobotnym i biernym zawodowo (min 40 K) z 18 powiatów województwa lubelskiego do II 2019 r. poprzez ich kompleksową aktywizację. Kluczowe rezultaty jakie zostaną osiągnięte w wyniku realizacji przedsięwzięcia to : - identyfikacja potencjału 80 osób bezrobotnych i biernych zawodowo, pozwalająca na określenie optymalnej ścieżki rozwoju zawodowego - przedstawienie 80 bezrobotnym i biernym zawodowo katalogu różnych możliwości aktywności na rynku pracy - opracowanie dla 80 bezrobotnych i biernych zawodowo strategii marketingu własnej osoby na rynku pracy. - nabycie przez 80 os. kwalifikacji zawodowych zgodnych z potrzebami regionalnego rynku pracy - nabycie przez 80 os. umiejętności aktywnego poszukiwania pracy - zwiększenie u 80 os. wiary w siebie i motywacji do aktywnego poszukiwania pracy - nabycie umiejętności przez 80 os. radzenia sobie na otwartym rynku pracy - opracowanie indywidualnych planów działania dla 80 os. Grupą docelową stanowi 80 osób powyżej 30 roku życia bezrobotnych, biernych zawodowo, rolników i członków ich rodzin z powiatów, w których stopa bezrobocia jest wyższa niż w woj. lubelskim (w tym : osoby po 50 roku życia, długotrwale bezrobotni, kobiety, niepełnosprawni, osoby o niskich kwalifikacjach). Zadanie, które zostaną zrealizowane w projekcie to : - poradnictwo zawodowe grupowe i indywidualne - opracowanie Indywidualnych Planów Działania - szkolenia zawodowe - staże zawodowe. Wszyscy uczestnicy projektu zostaną objęci wszystkimi wskazanymi powyżej formami wsparcia.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "417605.00", "WARTOSC": "491300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Uczestnikami projektu będzie 750 os.(500Mi250K) w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka kwalifikujących się do objęcia danym programem profilaktycznym tj. do 65 r.ż. z obszaru województwa lubelskiego (dalej:WL) całego podregionu puławskiego (dalej:PrP) w tym powiaty: powiat janowski (dalej:PJ),powiat kraśnicki(dalej:PK),powiat łukowski(dalej:PŁ),powiat opolski(dalej:PO),powiat puławski (dalej:PP),powiat rycki (dalej:PR) (zamieszkujące wg KC) ainteresowanych profilaktyką raka jelita grubego. Co najmniej 65% uczestników stanowią osoby zamieszkujące na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacją terenową NUTS 3 100% UP projektu będą stanowił osoby kwalifikujące się do co najmniej jednej z poniższych grup, będące w grupie podwyższonego ryzyka tj: 1. Wsystemie bez zaproszeń : a). osoby w wieku 50-65 lat, niezależnie od wywiadu rodzinnego, b). osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego, c)osoby w wieku 25-49 lat z rodziny z zespołem Lyncha. Cel główny: Wzrost i utrzymanie aktywności zawodowej 750os.(250K/500M), w wieku aktywności zawodowej, które z przyczyn zdrowotnych w zakresie raka jelita grubego są zagrożone utratą i brakiem zatrudnienia poprzez profilaktykę i diagnostykę raka jelita grubego na terenie podregionie puławskiego w okresie 01.05.2018 do 30.09.2019. Realizacja celu obejmuje: 1.Wypełnie ankiety wstępniej w POZ-750 osób, 2. Przeprowadzenie badania kolonoskopii-750 osób, 3.Prowadzenie działań profilaktyki edukacyjnej-750 osób. Proj. przyczyni się do osiągnięcia celu szczegółowego RPO WL poprzez kompleksowe, wysokiej jakości wsparcie udzielane uczestnikom projektu w ramach zaplanowanych zadań, których ostatecznym celem będzie zwiększenie liczby działań zdrowotnych negatywnie wpływających na rynek pracy. Cel projektu jest zgodny z celem RPO WL.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PUŁAWACH", "TYTUL": "Profilaktyka i diagnostyka jelita grubego w podregionie puławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.86}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1115541.57", "WARTOSC": "1323613.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "CEL GŁÓWNY: aktywizacja zawodowa i zwiększona zdolności do zatrudnienia u 100osób młodych (60K/40M)zamieszkujących woj.lubelskie, powiaty objęte wsparciem :bialski, biłgorajski, chełmski, hrubieszowski, krasnostwawski, kraśnicki, lubarstowski, lubelski, Lublin, łukowski, puławski, tomaszowski, zamojski (w rozumieniu KC), w tym min.30% niepełnosprawnych, w wieku 15-29 lata bez pracy, które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET) od 02.2017 do 01.2018 r. Cel zostanie osiągnięty poprzez zaplanowanie szeregu działań ze wsparcia indywidualnego i kompleksowej aktywizacji zawodowo-edukacyjnej. Zostaną zorganizowane 4 formy wsparcia:IDENTYFIKACJA POTRZEB ORAZ DIAGNOZOWANIE MOŻLIWOŚCI W ZAKRESIE DOSKONALENIA ZAWODOWEGO,W TYM IDENTYFIKACJA STOPNIA ODDALENIA OD RYNKU PRACY–Indywidualne Plany Działania,POŚREDNICTWO PRACY,SZKOLENIE ZAWODOWE,STAŻ ZAWODOWY. Wszystkie działania wpłyną na wzrost zdolności do zatrudnienia czego mierzalnym efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie 6 os, tj.min.17% dla osób z niepełnosprawnościami, min.48% dla osób o niskich kwalifikacjach, 4 os., tj.min.35% dla osób długotrwale bezrobotnych i min.43% dla osób nie należących do żadnej z powyższych grup. Min.50% uczestników uzyska kwalifikacje zawodowe. GRUPA DOCELOWA: do 100osób (60K/40M) młodych,w tym osób z niepełnosprawnościami,w wieku 15-29 lat, bez pracy,które nie uczestniczą w kształceniu i szkoleniu–tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z SzOOP, zamieszkujące na terenie woj.lubelskiego w powiatach objętych wsparciem-pkt 1.8 (w rozumieniu KC). Skład grupy:min.80% uczestników –osoby bierne zawodowo,max.20%uczestników –osoby bezrobotne niezarejestrowane w urzędach pracy,min.10%uczestników –osoby długotrwale bezrobotne,min.30%uczestników –osoby z niepełnosprawnościami,min.60%UP-K (60os.).", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi na rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "891571.60", "WARTOSC": "1048907.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj. jest wzrost aktywności zawodowej i niezbędnych na r. pracy kwalifikacji i doświadcz. zawodowego u min. 85% tj. 78os. (47K,31M) os. bezrobot. w wieku 30+, w tym os. długot. bezrob., os. odchodzących z rolnictwa, ON, o niskich kwalifikacjach i os. w wieku powyżej 50 r.ż. z terenu powiatów wymienionych w pkt 2.24 do końca 30.11.2017r. W ramach projektu wsparciem zostanie objętych 91os.(55K,36M) bezrobot. w tym: -os. długotrwale bezrob. -os. odchodzące z rolnictwa -os. niepełnosprawne -kobiety -os. o niskich kwalifik. -os. w wieku 50+ Dzięki realizacji programu aktywizacji zawodowej os., które podejmą w nim uczestnictwo i ukończą udział zwiększą swoje szanse na pracę (przez dostosowanie kompetencji/kwalifikacji do oczekiwań rynku), której znalezienie głównie determin. jest posiadanymi kwalifikacjami i doświadcz. zawodow. Oznaczać to będzie osiągnięcie celu głównego Projekt będzie realizował typ projektu nr1. Każdy z 100% UP(uczestników projektu) zostanie objęty 5 formami wsparcia(speł.kryt.specyf.nr4)tj.: -Indywidualnym poradnictwem zawodowym z IPD (Indywidualnym Planem Działania) (speł.kryt.spec.nr3) -Grupowym poradnictwem zawodowym -Szkoleniami/Kursami zawodowymi podnoszącymi lub uzupełniającymi kwalifikacje zakończonymi zewnętrznymi egzaminami w celu potwierdzenia i zdobycia kwalifikacji (min.80% UP uzyska kwalifik-speł.kryt.prem.nr3) -Indywidualnym pośrednictwem pracy -Stażami zawodowymi zgodnymi ze standardami ERJPiS Dzięki realiz. proj. i założonego kompleksowego programu wsparcia na koniec realizacji proj. Wniosk.(WN) zweryfikuje i przedłoży IP wyniki pomiaru efektywn. zatrudn. uzyskanej przez UP zgodnie z wytycznymi(speł.kryt.specyf.nr12). Zostanie osiągnięty wskaźnik efektyw. zatrud. na poziomie 45% dla bezrobot. UP, 28% dla dług. bezrobot. UP, 30% dla biernych zawod. UP 26%dla ON(os. niepełnospr.)UP(speł.kryt.prem.nr2),22% dla os. odchodzących z rolnictwa UP (tj. odchodz. z krus na zus)(speł.kryt.specyf.nr2)", "BENEFICJENT": "FUNDACJA CENTRUM ROZWIĄZAŃ BIZNESOWYCH", "TYTUL": "Profesjonalne Kadry Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "305575.00", "WARTOSC": "359500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem gł. jest przeciwdziałanie bierności zaw. powodowanej stanem zdrowia poprzez profil. i diagn. wśród 1000 UP (1000K) z terenu PPuł. w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka zachorowania na RSM z czego minimum 65% UP będą stanowiły osoby zam. na ter. wiej. czyli osoby wśród których zgłaszalność na badania jest najmniejsza. P wpisuje się w realizację Narodowego Planu Zwalczania Chorób Nowotworowych i służy zwiększeniu zgłaszalności się na badania profil. w celu poprawy stanu zdrowia mieszkańców terenów objętych wsparciem. Zwiększony zostanie odsetek zdiagnozowanych przypadków RSM w jego wczesnym stadium i dzięki temu zostanie zmniejszony odsetek umieralności na RSM . W ramach P realizowany będzie cykl spotkań edu-inf, na których UP będą mieli możliwość uzyskania informacji na temat diagnozy i profilaktyki RSM , a także będą mogły rozwiać swoje wątpliwości w rozmowach ze specjalistami w dziedzinie RSM. Spotkania będą się odbywać w miejscach, które znajdują się bliżej miejsca zamieszkania UP co spowoduje, że zwiększona zostanie potencjalna możliwość zachęcenia mieszkańców do wzięcia udziału w projekcie. Podczas spotkań zostaną rozdane broszury z podstawowymi informacjami na temat RSM. Wyświetlony będzie króki film obejmujący tą tematykę i zawierający historię osób, które chorowały, chorują bądź straciły osobę bliską w wyniku RSM. Takie działania wpłyną na motywację do wzięcia udziału w badaniach profilaktycznych. Na spotkania zostanie zaproszona osoba znana w danym środowisku, której dotknęła problematyka RSM i która zagwarantuje większe zainteresowanie spotkaniem poprzez zachęcenie do przyjścia na nie. Wszystkie działania (wraz z akcją informacyjną) spowodują zwiększenie uczestnictwa w badaniach profilaktycznych wśród mieszkańców PPuł. Podczas badań UP dostaną szczegółową publikację na temat RP. Zadania: 1. Akcja informacyjno-edukacyjna. 2. Badania przesiewowe. Rezultaty: 800 badań przesiewowych, 1000os. obj. wsparciem", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KRAŚNIKU", "TYTUL": "Program profilaktyki raka szyjki macicy w podregionie puławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "305575.00", "WARTOSC": "359500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "Celem gł. jest przeciwdziałanie bierności zaw. powodowanej stanem zdrowia poprzez profil. i diagn. wśród 1000 UP (1000K) z terenu PPuł. w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka zachorowania na RP z czego minimum 65% UP będą stanowiły osoby zam. na ter. wiej. czyli osoby wśród których zgłaszalność na badania jest najmniejsza. P wpisuje się w realizację Narodowego Planu Zwalczania Chorób Nowotworowych i służy zwiększeniu zgłaszalności się na badania profil. w celu poprawy stanu zdrowia mieszkańców terenów objętych wsparciem. Zwiększony zostanie odsetek zdiagnozowanych przypadków RP  w jego wczesnym stadium i dzięki temu zostanie zmniejszony odsetek umieralności na RP . W ramach P realizowany będzie cykl spotkań edu-inf, na których UP będą mieli możliwość uzyskania informacji na temat diagnozy i profilaktyki RP , a także będą mogły rozwiać swoje wątpliwości w rozmowach ze specjalistami w dziedzinie RP . Spotkania będą się odbywać w miejscach, które znajdują się bliżej miejsca zamieszkania UP co spowoduje, że zwiększona zostanie potencjalna możliwość zachęcenia mieszkańców do wzięcia udziału w projekcie. Podczas spotkań zostaną rozdane broszury z podstawowymi informacjami na temat RP . Wyświetlony będzie króki film obejmujący tą tematykę i zawierający historię osób, które chorowały, chorują bądź straciły osobę bliską w wyniku RP . Takie działania wpłyną na motywację do wzięcia udziału w badaniach profilaktycznych. Na spotkania zostanie zaproszona osoba znana w danym środowisku, której dotknęła problematyka RP i która zagwarantuje większe zainteresowanie spotkaniem poprzez zachęcenie do przyjścia na nie. Wszystkie te działania (wraz z akcją informacyjną) spowodują zwiększenie uczestnictwa w badaniach profilaktycznych wśród mieszkańców PPuł. Podczas badań UP dostaną szczegółową publikację na temat RP. Zadania: 1. Akcja informacyjno-edukacyjna. 2. Badania przesiewowe. Rezultaty: 800 badań przesiewowych, 1000os. obj. wsparciem", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W KRAŚNIKU", "TYTUL": "Program profilaktyki raka piersi w podregionie puławskim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "916734.62", "WARTOSC": "1087724.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu będzie zwiększenie możliwości zatrudnienia 100 (60k,40m) osób młodych do 29 roku życia (biernych zawodowo, bezrobotnych niezarejestrowanych w urzędach pracy) pozostających bez pracy w WL do 30.06.2018r. poprzez przekwalifikowanie, uzyskanie doświadczenia zawodowego oraz podjęcie zatrudnienia. Uczestnikami projektu jest 100 (60k,40m) osób z WL, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Uczestnikami projektu mogą być wyłącznie osoby niezarejestrowane w urzędach pracy.  Projekt jest skierowany jest do BZ – 90UP(54K,36M)-90% GR. DOC DBZB niezarejestrowane w urzędach pracy -10UP(6K,4M) ONK -10 UP(6K,4M) ON-30UP(18K,12M) UP wezmą udział w certyfikowanym szkoleniu zawodowym w tym w branżach zwiaz z zieloną gospodarką / opieką nad osobami starszymi  /lub innymi zdefiniowanymi na które występuje zapotrzebowanie na rynku pracy WL, przystąpią do egzaminu zewnętrznego i uzyskają certyfikat potwierdzający nabyte umiejętności. Staż/praktyka zawodowa będzie organizowany/a we współpracy z lokalnymi przedsiębiorcami (np. wspólne tworzenie programu stażu, monitoring postępu pracy UP), którzy znają lokalny rynek pracy. Dzieki spójnym działanion ułożonym w odpowiedniej chronologii UP nabędą nowe kompetencje i staną się atrakcyjni dla pracodaców. Wsparcie będzie udzielane w ciągu czterech miesięcy - punktem startu będzie dzień przystąpienia danej osoby do projektu. W ciągu czterech miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Realizacja: 04.2017-06.2018", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "844131.81", "WARTOSC": "993096.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest zwiększona zdolność do powrotu na rynek pracy i uzyskania zatrudnienia przez 50 Uczestników Projektu (30 kobiet i 20 mężczyzn), których będą stanowić w 100% osoby zwolnione z przyczyn dot. zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, które zamieszkują (w rozumieniu przepisów KC) na obszarze powiatów: bialskiego, biłgorajskiego, chełmskiego, lubelskiego, kraśnickiego, łukowskiego, ryckiego, tomaszowskiego, zamojskiego, m. Biała Podlaska, m. Chełm, m. Zamość, m. Lublin w woj. lubelskim, w tym co najmniej 40% Uczestników Projektu będą stanowić osoby o niskich kwalifikacjach(GRUPA DOCELOWA), co przyczyni się do osiągnięcia celu szczegółowego dla działania 10.2 RPO WL poprzez ich uczestnictwo w kompleksowym programie outplacementowym obejmującym następujących 5 form wsparcia: 1.Indywidualne doradztwo zawodowe (wraz z opracowaniem IPD) dzięki któremu określone zostaną potrzeby i predyspozycje zawodowe UP; 2.Indywidualne poradnictwo psychologiczne, dzięki któremu UP podniosą motywację do działania i pewność siebie, 3. Pośrednictwo pracy pod kątem wyboru przez UP stażu i/lub zawodu zgodnego z uzyskanymi w ramach projektu kwalifikacjami i doświadczeniem, 4. Szkolenia zawodowe z zakresu zielonych zawodów dla UP, u których zidentyfikowano potrzebę nabycia, podniesienia lub uzupełnienia kwalifikacji; 5.Staże służące zdobyciu doświadczenia zaw. wymaganego przez pracodawców w zawodzie zgodnym z odbywanym szkoleniem zawodowym. Projekt realizowany będzie w okresie od 01.06.2016 r. do 30.04.2017 r. Wskaźniki: Liczba osób,które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie:28; Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie:50.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Recepta na zwolnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]