{"gmina": "gmina wiejska Wilkołaz", "kod_gus": "060611207000", "ludnosc": 5543, "budzet": {"dochody": "33,77 mln zł", "wydatki": "36,71 mln zł", "wydatki_zmiana": 25.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 22.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "327,45 tys zł", "wydatki": "365,10 tys zł", "wydatki_zmiana": 17.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 37.8, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.9325163300000019}, {"date": "2016-12-31", "value0": 0, "value1": -0.9325163300000019}, {"date": "2017-01-01", "value0": 0, "value1": -1.877092159999989}, {"date": "2017-12-31", "value0": 0, "value1": -1.877092159999989}, {"date": "2018-01-01", "value0": 0, "value1": -1.8287604799999968}, {"date": "2018-12-31", "value0": 0, "value1": -1.8287604799999968}, {"date": "2019-01-01", "value0": 0, "value1": -2.9326079199999944}, {"date": "2019-12-31", "value0": 0, "value1": -2.9326079199999944}], "dochod_ue": "4,76 mln zł", "dotacje_ue": {"gmina": "75,61 mln zł", "gmina_pc": "13641.4 zł", "powiat": "2,79 mln zł", "powiat_pc": "503.2 zł", "wojewodztwo": "4,82 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "82,31 tys zł", "wydatki_inwestycje_ue": "5,39 mln zł", "janosik": {"dochody": "4,21 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "736586673.09", "WARTOSC": "1488600700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S19 Lublin – Rzeszów, odc. w. Lublin Węglin – w . Kraśnik Południe o długości 41,93 km. Przedmiotowy Projekt, składa się z trzech odcinków realizacyjnych: 1. Część nr 1 - w. Lublin Węglin (bez węzła) – w. Niedrzwica Duża (z węzłem) – od km 0+000,00 do km 12+046,36; 2. Części nr 2 - w. Niedrzwica Duża (bez węzła) – w. Kraśnik Północ (bez węzła) – od km 12+046,36 do km 32+000,00; 3. Części nr 3 - w. Kraśnik Północ (z węzłem) – w. Kraśnik Południe (z węzłem) – od km 32+000,00 do km 41+934,40; Inwestycja jest realizowana w systemie Projektuj & Buduj. Na całym odcinku przedmiotowej inwestycji przewidziano przekrój dwujezdniowy z dwoma pasami ruchu (i rezerwą na dodatkowy pas ruchu, do przekroju docelowego 2x3 pasy ruchu) oraz pasem awaryjnym, dostosowany do prognozowanego poziomu ruchu. Zaprojektowane, w ramach przedmiotowej inwestycji, węzły drogowe, umożliwią bezpieczną komunikację i rozprowadzenie ruchu po pozostałej sieci drogowej oraz obsługę przyległego terenu poprzez sieć dróg serwisowych. Przedmiotowy Projekt, obejmujący drogę ekspresową S19, zlokalizowany jest w województwie lubelskim, w powiecie lubelskim na terenie: gminy Konopnica, Niedrzwica Duża i Strzyżewice oraz w powiecie kraśnickim na terenie gminy Wilkołaz i Kraśnik oraz na terenie miasta Kraśnik.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S19 Lublin – Rzeszów, odc. w. Lublin Węglin – w. Kraśnik Południe", "DOFINANSOWANIE_UE_PER_CAPITA": 9079.98}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "5157570.50", "WARTOSC": "6728547.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Projekt tworzy nowe instalacje do produkcji energii ze słońca i biomasy,a jego realizacja odbędzie się na obszarze OSI:7. Typ proj.:Budowa i przebudowa infrastruk.służącej do prod.en.pochodzącej z OZE.Proj.odpowiada na zdiagn.potrzeby interesariuszy.Głównym problemem który będzie rozwiązany przez real.przedm.proj.będą dział.naprawcze koncentr.się na obniżeniu szkodliwej emisji CO2 na obszarze obejmującym Gm.Wilkołaz przez poprawę efektywności energ.oraz zwiększ.udziału en.słonecznej w końcowym zużyciu en.cieplnej przez montaż 587instalacji solarnych próżniowych(134szt.-2100W/200l,dla 1-3os.,o łącznej mocy 0,2814MW; 291szt.3150W/300l,4-5os.moc:0,9167MW; 162szt.4200W/400l,6+os.,moc:0,6804MW-montaż na elewacji lub dachu) i 35 pieców na biomasę (9szt.pellet20kW,moc 0,18MW; 1 szt.pellet24kW,moc:0,024MW; 5szt.zagazowujące niepełnowart.drewno22kW,moc:0,11MW;20szt.spalające niepeł.ziarna zbóż20kW,moc:0,4MW.Real.wyłącznie w budynkach prywatnych.Moc instalacji w proj.wynosi:dla en.słon.1,8785MW dla en.biomasy 0,714MW Założenia proj.:-zastępowanie istniejącej produkcji en.z surowców kopalnych prod.z OZE-wdrażanie intelig.systemów zarządz. en.w oparciu o TIK (w tym pomiaru,obsługi i monitoringu wykorz.en.w kontekście ich skalowalności,elast.i niezależ.od dostawców)-uruchamia serwisy,za pośred.których użytkow.będą mogli dokon.transakcji on-line (zawieranie umów,odczyty liczników,pobieranie opłat,stan rozliczeń,uwagi i skargi,zapytania,dostępność dotych.i nowych usług-wpływa na real.celów o char.strateg.jako element szerzej zaplan.działań w których istotnym efektem jest kumulacja i koordynacja inwestycji,których łączna real.przez efekt skali pozwala uzyskać lepsze rezultaty przez wpisywanie się w PGN-zawiera rozw.gwar.trwałość proj.w zakresie dostaw paliwa lub en.(inst.kumulujące en.)-Efekt.koszt.budowy1jedn.wytw.en.cieplnej-8 302,85zł -Efek.koszt.1MW dod.zdolności wytw.en.-1 992 081zł.Na obsz.objętym real.proj.nie istnieje konieczność opracow.programów dot. ochrony powietrza", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Ochrona powietrza i zmniejszenie wykorzystania energii z tradycyjnych źródeł w Gminie Wilkołaz", "DOFINANSOWANIE_UE_PER_CAPITA": 930.46}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "336857667.60", "WARTOSC": "537098361.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany", "OPIS": "Projekt obejmuje rehabilitację linii kolejowych nr 68 oraz 565 na odcinku Lublin – Stalowa Wola Rozwadów wraz z ich elektryfikacją. Linie kolejowe nr 68 i 565 są zaliczone do wykazu linii kolejowych znaczenia państwowego, lecz nie są objęte umowami AGC i AGTC. Linia kolejowa nr 68 stanowi ważne połączenie w ruchu pasażerskim pomiędzy dwoma dużymi ośrodkami miejskimi Polski Wschodniej. Linia kolejowa nr 565 zlokalizowana jest w województwie podkarpackim w obszarze miasta Stalowa Wola i pełni rolę łącznicy pomiędzy linią kolejową nr 68 a linią kolejową nr 74. Na przedmiotowych liniach kolejowych prowadzony jest ruch pasażerski i towarowy. Inwestycja objęta niniejszym Projektem zlokalizowana jest w województwie lubelskim (powiaty: Miasto Lublin, lubelski, kraśnicki, janowski) i województwie podkarpackim (powiat stalowowolski). Projekt zakłada rozszerzoną rehabilitację linii nr 68 i 565 (tj. przywrócenie pierwotnych parametrów technicznych linii wraz elektryfikacją oraz dostosowaniem elementów infrastruktury do potrzeb osób o ograniczonej możliwości ruchowej). Przywrócenie pierwotnych parametrów technicznych zostanie zrealizowane w następującym zakresie: • linia kolejowa nr 68 na odcinku Lublin – Stalowa Wola Rozwadów od km -0,339 do km 104,043, tj. na długości 104,382 km; • linia kolejowa nr 565, na odcinku Charzewice – Rozwadów Towarowy od km 0,000 do km 0,955, tj. na długości 0,955 km. Budowa nowej sieci trakcyjnej zostanie zrealizowana na odcinku od km 9,000 do km 101,514 linii nr 68 oraz na odcinku od km 0,000 do km 0,955 linii nr 565. Zakres Projektu obejmuje również modernizację sieci trakcyjnej, na odcinku od km 1,627 do km 9,000 linii nr 68. Łączna długość linii kolejowych objętych Projektem wynosi 105,337 km, z czego jedynie odcinek od km 101,718 do km 104,043 to jest o długości 2,325 km, należy do kompleksowej sieci TEN-T.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na liniach kolejowych nr 68, 565 na odcinku Lublin – Stalowa Wola Rozwadów wraz z elektryfikacją", "DOFINANSOWANIE_UE_PER_CAPITA": 689.57}, {"DATA_KONIEC": "2019-02-11", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "2707450.00", "WARTOSC": "4838205.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "W ramach realizacji Projektu zostaną zrealizowane następujące zadania: 1. Stworzenie zaprojektowanej oferty mebli skrzyniowych kuchennych B2C - MEDIUM. Rekomendacja 1 Strategii: Zaprojektowanie i wdrożenie do produkcji mebli skrzyniowych kuchennych B2C – PREMIUM – meble produkowane na indywidualne zamówienie, z możliwością pełnej personalizacji. 2. Stworzenie zaprojektowanej oferty mebli wolnostojących B2C – STANDARD i PREMIUM. Rekomendacja 2 Strategii: Zaprojektowanie i wdrożenie do produkcji frontów meblowych produkowanych na indywidualne zamówienie, dla stolarzy i monterów mebli, z możliwością personalizacji w ramach określonego zakresu. 3. Opracowanie kompleksowej i spójnej komunikacji wizualnej. Rekomendacja 3 Strategii: Komunikacja wizualna uwzględniająca podział firmy na dwie marki: markę produktową (HOME & OFFICE) oraz markę produkcyjną (PRO) – usługi podwykonawcze. Powyższe działania umożliwią wprowadzenie innowacji: • Produktowej. • Marketingowej.", "BENEFICJENT": "\"AMIR\" ZAKŁAD PRODUKCJI MEBLI SOŁTYS MIROSŁAW", "TYTUL": "Wzrost konkurencyjności \"AMIR\" Zakładu Produkcji Mebli Sołtys Mirosław poprzez wdrożenie strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 488.44}, {"DATA_KONIEC": "2021-08-16", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "1999866.27", "WARTOSC": "7801690.73", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności firmy poprzez wdrożenie innowacyjnych usług medyczno-rehabilitacyjnych z wykorzystaniem wyników prac B+R, przy zastosowaniu specjalistycznego sprzętu i aparatury medycznej. Zakres rzeczowy projektu obejmuje budowę nowego obiektu-dom opieki dla osób starszych, zakup aparatury rehabilitacyjnej i medycznej oraz wprowadzenie innowacyjnych. Cele szczegółowe projektu, które umożliwiają osiągnięcie celu głównego to: - wprowadzenie innowacji produktowej, procesowej i organizacyjnej, - zastosowanie technologii ICT jako nowoczesnego narzędzia pracy, w tym usprawniającego zarządzanie usługami medycznymi dla osób starszych, - stworzenie nowych miejsc pracy ponadto podniesienie efektywności usług świadczonych dotychczas, które w wyniku realizacji projektu ulegną znacznemu ulepszeniu poprzez: zastosowanie nowatorskich i innowacyjnych urządzeń zakupionych w wyniku projektu. Zanim Wnioskodawca wystąpił o dofinansowanie, dokonał analizy potrzeb inwestycyjnych w oparciu o: posiadane doświadczenie w realizacji analogicznych inwestycji, doświadczenie zawodowe, samodoskonalenie w zakresie stosowania nowoczesnych rozwiązań i technologii, identyfikację potrzeb (analiza popytu i konkurencyjności) w zakresie opieki nad osobami starszymi, diagnozy i terapii nietrzymania moczu oraz rehabilitacji na rynku regionalnym, zarówno pod względem podstawowych, bezpłatnych usług medycznych i rehabilitacyjnych, w tym też droższych usług. Zakres rzeczowy projektu polega na budowie budynku, zakupie sprzętu medycznego, rehabilitacyjnego, komputerowego i specjalistycznego oprogramowania. Wskaźniki produktu i rezultatu zgodnie z sekcją C.II niniejszego wniosku. Gr. doc.: firmy rynek krajowy i zagraniczny.", "BENEFICJENT": "DAW-MED M.KOWALSKA, M.KOWALSKI SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności firmy DAW-MED M. Kowalska, M. Kowalski Sp.j. poprzez utworzenie Domu Pomocy Społecznej z innowacyjną ofertą usług w zakresie rehabilitacji", "DOFINANSOWANIE_UE_PER_CAPITA": 360.79}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-03-29", "DOFINANSOWANIE": "1999841.81", "WARTOSC": "3669952.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "PRZEDMIOTEM PROJEKTU jest komercjalizacja zleconych przez AMIR prac B+R - uruchomienie produkcji płyt fornirowych i laminowanych na bazie zmodyfikowanego materiału drewnopochodnego. ODBIORCY NOWYCH PRODUKTÓW: 1. Klienci instytucjonalni prowadzący działalność gospodarczą w Polsce i za granicą (np. zakłady meblarskie, hurtownie) - 90%; 2. Klienci indywidualni (rynek krajowy) - 10%. ZADANIA: a/ budowa hali produkcyjno - magazynowej; b/ zakup środków trwałych niezbędnych do uruchomienia działalności produkcyjnej w oparciu o zlecone prace badawczo - rozwojowe. W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: ---na poziomie produktu--- - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI6); - Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI29); - Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI28); - Liczba przedsiębiorstw otrzymujących dotacje (CI2); - Liczba przedsiębiorstw wspartych w zakresie inwestycji; - Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R; - Liczba przedsiębiorstw otrzymujących wsparcie (CI1). ---na poziomie rezultatu--- - Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI8); - Liczba wprowadzonych innowacji produktowych; - Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów; - Liczba wdrożonych wyników prac B+R; - Liczba wprowadzonych innowacji nietechnologicznych; - Liczba wprowadzonych innowacji procesowych.", "BENEFICJENT": "\"AMIR\" ZAKŁAD PRODUKCJI MEBLI SOŁTYS MIROSŁAW", "TYTUL": "Komercjalizacja zleconych przez AMIR prac B+R - uruchomienie produkcji płyt fornirowych i laminowanych na bazie zmodyfikowanego materiału drewnopochodnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 360.78}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "46142990.35", "WARTOSC": "67319827.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część B), ID: 3.3.06.12b w powiecie kraśnickim, janowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 983,60 km. W wyniku realizacji projektu 18 414 gospodarstw domowych oraz 112 placówek oświatowych uzyska dostęp do Internetu. 18 414 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część B, ID: 3.3.06.12b", "DOFINANSOWANIE_UE_PER_CAPITA": 355.3}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1197403.60", "WARTOSC": "1555421.51", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Głównym celem projektu jest wzmocnienie sektora kultury poprzez zwiększenie potencjału obiektu kultury (Gminnego Ośrodka Kultury z Gminną Biblioteką) w Wilkołazie oraz rozwój społeczno-gospodarczy gminy Wilkołaz. Obecnie w budynku znajduje się Gminna Biblioteka Publiczna i pomieszczenia gospodarcze. W wyniku przeprowadzenia planowanych robót budowlanych oraz zmianie sposobu użytkowania części poddasza nieużytkowego w obiekcie, poza pomieszczeniami bibliotecznymi powstaną sala komputerowa oraz dwie sale wystawiennicze. Zadania ujęte w projekcie obejmują termomodernizacją budynku, wybudowanie klatki schodowej wraz ze schodołazem, wydzielenie WC dla osób niepełnosprawnych, kompleksowy remont wszystkich pomieszczeń wraz z ich wyposażeniem, remont instalacji wewnętrznych sanitarnych i elektrycznych. Dodatkowo w ramach inwestycji planuje się wymianę nawierzchni istniejących chodników oraz wykonanie od strony zachodniej nowych alejek. Przy alejkach planuje się lokalizację ławek, stojaków dla rowerów, koszy na odpady oraz uzupełniające nasadzenia zieleni. Budynek jest objęty ochroną konserwatorską i jest wpisany do gminnej ewidencji zabytków. W zakresie projektu jest również wyposażenie Gminnego Ośrodka Kultury w multimedia wraz z aranżacją. W ramach Projektu obejmującego modernizację infrastruktury kultury i dziedzictwa kulturowego w skali roku 100 % czasu infrastruktury wykorzystywane jest do celów związanych z kulturą. Dzięki wybudowaniu wewnętrznej klatki schodowej i wyposażeniu jej w schodołaz wszystkie kondygnacje budynku staną się dostępne dla osób niepełnosprawnych. Dodatkowo na parterze będzie wykonana łazienka dla osób niepełnosprawnych. Rezultatem projektu będzie jeden zmodernizowany obiekt kultury. Realizacja celu mierzona będzie wskaźnikami 1) wzrost oczekiwanej liczby odwiedzin o 875osób (11%), 2) liczba osób korzystających z obiektów zasobów kultury 9000 osób. Grupy docelowe projektu to mieszkańcy gminy i turyści.", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Adaptacja budynku, w którym znajduje się Gminna Biblioteka Publiczna na Gminny Ośrodek Kultury w Wilkołazie", "DOFINANSOWANIE_UE_PER_CAPITA": 216.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-16", "DOFINANSOWANIE": "1149678.35", "WARTOSC": "1834125.86", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Celem głównym projektu jest przywrócenie i poprawa funkcjonalności zdegradowanych przestrzeni oraz podniesienie jakości życia społeczności lokalnej i poziomu bezpieczeństwa publicznego. Przedmiotem inwestycyjnym jest przebudowa budynku dawnej szkoły na potrzeby ośrodka kultury, oznaczonego na projekcie zagospodarowania cyfrą \"1\", wraz przebudową przyłącza elektrycznego, budową pochylni dla osób niepełnosprawnych, dojazdu, miejsc postojowych, chodników, opaski kapilarnej, dwóch boisk i placu zabaw dla dzieci. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu to: Liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/turystycznej będącej przedmiotem projektu. Grupą docelową projektu są mieszkańcy Gminy Wilkołaz, ze szczególnym uwzględnieniem obszaru rewitalizacji. Cel główny projektu zostanie zrealizowany poprzez realizację celów szczegółowych jakie wynikły z analizy problemów i potrzeb beneficjentów, jak również z audytu energetycznego. Cele te zostały określone następująco: W wyniku projektu efektywność energetyczna obiektu ulegnie zwiększeniu o 10%.", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Przywrócenie funkcji ośrodka kultury budynku po byłej Szkole Podstawowej w Zalesiu", "DOFINANSOWANIE_UE_PER_CAPITA": 207.41}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-11-21", "DOFINANSOWANIE": "990178.60", "WARTOSC": "1570394.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Przedmiotem projektu jest montaż 586 opraw oświetlenia zewnętrznego bez wymiany słupów oświetleniowych. Inwestycja poza zmniejszeniem kosztów eksploatacji zapewni lepsze doświetlenie miejscowości, poprawi walory estetyczne gminy Wilkołaz oraz przyczyni się do poprawy bezpieczeństwa poruszania się po drogach gminy, zarówno dla kierowców, jak i dla pieszych. Inwestycja obejmuje wszystkie miejscowości Gminy. Elementy projektu: montaż 586 opraw oświetlenia zewnętrznego w technologii LED, demontaż \"starych\" opraw, montaż przewodów do słupów oświetleniowych, montaż zegarów sterujących z analizatorem sieci, wyposażenie centrum dyspozytorskiego. Grupą docelową będą mieszkańcy Gminy Wilkołaz.Zakres projektu wynika z aktualnego planu gospodarki niskoemisyjnej przyjętego Uchwałą Rady Gminy z dnia 27 maja 2016 r. nr XVII/103/2016. Projekt zakłada monitorowanie zmniejszenia zużycia energii końcowej w wyniku jego realizacji (montaż 52 szt. zegarów sterujących)", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Modernizacja oświetlenia na terenie Gminy Wilkołaz", "DOFINANSOWANIE_UE_PER_CAPITA": 178.63}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-08", "DOFINANSOWANIE": "963830.26", "WARTOSC": "1394719.09", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Przedmiotem projektu jest budowa i modernizacja oświetlenia zewnętrznego z wymianą opraw oraz budową słupów oświetleniowych. Inwestycja poza zmniejszeniem kosztów eksploatacji zapewni lepsze doświetlenie miejscowości, poprawi walory estetyczne gminy Wilkołaz oraz przyczyni się do poprawy bezpieczeństwa poruszania się po drogach gminy, zarówno dla kierowców, jak i dla pieszych. Grupą docelową będą mieszkańcy Gminy Wilkołaz. Zakres projektu wynika z aktualnego planu gospodarki niskoemisyjnej przyjętego Uchwałą Rady Gminy z dnia 27 maja 2016 r. nr XVII/103/2016 z późniejszymi zmianami. Projekt zakłada monitorowanie zmniejszenia zużycia energii końcowej w wyniku jego realizacji. Zakres rzeczowy projektu obejmuje: 1.Ostrów-budowa oświetlenia w miejscowości Ostrów od skrzyżowania Wilkołaz-Urzędów-Pułankowice-Ewunin w stronę Urzędowa - długość 1165 m - 23 oprawy-23 słupy 2. Wilkołaz Dolny i Zalesie- budowa oświetlenia w miejscowości Wilkołaz Dolny i Zalesie od drogi powiatowej Zalesie-Białowoda w stronę Wilkołaza Dolnego - długość 2175 m - 49 opraw LED-49 słupów 3. Obroki- modernizacja oświetlenia istniejącego w miejscowości Obroki droga gminna - długość -200 m - 4 sztuki LED do wymiany na nowe 4. Wilkołaz Pierwszy tzw. Zagrody-budowa oświetlenia w miejscowości Wilkołaz Pierwszy tzw. Zagrody - długość-900 m - 18 opraw LED-18 słupów 5. Wilkołaz Górny-modernizacja oświetlenia istniejącego w miejscowości Wilkołaz Górny-długość-200 m- 4 oprawy LED do wymiany 6. Wilkołaz Górny-budowa oświetlenia w miejscowości Zdrapy/Wilkołaz Górny-długość-1055m-22 oprawy LED-22 słupy 7. Rudnik Szlachecki-budowa oświetlenia w miejscowości Rudnik Szlachecki i Rudnik Kolonia wzdłuż drogi obok szkoły-522 m-15 opraw LED-15 słupów 8. Rudnik Kolonia-modernizacja oświetlenia istniejącego w miejscowości Rudnik Kolonia-300m-6 opraw LED do wymiany Zastosowane zostaną oprawy LED w przedziale mocowym 51-80W.", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Budowa oświetlenia drogowego w technologii LED na terenie gminy Wilkołaz", "DOFINANSOWANIE_UE_PER_CAPITA": 173.88}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-21", "DOFINANSOWANIE": "730811.34", "WARTOSC": "1834933.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Przedmiotem projektu jest zakup i instalacja ogniw fotowoltaicznych oraz pieców na biomasę. Łączna ilość zamontowanych instalacji na obiektach prywatnych oraz budynkach użyteczności publicznej w Gminie Wilkołaz wyniesie 75 szt. (łączna moc zainstalowana 0,44 MW). Rodzaje poszczególnych instalacji: fotowoltaika 2,48 kW - elewacja dach - 5 sztuk, fotowoltaika 3,10 kW - elewacja, dach - 21 sztuk, fotowoltaika 3,10 kW - budynek gospodarczy - 3 sztuki, fotowoltaika 4,03 kW (elewacja dach) - 22 sztuki, fotowoltaika 4,96 kW- elewacja, dach - 5 sztuk, fotowoltaika 4,96 kW- budynek gospodarczy - 2 sztuki, fotowoltaika 6,20 kW- elewacja dach - 4 sztuki, fotowoltaika 6,20 kW- budynek gospodarczy - 4 sztuki, fotowoltaika na budynku Szkoły Podstawowej w Marianówce - 8,68 kW, fotowoltaika na budynku Szkoły Podstawowej w Ostrowie - 19,84 kW, fotowoltaika na budynku Szkoły Podstawowej w Rudniku Szlacheckim - 19,84 kW, fotowoltaika na budynku Szkoły Podstawowej w Wilkołazie Pierwszym - 27,90 kW, fotowoltaika na budynku hali sportowej - 19,84 kW, fotowoltaika na budynku UG Wilkołaz - 9,92 kW, kotły na biomasę w budynkach prywatnych (25 kW) - 3 sztuki. Grupą docelową będą mieszkańcy gminy Wilkołaz (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu- dodatkowa moc wytwarzania energii odnawialnej - 0,44 MW. Produkcja energii cieplnej - 52,50 MWh/rok. Produkcja energii elektrycznej - 369,79 MWh/rok.Liczba jednostek wytwarzania energii cieplnej - 3 szt. Liczba jednostek wytwarzania energii elektrycznej- 72 szt. Spadek emisji CO 2 - 151,72 Mg/rok.Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Wilkołaz, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza.", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Odnawialne źródła energii-dostawa i montaż instalacji fotowoltaicznych oraz kotłów na biomasę w gminie Wilkołaz", "DOFINANSOWANIE_UE_PER_CAPITA": 131.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-22", "DOFINANSOWANIE": "414025.73", "WARTOSC": "677141.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Celem głównym projektu jest zatrzymanie procesów marginalizacji zdegradowanych przestrzeni i przywrócenie im funkcji oraz podniesienie jakości życia społeczności lokalnej i poziomu bezpieczeństwa publicznego. Zakres projektu obejmuje zmianę sposobu zagospodarowania działki i uformowania nawierzchni w celu utworzenia obiektów sportowo- rekreacyjnych z przebudową i rozbudową istniejącego placu zabaw dla dzieci oraz boiska sportowego zlokalizowanych na działce nr ewid. 265 w miejscowości Obroki. Projekt obejmuje również wykonanie oświetlenia i monitoringu ww. obiektów tj. boiska sportowego, placu zabaw, trybun, skweru rekreacyjnego oraz miasteczka ruchu drogowego. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu to: liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/turystycznej. Grupą docelową projektu są mieszkańcy Gminy Wilkołaz, ze szczególnym uwzględnieniem mieszkańców obszaru rewitalizacji. Cel główny projektu zostanie zrealizowany poprzez realizację celów szczegółowych jakie wynikły z analizy problemów i potrzeb beneficjentów.", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Uporządkowanie i zagospodarowanie przestrzeni publicznej poprzez przebudowę obiektów sportowo-rekreacyjnych w celu przywrócenia funkcji użytkowych w miejscowości Obroki", "DOFINANSOWANIE_UE_PER_CAPITA": 74.69}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "413119.76", "WARTOSC": "486023.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Cel projektu: podniesienie poziomu kompetencji kluczowych i umiejętności ułatwiających funkcjonowanie na rynku pracy u 234 uczniów (112 K/122 M) z 3 szkół podstawowych oraz gimnazjum prowadzonych przez Gminę Wilkołaz poprzez realizację dodatkowych zajęć dydakt.-wyrówn. i rozwijających kompetencje z wykorzystaniem metod nauczania opartych na metodzie eksperymentu i indywidualnym podejściu do ucznia, nowoczesnych materiałów dydaktycznych i technologii informacyjno-komunikacyjnych oraz poprzez doskonalenie umiejętności i kompetencji zawodowych 42 nauczycieli (36 K i 6 M) przyczyniających się do wzrostu jakości usług edukacyjnych w obszarze kształcenia ogólnego w teminie do 30.06.2019 r. Główne rezultaty: - 234 uczniów, którzy nabyli kompetencje kluczowe. - 42 nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje - 4 szkoły, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych Grupa docelowa: 234 uczniów (112 K/122 M) oraz 42 nauczycieli (36K/6M) z trzech szkół podstawowych oraz gimnazjum prowadzonych przez Gminę Wilkołaz (które osiągają najsłabsze wyniki edukacyjne w skali woj. lub., zgodnie z zał. nr 16 do Regulaminu konkursu - kryt. form. spec. nr 1)., położonych na obszarach wiejskich (spełnione kryterium premiujące nr 4). Zespół Szkół w Wilkołazie w tym: Szk. Podst.- 46 uczn. i 10 naucz. oraz Gimnazjum- 104 uczn. i 10 naucz., Szk. Podst. w Ostrowie: 64 uczn. i 11 naucz., Szk. Podst. w Marianówce- 20 uczn.i 11 naucz. (10K/1M). Zadania: Zad. 1 Organizacja zajęć i tworzenie warunków uczenia się, adekwatnych do potrzeb rynku pracy w Zespole Szkół w Wilkołazie (SP i Gimnazjum) Zad. 2 Organizacja zajęć i tworzenie warunków uczenia się, adekwatnych do potrzeb rynku pracy w Szkole Podstawowej w Ostrowie Zad. 3 Organizacja zajęć i tworzenie warunków uczenia się, adekwatnych do potrzeb rynku pracy w Gimnazjum w Marianówce Zad. 4 Doskonalenie kompetencji i umiejętności kadry dydaktycznej", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Wysoka jakość kształcenia ogólnego w Gminie Wilkołaz", "DOFINANSOWANIE_UE_PER_CAPITA": 74.52}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "370568.22", "WARTOSC": "435962.62", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "CEL GŁÓWNY projektu - wyższy poziom uczestnictwa 25 dz. 15K/10M terenu Gminy Wilkołaz w wieku 3-4 l i zwiększona jakość świadczonej edukacji przedszkolnej Oddziału przedszkolnego w Rudniku Szlacheckim od 01.07.2020 do 30.06.2021 Cel główny wpisuje się w cel Działania 12.1. Bezpośrednim Rezultatem interwencji projektowej, będzie powstanie nowych 20 miejsc wychowania przedszkolnego, co przełoży się na zwiększenie szans edukacyjnych dzieci z GW,tj. dla dzieci które dotychczas nie miały możliwości korzystania z tego rodzaju wsparcia. Ze względu na złożony projekt dotyczący budowy nowej Sali gimnastycznej nowo tworzona grupa 25 dzieci będzie mogła być ulokowana w Sali gimnastycznej która po pracach dostosowawczych będzie mogła służyć jako sala lekcyjna. Nowy sprzęt i materiały edukacyjne będą mogły być wykorzystane w nowej Sali. Główne działania projektowe skupiają się głównie na organizacji zajęć przedszkolnych w godz. 6:30-16:30 zgodnie z podstawa programową. Wsparcie skutkuje zwiększeniem liczby miejsc przedszkolnych podlegających pod konkretny organ prowadzący na terenie danej gminy/miasta w stosunku do danych z roku poprzedzającego rok rozpoczęcia realizacji projektu", "BENEFICJENT": "GMINA WILKOŁAZ", "TYTUL": "Wesołe przedszkolaki", "DOFINANSOWANIE_UE_PER_CAPITA": 66.85}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1482471.12", "WARTOSC": "1744190.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Cel główny: Zwiększenie szans na zatrudnienie oraz wzrost integracji społeczno – zawodowej 60 osób bezrobotnych/pozostających bez zatrudnienia (33K,27M) z niepełnosprawnościami, z 4 gmin powiatu kraśnickiego(Urzędów, Annopol, Zakrzówek, Wilkołaz) z woj. lubelskiego (zamieszkujące na tym terenie w rozumieniu KC), poprzez realizację kompleksowego programu aktywizacji obejmującego m.in. identyfikację potrzeb, IPD, doradztwo psychologiczne,coaching, szkolenia, pośrednictwo pracy, wsparcie AON i staże oraz podjęcie zatrudnienia przez 15 UP do 30.06.2020r. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-30 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-15. GD projektu stanowi 60 osób wykluczonych ( w tym dotkniętych ubóstwem) bądź zagrożonych ubóstwem lub wykluczeniem społecznym (33K,27M) z terenu gmin: a)Urzędów, b)Annopol, c)Zakrzówek, d)Wilkołaz, z powiatu kraśnickiego, w woj. lubelskim (osoby zamieszkujące ten obszar w rozumieniu KC), w tym osoby pozostające bez zatrudnienia i bezrobotne, które dążą do zwiększenia ich poziomu integracji społeczno – zawodowej. Główne zadania w ramach projektu: identyfikacja potrzeb UP i opracowanie IPD, doradztwo psychologiczne i coaching, szkolenia zawodowe, staże, pośrednictwo pracy i wsparcie AON.", "BENEFICJENT": "FUNDACJA \"LIDERZY SUKCESU\"", "TYTUL": "Włączamy się", "DOFINANSOWANIE_UE_PER_CAPITA": 49.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "248573.04", "WARTOSC": "248573.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"SAVONA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Savona Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.84}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "84575.00", "WARTOSC": "122385.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz", "OPIS": "Działania w ramach AUDYTU WZORNICZEGO to następujące analizy: 1. Analiza w zakresie oferty produktowej. 2. Analiza w zakresie modelu biznesowego. 3. Analiza w zakresie technologii. 4. Analiza w zakresie struktury organizacyjnej. 5. Analiza w zakresie procesów komunikacji. 6. Analiza w zakresie strategii marketingowej. 7. Analiza w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych. 8. Analiza potrzeb w zakresie zarządzania wzornictwem. 9. Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. CZAS TRWANIA AUDYTU: 49 DNI ROBOCZYCH. Na podstawie analizy opracowana zostanie STRATEGIA WZORNICZA, czyli raport z przeprowadzonego audytu wzorniczego zawierający elementy: 1. Ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej. 2. Ogólny opis otoczenia firmy w zakresie designu zawierający, co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych. 3. Określenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek beneficjenta. 4. Ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie. 5. Zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie. 6. Rekomendacje dalszych szczegółowych działań dla firmy. CZAS OPRACOWANIA STRATEGII: 35 DNI ROBOCZYCH. Całość zostanie wykonana przez zespół ekspertów wykonawcy w składzie: Katarzyna Borkowska - Pydo, Ewa Nowak, Kamila Niedzwiedzka, Nikodem Szpunar.", "BENEFICJENT": "\"AMIR\" ZAKŁAD PRODUKCJI MEBLI SOŁTYS MIROSŁAW", "TYTUL": "Wykorzystanie procesu projektowania wzorniczego drogą do zwiększenia potencjału innowacyjnego przedsiębiorstwa \"AMIR\" Zakład Produkcji Mebli Sołtys Mirosław.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.25}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1434723.19", "WARTOSC": "1687909.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Celem głównym projektu jest podniesienie poziomu integracji społeczno-zawodowej i ograniczenie marginalizacji 34 os. (15k) młodzieży zagrożonej wykluczeniem społecznym będących wychowankami opuszczającymi placówki opiekuńczo-wychowawcze i rodziny zastępcze, z terenu woj. lubelskiego (w szczególności po. kraśnickiego) w ciągu 36 miesięcy. Poprzez zintegrowane działania skierowane indywidualnie do każdego z wychowanków usamodzielnianych takich jak: IPD, program rozwoju osobistego połączony z programem usamodzielnienia, zajęcia w Centrum Rozwoju Osobistego wraz z warsztatami w zakresie kompetencji kluczowych, w Klubie Pomocy Koleżeńskiej PRACA, poprzez podniesienie kompetencji zawodowych w formie szkoleń, oraz odbycie stażu czy pracy w ramach prac interwencyjnych. Rezultatem tych działań będzie podniesienie kompetencji społeczno - zawodowych przez 34 os., podjęcie zatrudnienia przez 9 osób w tym 4k, odbycie stażu przez 28 osób, podjęcie pracy subsydiowanej przez 4 osoby.", "BENEFICJENT": "EUROPEJSKA PLATFORMA EDUKACYJNA SP. Z O.O.", "TYTUL": "Feniks 2 - kompleksowy program aktywizacji społeczno-zawodowej osób opuszczających placówki opiekuńczo-wychowawcze i rodziny zastępcze", "DOFINANSOWANIE_UE_PER_CAPITA": 14.78}, {"DATA_KONIEC": "2019-04-03", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "751374.86", "WARTOSC": "883970.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt ma na celu zwiększenie dostępu do lepszej jakości usług społecznych, poprawę warunków opieki domowej oraz wzrost aktywności społecznej 135 niesamodzielnych osób z terenu pow. kraśnickiego, kt. ze względu na wiek, stan zdrowia/niepełnospr. wymagają opieki, poprzez realizację indyw. i kompleksowych zintegr. usług społ. świadczonych w społ. lokalnej oraz zapewnienie niezbędnego sprzętu wspomagającego do 03.04.2019r. W projekcie zostanie wspartych 40 miejsc świadczenia usług społecznych, które zostaną utrzymane po zakończeniu projektu. Dzięki realizacji projektu 135 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych usługami społecznymi oraz zostaną one objęte całodobową usługą monitoringu systemem przywoławczym (teleopieki). Grupą docelową jest 135 osób w wieku 50+ (108 k) w tym 54 os. niepełnosprawnych (36 K), 126 z obszar. wiej (99K), niesamodzielnych, kt. ze względu na wiek, stan zdrowia/niepełnospr. wymagają opieki w związku z niemożnością samodzielnego wykonywania co najmniej 1 z czynności dnia codziennego, zamieszk. na terenie następujących Gmin Powiatu Kraśnickiego: Annopol (miasto i wieś), Dzierzkowice, Gościeradów, Kraśnik, Szastarka, Trzydnik Duży, Urzędów, Wilkołaz, Zakrzówek.", "BENEFICJENT": "POWIAT KRAŚNICKI", "TYTUL": "Czerwony guzik życia - aktywizacja społeczna i zdrowotna mieszkańców Powiatu Kraśnickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.1}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1312767.18", "WARTOSC": "1642496.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Celem P jest podniesienie kompetencji 219 nauczycieli (N) (K,1M) kl 1-3 publicznych 63 SP z terenu 20 gmin wiejskich i wiejsko-miejskich puławskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Wschodni Klaser Innowacji z Kraśnika, Katolicki Uniwersytet Lubelski i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu puławskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.93}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "697331.50", "WARTOSC": "820390.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt jest zgodny z wytycznymi w zakresie realizacji projektów finansowych ze środków Funduszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-20120 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Projekt został dostosowany do wymogów formalnych, które będą obowiązywały w ramach RPO WL 2014-2020. Uczestnikami projektu będzie 74 osoby (37K i 37M) od 30r.ż zarejestrowanych w PUP, dla których został ustalony I lub II profil pomocy kwalifikujący się do następujących grup: długotrwale bezrobotnych, o niskich kwalifikacjach, po 50 r.ż, kobiet, osób niepełnosprawnych, oraz osób odchodzących z rolnictwa kwalifikujących się do w/w wymienionych grup. Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kraśnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 45% uczestników tj. 34 osoby. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizowań będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą obligatoryjne formy wsparcia bezkosztowe IPD którym objęte zostanie 100% uczestników projektu, oraz poradnictwo zawodowe którym objęte zostanie 50% uczestników projektu jak również odpowiednio dobrana forma aktywizacji bezpośredniej finansowana przez PUP Kraśnik tj: staże zawodowe dla 18 os. bezrob. wraz ze zwrotem kosztów dojazdu dla 10 os.: szkolenia grupowe dla 20 os. bezrob. oraz indywidualne do których zrekrutowanych będzie 6 os.; refundacja kosztów doposażenia lub wyposażenia stanowiska pracy dla bezrobotnego te forma wsparcia zostanie objętych 30 uczest. Projektu. Projekt jest zgodny z polityka równych szans i zapobiega dyskryminacji oraz koncepcja zrównoważonego", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych powyżej 30 roku życia w powiecie kraśnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 7.18}], "children": [{"name": "Oświata i wychowanie", "value": 1656.373093992423, "v": "9,18 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1656,37 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1144.490999458777, "v": "6,34 mln zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 128.4434223344759, "v": "711,96 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 116.69545011726504, "v": "646,84 tys zł", "v_zmiana": 48.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 89.03923867941548, "v": "493,54 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 71.30248060616995, "v": "395,23 tys zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 31.18562150460039, "v": "172,86 tys zł", "v_zmiana": 114.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 26.688176077936134, "v": "147,93 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 23.87798845390583, "v": "132,36 tys zł", "v_zmiana": 103.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.017108064225148, "v": "44,44 tys zł", "v_zmiana": 31.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 7.898333032653797, "v": "43,78 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 4.7969366768897705, "v": "26,59 tys zł", "v_zmiana": 90.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.937338986108605, "v": "21,82 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1326.5303409705934, "v": "7,35 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1326,53 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 898.844145769439, "v": "4,98 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 381.1745390582716, "v": "2,11 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 44.361356666065305, "v": "245,90 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.066379217030489, "v": "11,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.08392025978711888, "v": "0,47 tys zł", "v_zmiana": 342.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 990.8212754825906, "v": "5,49 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "990,82 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "11.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "166.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 788.6211131156414, "v": "4,37 mln zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 120.95607252390403, "v": "670,46 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 81.18347465271513, "v": "450,00 tys zł", "v_zmiana": 125.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.06061519033014613, "v": "0,34 tys zł", "v_zmiana": 83.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 944.9740663900415, "v": "5,24 mln zł", "v_zmiana": 524.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "944,97 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "5000.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3027.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 944.9740663900415, "v": "5,24 mln zł", "v_zmiana": 524.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Administracja publiczna", "value": 423.51304708641516, "v": "2,35 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "423,51 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 331.1365506043658, "v": "1,84 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 44.736068915749584, "v": "247,97 tys zł", "v_zmiana": 228.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 19.627815262493236, "v": "108,80 tys zł", "v_zmiana": 60.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16.543029045643152, "v": "91,70 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.421594804257623, "v": "63,31 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.04798845390582717, "v": "0,27 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 405.27228396175354, "v": "2,25 mln zł", "v_zmiana": 244.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "405,27 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "24.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 328.8130092007938, "v": "1,82 mln zł", "v_zmiana": 712.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 65.86690961573156, "v": "365,10 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 4.5877304708641535, "v": "25,43 tys zł", "v_zmiana": 81.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.7417806242107163, "v": "15,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1.7270214685188525, "v": "9,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 1.5358325816344938, "v": "8,51 tys zł", "v_zmiana": 67.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 252.70900234530038, "v": "1,40 mln zł", "v_zmiana": 674.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "252,71 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "62.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "174.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 221.94113476456792, "v": "1,23 mln zł", "v_zmiana": 4321.5, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 26.159092549161105, "v": "145,00 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Obiekty sportowe", "value": 4.608775031571351, "v": "25,55 tys zł", "v_zmiana": 70.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 150.91097600577308, "v": "836,50 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "150,91 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "60.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 77.57553130073967, "v": "430,00 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 32.59338264477719, "v": "180,67 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 17.964053761500992, "v": "99,57 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 14.2672884719466, "v": "79,08 tys zł", "v_zmiana": 41.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 4.780804618437669, "v": "26,50 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.6607667328161644, "v": "9,21 tys zł", "v_zmiana": 363.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.164484935955259, "v": "6,45 tys zł", "v_zmiana": 63.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.8557730470864153, "v": "4,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.04889049251307956, "v": "0,27 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 134.44534908894101, "v": "745,23 tys zł", "v_zmiana": 26.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "134,45 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "26.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "24.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 90.03741836550604, "v": "499,08 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 42.073292440916475, "v": "233,21 tys zł", "v_zmiana": 81.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Izby rolnicze", "value": 2.3346382825184917, "v": "12,94 tys zł", "v_zmiana": 36.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 74.9911798664983, "v": "415,68 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "74,99 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "63.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 74.9911798664983, "v": "415,68 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 69.09131156413494, "v": "382,97 tys zł", "v_zmiana": 80.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "69,09 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 31.88991160021649, "v": "176,77 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 29.223922063864336, "v": "161,99 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 6.18422514883637, "v": "34,28 tys zł", "v_zmiana": 97.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1.4432617716038247, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 0.3499909796139275, "v": "1,94 tys zł", "v_zmiana": 80.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 56.126770701786036, "v": "311,11 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "56,13 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "64.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 42.19726321486559, "v": "233,90 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 12.695518672199169, "v": "70,37 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.23398881472127, "v": "6,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 51.312985747789995, "v": "284,43 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "51,31 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 46.451961031932164, "v": "257,48 tys zł", "v_zmiana": 56.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.8040772145047808, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.8040772145047808, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.252870286848277, "v": "6,94 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 28.449134042937036, "v": "157,69 tys zł", "v_zmiana": 329.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "28,45 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "47.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 28.449134042937036, "v": "157,69 tys zł", "v_zmiana": 329.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 19.825935414035722, "v": "109,90 tys zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "19,83 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "74.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 19.825935414035722, "v": "109,90 tys zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 16.427192855854233, "v": "91,06 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,43 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "65.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 15.261427025076673, "v": "84,59 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.9980155150640447, "v": "5,53 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Cmentarze", "value": 0.16775031571351254, "v": "0,93 tys zł", "v_zmiana": 225.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.246952913584702, "v": "51,26 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,25 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "23.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 3.7822911780624207, "v": "20,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Sejmu i Senatu", "value": 3.7795327440014432, "v": "20,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 1.3307955980515966, "v": "7,38 tys zł", "v_zmiana": 85.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.3543333934692405, "v": "1,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 9.163214865596247, "v": "50,79 tys zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,16 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 8.834872812556377, "v": "48,97 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.25617896445967886, "v": "1,42 tys zł", "v_zmiana": 67.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.07216308858019123, "v": "0,40 tys zł", "v_zmiana": 58.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 1.7141277286667869, "v": "9,50 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,71 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "62.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.7141277286667869, "v": "9,50 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.14058452101749955, "v": "0,78 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,14 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.14058452101749955, "v": "0,78 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}