{"gmina": "gmina wiejska Gościeradów", "kod_gus": "060611207000", "kod_gus_podregionu": "060611200000", "podregion_eurostat": "PL815", "ludnosc": 7313, "budzet": {"dochody": "38,68 mln zł", "wydatki": "39,40 mln zł", "wydatki_zmiana": 3.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "490,36 tys zł", "wydatki": "643,15 tys zł", "wydatki_zmiana": 76.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 51.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.693276390000008}, {"date": "2016-12-31", "value0": 0, "value1": 1.693276390000008}, {"date": "2017-01-01", "value0": 0, "value1": -0.27026051000001655}, {"date": "2017-12-31", "value0": 0, "value1": -0.27026051000001655}, {"date": "2018-01-01", "value0": 0, "value1": -1.868658}, {"date": "2018-12-31", "value0": 0, "value1": -1.868658}, {"date": "2019-01-01", "value0": 0, "value1": -0.7264856499999837}, {"date": "2019-12-31", "value0": 0, "value1": -0.7264856499999837}], "dochod_ue": "3,86 mln zł", "dotacje_ue": {"gmina": "28,72 mln zł", "gmina_pc": "3927.6 zł", "powiat": "3,68 mln zł", "powiat_pc": "503.2 zł", "wojewodztwo": "6,36 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "1,03 mln zł", "wydatki_inwestycje_ue": "1,20 mln zł", "janosik": {"dochody": "7,34 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2017-03-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "6000000.00", "WARTOSC": "12367500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Niniejszy projekt ma na celu wprowadzenie do oferty wnioskodawcy innowacyjnego produktu w postaci drzwi i ościeżnic wilgocioodpornych – IPERA. Nowy produkt wprowadzony przez wnioskodawcę do oferty skierowany będzie w głównej mierze na rynki zagraniczne, tj. kraje afrykańskie oraz Bliskiego Wschodu.Wnioskodawca mając wieloletnie doświadczenie w zakresie produkcji drzwi i ościeżnic stale rozwija swoją ofertę produktową. Wnioskodawca w wyniku analizy rynku i spotkań bilateralnych z potencjalnymi odbiorcami nowego produktu, w szczególności z rynków afrykańskich i krajów Bliskiego Wschodu, dostrzegł ogromną lukę podażową na produkty stolarki drzwiowej wewnętrznej o podwyższonych charakterystykach odporności na wilgoć. Wnioskodawca po wstępnych rozmowach zlecił wykonanie prac B+R w ramach własnych zasobów działu kontroli jakości przeprowadzenie szeregu prób i testów celem wyboru optymalnego składu surowcowego oraz technologii produkcji drzwi i ościeżnic wilgocioodpornych. Po uzyskaniu pozytywnych wyników laboratoryjnych wnioskodawca rozpoczął analizę narzędzi, maszyn i technologii produkcji umożliwiającej prowadzenie produkcji w skali przemysłowej. W tym celu spotkano się z przedstawicielami firm produkcyjnych w celu ustalenia możliwości dostarczenia maszyn według specyfikacji zadanych przez wnioskodawcę.Do dnia dzisiejszego wnioskodawca nie podjął żadnej czynności prawnej związanej z rozpoczęciem projektu. Wnioskodawca celem zabezpieczenia rynków zbytu oraz uwiarygodnienia planowanych założeń finansowych podpisał listy intencyjne na zakup produktów wilgocioodpornych z podmiotami zagranicznymi,w ilościach gwarantujących opłacalność inwestycji. Realizacja niniejszego zamierzenia inwestycyjnego ma zatem na celu wdrożenie do działalności gospodarczej wyników własnych prac badawczo-rozwojowych realizowanych przez wnioskodawcę samodzielnie i zaoferowanie innowacyjnego produktu na rynku polskim i rynkach zagranicznych w cenie nieoferowanej przez żaden podmiot gospodarczy.", "BENEFICJENT": "ERKADO ZBIGNIEW KOZŁOWSKI", "TYTUL": "Wdrożenie innowacyjnego produktu wilgocioodpornego IPERA kolejnym krokiem do ekspansji firmy Erkado na rynkach zagranicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 820.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-03-22", "DOFINANSOWANIE": "5094745.98", "WARTOSC": "6091383.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "W ramach projektu Montaż kolektorów słonecznych i pieców c.o. opalanych biomasą na terenie Gminy Gościeradów na terenie objętym inwestycją na indywidualnych domach mieszkańców powstanie 503 instalacje solarne oraz 45 kotłów na biomasę. Projekt jest skierowany do odbiorców indywidualnych zamieszkałych na terenie gminy Gościeradów. W ramach projektu zrealizowane zostaną: prace budowlane zw. z solarami i kotłami, nadzór inwestorski, SW, promocja, narzędzia informatyczno-komunikacyjne, dokumentacja techniczna, zarządzanie projektem. Celem głównym planowanej do realizacji inwestycji jest, zaspokojenie rosnących potrzeb energetycznych lokalnej gospodarki oraz dywersyfikacja źródeł energii poprzez zastosowanie infrastruktury wykorzystującej odnawialne źródła energii. Moc instalacji solarnych i kotłów opalanych biomasą dostosowana zostanie do wielkości budynku mieszkalnego oraz liczby jego mieszkańców. Analiza wpływu interesariuszy na projekt pozwoliła podzielić wyróżnione grupy na interesariuszy głównych, drugorzędnych i kontekstowych: ? główni: mieszkańcy Gminy Gościeradów; ? drugorzędowi: Samorząd lokalny - Urząd Gminy Gościeradów, ? kontekstowi: Instytucja zarządzająca RPO; Starostwo Powiatowe, Regionalna Dyrekcja Ochrony Środowiska, Inspektorat Sanitarny, Wójt Gminy Gościeradów. W ramach projektu zrealizowane zostaną następujące wskaźniki rezultatu: Łączna moc instalacji wykorzystujących energię słoneczną to 1,87 MW, oraz łączna moc instalacji zasilanych biomasą to 1,05 MW. Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 526,57 tony ekwiwalentu CO2 / rok- Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 2878,07 MWht/rok - Produktu: Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE szt. - 548, Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych 2,88 MW - Zaplanowana do realizacji inwestycja jest zgodna z Programem Ochrony Powietrza dla strefy lubelskiej.", "BENEFICJENT": "GMINA GOŚCIERADÓW", "TYTUL": "Montaż kolektorów słonecznych w gminie Gościeradów poprzez zastosowanie przyjaznej środowisku energii słonecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 696.66}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "2994000.00", "WARTOSC": "6184440.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Projekt będzie polegał na realizacji działań związanych z wdrożeniem opracowanej w ramach Etapu I działania 1.4. POPW strategii wzorniczej. Projekt rozpocznie się w XII. 2016r. procedurami wyboru wykonawców i dostawców usług i produktów zaplanowanych do zakupu w budżecie projektu. Zakres planowanych do wdrożenia działań wzorniczych będzie kompatybilny ze strategią biznesową firmy ERKADO. Przeprowadzone zostaną działania: a) projektowe- doradcze- mające na celu opracowanie projektów wzorniczych dla nowych produktów oraz autorskich opracowań koncepcyjnych i graficznych, b) wdrożeniowe- doradcze – mające na celu wyposażenie kadry zarządzającej firmy ERKADO w kompetencje pozwalające na wdrożenie i realizację procesów wzorniczych, c) wdrożeniowe- inwestycyjne – mające na celu wprowadzenie do działalności przedsiębiorstwa nowych technologii, dzięki którym możliwe będzie wprowadzenie na rynek nowych produktów (innowacji produktowej) d) wdrożeniowe- organizacyjne- realizowane wewnętrznie przez kadrę zarządzającą firmy ERKADO w postaci prac warsztatowych i szkoleniowych mających na celu wprowadzenie i stosowanie procesów wzorniczych w działalności przedsiębiorstwa. Planowane jest wdrożenie następujących rekomendacji wzorniczych: 1. Aplikacja metodyki zarządzania wzornictwem, 2. Wypracowanie wewnętrznych narzędzi i mechanizmów obsługi nowych grup interesariuszy, 3. Budowa świadomości wśród pracowników w zakresie wykorzystania wzornictwa, 4. Uporządkowanie obecnego portfela produktów, 5. Metodyczne podejście do wprowadzania nowych produktów, 6. Wydzielenie linii produktów premium, 7. Uzupełnienie posiadanych technologii, w celu dorównania szerokością oferty konkurencji, 8. Poprawa architektury informacji na stronie internetowej, 9. Poprawa efektywności wykorzystania dostępnych narzędzi i kanałów komunikacji marketingowej, 10. Wzmocnienie przekazu marki, 11. Promowanie wyróżników oferty i firmy, 12. Usystematyzowanie zarządzania marketingiem,", "BENEFICJENT": "ERKADO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności firmy ERKADO poprzez wdrożenie strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 409.4}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "46142990.35", "WARTOSC": "67319827.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część B), ID: 3.3.06.12b w powiecie kraśnickim, janowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 983,60 km. W wyniku realizacji projektu 18 414 gospodarstw domowych oraz 112 placówek oświatowych uzyska dostęp do Internetu. 18 414 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część B, ID: 3.3.06.12b", "DOFINANSOWANIE_UE_PER_CAPITA": 355.3}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "2356783.97", "WARTOSC": "4814749.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Projekt wpisuje się w cele szczegółowe działania 4.2 Produkcja energii OZE w przedsiębiorstwach, Osi Priorytetowej IV. Energia przyjazna środowisku RPO WL 2014-2020 i dotyczy budowy instalacji do produkcji energii elektrycznej ze źródeł odnawialnych (budowa nowej jednostki wytwórczej instalacji OZE o mocy 0,979 MW i planowanej średniej produkcji netto energii elektrycznej w okresie trwałości projektu co najmniej 400 MWh/rok). Cele projektu zbieżne z celami strategicznymi województwa oraz gospodarki niskoemisyjnej przez: m.in. zwiększenie udziału OZE w wytwarzaniu energii elektrycznej (dodatkowa zdolność wytwórcza), poprawa jakości powietrza przez zastąpienie w procesie produkcji e.e. źródeł konwencjonalnych źródłem odnawialnym, (redukcja emisji CO2 i innych pyłów w tym PM10), podniesienie świadomości ekologicznej mieszkańców regionu (edukacja ekologiczna). Zakres rzeczowy projektu obejmuje budowę instalacji OZE (sztuk 1) o mocy 0,979 MW (w tym: wykonanie robót budowlanych polegających na montażu urządzeń fotowoltaicznych o mocy 0,979 MW ułożonych na konstrukcji wsporczej naziemnej; panele fotowoltaiczne, inwertery itd. (zgodnie z kosztorysem) oraz system monitoringu pracy instalacji typu Solarlog. Z rodzaju instalacji w projekcie (PV) oraz średniego czasu pracy instalacji PV w roku i sprawności urządzeń wynika produkcja roczna energii elektrycznej netto w projekcie (1040,0 MWh/rok). Cel w projekcie wyrażają mierzalne wskaźniki produktu i rezultatu (określone w sekcji VI wniosku). Grupa docelowa i użytkownik wytworzonej infrastruktury to przedsiębiorstwo Wnioskodawcy (prowadzenie działalności w ramach kodu 35.11.Z). Wartość netto projektu wynosi 3914430,20 zł (brutto 4814479,15 zł), wydatki kwalifikowane 2945979,97 zł (art. 41 GBER). Technologia w projekcie, rodzaj źródła odnawialnego - energia promieniowania słonecznego. Projekt jest w pełni zgodny z zapisami SZOOP woj. Lubelskiego i regulaminem konkursu.", "BENEFICJENT": "FOTOWOLT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy 1 MW w miejscowości Księżomierz Kolonia", "DOFINANSOWANIE_UE_PER_CAPITA": 322.27}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2022601.11", "WARTOSC": "2910722.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Celem przedmiotowego projektu jest przywrócenie funkcji społeczno-gospodarczych na zdegradowanych obszarach Gościeradowa, a także zwiększenie dostępności do infrastruktury społecznej i kulturalnej, poprzez rewitalizację zdegradowanego terenu. Projekt zakłada adaptację budynku byłego posterunku policji na budynek pełniący funkcję społeczno - kulturalne. Projekt obejmuje modernizację istniejącego budynku oraz dobudowę brakujących pomieszczeń w tym sali widowiskowej, jak również rewitalizację przestrzeni komunikacyjnej wokół budynku (parkingi, chodniki), modernizacja ogrodzenia. W ramach projektu zostaną również wykonane ciągi piesze, wymiana siedzisk, oświetlenie murawy i trybun, wymiana i uzupełnieniu piłkochwytów, wymiana nawierzchni trawiastej płyty boiska, ogrodzenie boiska wymiana bramek do piłki nożnej, wyposażenie terenu w małą architekturę oraz rozbudowę infrastruktury rekreacyjnej i społeczno-kulturalnej w Wólce Gościeradowskiej: plac zabaw, ciągi pieszo-jezdne, stanowiska wędkarskie, nasadzenie drzew, mała architektura. Rezultatem projektu będzie - liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/turystycznej będącej przedmiotem projektu - 450 os./rok, wzrost zatrudnienia we wspieranych podmiotach - 0,5 EPC. Grupą docelową są mieszkańcy gminy oraz turyści. W ramach projektu zrealizowane zostaną następujące zadania z LPR: Modernizacja byłego budynku policji w Gościeradowie Folwark na inkubator organizacji pozarządowych, Modernizacja stadionu sportowego (Gościeradów Folwark), Modernizacja przestrzeni wokół stawu w Wólce Gościeradowskiej", "BENEFICJENT": "GMINA GOŚCIERADÓW", "TYTUL": "Kompleksowa rewitalizacja Gminy Gościeradów", "DOFINANSOWANIE_UE_PER_CAPITA": 276.57}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1573310.83", "WARTOSC": "1850953.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Głównym celem projektu jest wzrost integracji społecznej oraz poprawa dostępu do rynku 60 osób (w tym 45 kobiet i 15 mężczyzn) klientów OPS Gościeradów wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno – zawodowej do końca grudnia 2023 r. W ramach projektu zaplanowano rozwój kompleksowych usług, które przyczynią się do realizacji celu głównego: ? Aktywna integracja o charakterze społecznym ? Aktywizacja edukacyjna i zawodowa ? Praca socjalna oraz wsparcie finansowe w postaci zasiłków Zaplanowane działania mają na celu zapobieganie pogłębianiu się zjawiska uzależnienia od pomocy społecznej, dziedziczenia biedy i niekorzystnych postaw społecznych, poprawę dostępu do rynku pracy, a w konsekwencji przyczynią się do zmniejszenia liczby osób zagrożonych ubóstwem i wykluczeniem społecznym. Pożądana zmiana zostanie potwierdzona w poprzez osiągnięcie zaplanowanych wskaźników rezultatu i produktu projektu. Projekt przyczyni się wykorzystania nowych rozwiązań w zakresie aktywnej integracji, a także do podniesienia jakości, skuteczności i efektywności działań OPS na rzecz włączenia społecznego.", "BENEFICJENT": "FUNDACJA ROZWOJU INICJATYW OBYWATELSKICH", "TYTUL": "Akcja Aktywizacja ­ Nowe perspektywy rozwoju zawodowego mieszkańców gminy Gościeradów", "DOFINANSOWANIE_UE_PER_CAPITA": 215.13}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-01-07", "DOFINANSOWANIE": "1317680.75", "WARTOSC": "2150965.11", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Celem głównym planowanej inwestycji jest poprawa efektywności energetycznej w budynkach użyteczności publicznej pozostających w zasobach Gminy Gościeradów.Planowany cel zostanie osiągnięty dzięki przeprowadzeniu kompleksowej termomodernizacji pięciu obiektów użyteczności publicznej zlokalizowanych w Księżomierzy,Liśniku Dużym,Gościeradowie Ukazowym,Salominie,Wólce Szczeckiej.Grupą docelową inwestycji są mieszkańcy gminy Gościeradów.Zakres inwestycji obejmuje:Termomodernizację budynku magazynowo-socjalnego,2 budynków Ośrodka Zdrowia,budynku SENIOR+ oraz budynku Domu Ludowego,Opracowanie Audytów energetycznych oraz Studium wykonalności,Nadzór inwestorski,Zarządzanie projektem,Promocja projektu.Zainstalowane zostaną także: 2 kotły na biomasę, 1 pompa powietrze-woda oraz 5 instalacji fotowolt. o mocach od 1,50 do 5,00 kWp umiejscowionych na dachach budynków.W ramach kosztów niekwal. wykonane zostaną prace nie mające wpływu na poprawę efekt. energet. obiektów oraz część prac przypadająca na część mieszkalną budynku w Księżomierzy,Liśniku Dużym i Salominie.W ramach inwestycji osiągnięte zostanie zwiększ. efekt. energet. budynku o 75,65%.W ramach inwestycji osiągnięte zostaną następujące wartości wskaźników rezultatu:Dodatk. zdol. wytw. energii elekt. ze źródeł odn.[0,0149MWe];Dodatk. zdol. wytw. energii ciepl. ze źródeł odn.[MWt],Dodat. zdol. wytw. energii ze źródeł odn.(CI30)[0,0750MW];Ilość zaoszcz. energii ciepl.[2409,85GJ/rok];Ilość zaoszcz. energii elekt.[24,13MWh/rok];Prod. energii elekt. z nowo wybudow. Inst. wykorzyst. OZE[14,3040MWhe/rok];Prod. energii elekt. z nowo wybudowanych/nowych mocy wytwórczych inst. wykorzyst. OZE[14,3040MWhe/rok];Prod. energii ciepl. z nowo wybud. instal. wykorzyst. OZE[113,89MWht/rok]; Prod. energii ciepl. z nowo wybudowanych/nowych mocy wytw. instal. wykorzyst. OZE[113,89MWht/rok];Szac. roczny spadek emisji gazów ciepl.(CI34)[200,18t.r. CO2/rok];Zmniejsz. rocznego zużycia energii pierwotnej w bud. publ.(CI32)[2496,71kWh/rok].", "BENEFICJENT": "GMINA GOŚCIERADÓW", "TYTUL": "Termomodernizacja 5 budynków użyteczności publicznej położonych na terenie gminy Gościeradów", "DOFINANSOWANIE_UE_PER_CAPITA": 180.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1165720.46", "WARTOSC": "1371435.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Celem projektu jest wzrost integracji społecznej osób i rodzin oraz poprawa dostępu do rynku pracy dla 44 osoby wykluczone lub zagrożonych ubóstwem i wykluczeniem społecznym na terenie Gminy Gościeradów poprzez realizację Programu Aktywności Lokalnej do 2020-09-30. Projekt wynika z programu rewitalizacji obowiązującego na obszarze Gminy Gościeradów. Grupę docelową stanowią osoby wykluczone lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu woj. lubelskiego, klienci OPS, mieszkańcy obszaru objętego działaniami rewitalizacyjnymi. Projekt zakłada realizację następujących zadań: 1.Aktywna integracja o charakterze społecznym i środowiskowym W ramach PAL zaplanowano indywidualne poradn. psych, warsztaty, poradnictwo prawne, wyjazd edukacyjno-integracyjno-kulturalny, Punkt Spotkań Uczestn i ich otoczenia, pracę animatora PAL skierowany do 44 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem. W pierwszej kolejności będą realizowane zadania związane z reintegracją społeczna dla uczestników projektu. 2 Aktywna integracja o charakterze zawodowym W ramach zadania przewidziano m.in.: indywidualne doradztwo zawodowe, szkolenia zawodowe, staże zawodowe, pracę pośrednika pracy. Usługi o charakterze zaw., wdrażane będą przez podmioty zewnętrzne wyspecjalizowane w zakresie aktywizacji zawodowej. 3.Praca socjalna oraz zasiłki Praca socjalna na rzecz 44 uczestników oraz ich rodzin będzie prowadzona przez 4 pracowników socjalnych. Z każdym uczestnikiem sporządzą diagnozę potrzeb oraz jej ewaluacje w trakcie trwania projektu.W przygotowaniu diagnozy będzie uczestniczył doradca zawodowy. Pracownicy będą prowadzić pracę socjalną, kontrakty socjalne, udzielać wskazówek i pomocy w zakresie rozwiązywania życiowych spraw uczestnikom. Projekt przyczyni się wykorzystania nowych rozwiązań w zakresie aktywnej integracji, a także do podniesienia jakości, skuteczności i efektywności działań OPS na rzecz włączenia społecznego.", "BENEFICJENT": "GMINA GOŚCIERADÓW/OŚRODEK POMOCY SPOŁECZNEJ W GOŚCIERADOWIE", "TYTUL": "Integracja - Aktywność - Pomoc - Sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 159.4}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "742474.99", "WARTOSC": "873499.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Celem projektu jest wzrost dostępności wysokiej jakości usług społecznych dla 50 osób starszych i niepełnosprawnych (40 kobiet i 10 mężczyzn) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez świadczenie usługi w formie stacjonarnej opieki dziennej realizowanej przez klub seniora w opiece nad osobami niesamodzielnymi w Gminie Gościeradów od 1 stycznia 2019 do 31 grudnia 2021 roku. Działania te przyczynią się do wzrostu dostępności wysokiej jakości usług społ. dla 50 os. starszych i niepełnosprawnych w Gminie Gościeradów. Pożądana zmiana zostanie potwierdzona poprzez osiągnięcie zaplanowanych wskaźników rezultatu i produktu projektu. Grupę docelową stanowią mieszkańcy Gminy Gościeradów, os. wykluczone lub zagrożone ubóstwem i wykluczeniem społecznym, w tym: wieku 60 + w tym 5 osób z niepełnosprawnościami (1 mężczyzn i 4kobiety) W projekcie zaplanowano: 1. Usługi społeczne o charakterze profilaktycznym, aktywizującym i interwencyjnym w ramach klubu seniora 2. Zajęcia edukacyjne i integracyjnene w ramach klubu seniora Główne rezultaty: 50 wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu (40K, 10M) 50 wspartych osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie (40K, 10M)", "BENEFICJENT": "GMINA GOŚCIERADÓW/OŚRODEK POMOCY SPOŁECZNEJ W GOŚCIERADOWIE", "TYTUL": "Zdrowy i aktywny senior w gminie Gościeradów", "DOFINANSOWANIE_UE_PER_CAPITA": 101.52}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1408623.67", "WARTOSC": "1657204.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Cel główny: Zwiększenie szans na zatrudnienie oraz wzrost integracji społeczno – zawodowej 60 osób bezrobotnych/pozostających bez zatrudnienia (33K,27M) z niepełnosprawnościami, z 3 gmin powiatu kraśnickiego(Urzędów, Gościeradów, Zakrzówek) z woj. lubelskiego (zamieszkujące na tym terenie w rozumieniu KC), poprzez realizację kompleksowego programu aktywizacji obejmującego m.in. identyfikację potrzeb, IPD, doradztwo psychologiczne,coaching, szkolenia, warsztaty, pośrednictwo pracy, wsparcie AON i staże oraz podjęcie zatrudnienia przez 15 UP do 30.04.2021r. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-30 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-15. GD projektu stanowi 60 osób wykluczonych ( w tym dotkniętych ubóstwem) bądź zagrożonych ubóstwem lub wykluczeniem społecznym (33K,27M) z terenu gmin: a)Urzędów, b)Gościeradów, c)Zakrzówek. z powiatu kraśnickiego, w woj. lubelskim (osoby zamieszkujące ten obszar w rozumieniu KC), w tym osoby pozostające bez zatrudnienia i bezrobotne, które dążą do zwiększenia ich poziomu integracji społeczno – zawodowej. Główne zadania w ramach projektu: identyfikacja potrzeb UP i opracowanie IPD, doradztwo psychologiczne i coaching, szkolenia zawodowe, warsztaty, staże, pośrednictwo pracy i wsparcie AON.", "BENEFICJENT": "FUNDACJA \"LIDERZY SUKCESU\"", "TYTUL": "\"Aktywni na rynku pracy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 62.35}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "434934.37", "WARTOSC": "511687.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "CEL PROJKETU: Cel główny: Podniesienie jakości i wzmocnienie atrakcyjności oferty edukacyjnej ZS prowadzącej kształcenie zawodowe – służące podniesieniu zdolności 38 uczniów/nnic (w tym 17 dz) do przyszłego zatrudnienia, podniesienie kwalifikacji 2 nauczycieli praktycznej nauki zawodu (2K) związanych z kierunkiem kształcenia zawodowego co podniesie jakość kształcenia w tych zawodach oraz doposażenie placówki do końca 30.09.2019r Projekt jest realizowany w partnerstwie przez Związek Młodzieży Wiejskiej oraz Zespół Szkół w Wólce Gościeradowskiej. GRUPA DOC: 1.Zespół Szkół w Wólce Gościeradowskiej, 2. uczniowie kształcący się w powyższych szkołach – 38 U (17K/21M), 3. nauczyciele zawodu z w/w szkoły - łącznie 2 N (2K) DZIAŁANIA: ? organizacja wysokiej jakości zajęć praktycznych, praktyk zawodowych i staży ? dodatkowe zajęcia specjalistyczne umożliwiające uczniom uzyskiwanie i uzupełnianie wiedzy i umiejętności zawodowych, ? wsparcie uczniów w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy, ? dostosowanie kwalifikacji nauczycieli do wymogów aktualnego rynku pracy w formie kursów i studiów podyplomowych ? wyposażenie pracowni przedmiotów zawodowych W ramach projektu zostaną osiągnięte następujące cele: L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS - 1 L. uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach - 23 L. szkół i placówek kształcenia zawodowego doposażonych w programie w sprzęt i materiały dydaktyczne niezbędne do realizacji kształcenia zawodowego-1 L. nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 2 OKRES REALIZACJI 01.09.2018-30.09.2019 OBSZAR: powiat kraśnicki, gmina Gościeradów", "BENEFICJENT": "ZWIĄZEK MŁODZIEŻY WIEJSKIEJ", "TYTUL": "Zawodowy start w lepszą przyszłość.", "DOFINANSOWANIE_UE_PER_CAPITA": 59.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1411680.00", "WARTOSC": "1660800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów", "OPIS": "Głównym celem projektu jest wzrost dostępności wysokiej jakości usług społecznych użyteczności publicznej dla 320 osób (208K, 112M) poprzez rozwinięcie specjalistycznego poradnictwa rodzinnego na terenie gmin Gościeradów, Annopol, Urzędów, Nałęczów do końca XII 2020r. Projekt zakłada rozwój zintegrowanych usług uzupełniających i wspierających rolę rodziny, również o charakterze profilaktycznym poprzez: 1. Specjalistyczne poradnictwo rodzinne dla rodzin przeżywających trudności w pełnieniu funkcji opiekuńczowychowawczych i/lub rodzin zastępczych 2. Działania profilaktyczne wspierających rodzinę w pełnieniu funkcji opiekuńczo­­wychowawczych 3. Pracę socjalną. Głównymi rezultatami projektu będzie wzrost liczby miejsc świadczących usługi społeczne na rzecz osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym oraz wzrost liczby osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie.", "BENEFICJENT": "FUNDACJA ROZWOJU INICJATYW OBYWATELSKICH", "TYTUL": "Mobilne specjalistyczne wsparcie rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 41.73}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "247993.90", "WARTOSC": "294250.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Celem ogólnym projektu jest: podniesienie jakości pracy socjalnej świadczonejw OPS w Gminie Gościeradów.W rezultacie projektu nastąpi oddzielenie zadań związanych z prowadzeniem postępowania administracyjnego od pracy socjalnej oraz świadczenia usług socjalnych w Ośrodku Pomocy Społecznej w Gościeradowie.Grupę docelową stanowią:OPS w Gościeradowie - beneficjent instytucjonalny oraz pracownicy; 16 osób, w tym 1 mężczyzna i 15 kobiet.Projekt przewiduje następujące zadania:Przygotowanie OPS do wdrażania zmian organizacyjnych w zakresie dostosowania i doposażenia, w tym: remont pomieszczeń, wyposażenie pomieszczeń, wizyta studyjna, opracowanie dokumentów organizacyjnych (statut, regulamin, zakresy obowiązków, opisy stan.pracy).Wdrożenie zmian i usprawnień organizacyjnych w OPS, w tym:dodatkowe zatrudnienie kadry specjalistycznej (prawnik, psycholog), szkolenia i superwizję.W OPS nastąpi zmiana systemu organizacji obsługi klientów i zadań pracowników socjalnych, której skutkiem będzie poprawa jakości pracy. Struktura OPS będzie zgodna z zapisem art. 110a ustawy o pomocy społecznej.Zmiana struktury OPS przyczyni się do usprawnienia pracy, poprawy jakości obsługi klientów w zakresie umożliwienia im przezwyciężania trudnej sytuacji życiowej. Większy nacisk zostanie położony na pracę socjalną i usługi. Lepiej będąwykorzystane kwalifikację i kompetencje pracowników socjalnych, rozszerzony zostanie zakres i katalog usług pomocy społecznej adresowanych do klientów zgodnie z rozpoznanymi potrzebami.Projektowane rozwiązanie umożliwi prawidłową realizację działań oraz kompleksowe wsparcie klientów pomocy społecznej. Zwiększy się efektywność pracy socjalnej oraz skuteczność realizowanych usług, a także usprawniona zostanie praca pracowników socjalnych zarówno w wymiarze organizacyjnym jak i administracyjnym.", "BENEFICJENT": "GMINA GOŚCIERADÓW/OŚRODEK POMOCY SPOŁECZNEJ W GOŚCIERADOWIE", "TYTUL": "Wysoka jakość pracy socjalnej w OPS Gościeradów", "DOFINANSOWANIE_UE_PER_CAPITA": 33.91}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1638152.01", "WARTOSC": "1927237.67", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik", "OPIS": "Cel P:Dostosow.kształ.zawod. 350ucz(89K261M)do wymagań rynku pracy oraz podnies.kompet.i kwalif.26N(6K20M)i jakości kształc.w 6 szk. zawod. Pow.kraśnickiego do 31 VIII 2020. Wsparcie przewidziane w projekcie zostało zaplanowane na podstawie indywidualnie zdiagnozowanego zapotrzebowania szkół ujętych w Diagnozie indywidualnych potrzeb i deficytów szkół i placówek kształcenia zawodowego w Powiecie Kraśnickim zatwierdzona przez organ prowadzący.(Uchwała Nr 90-475/2017  z dnia 8 marca 2017 roku).(kryt. formalne. spec nr 1) Cel główny będzie realizowany za pomocą celów szczegółowych tj.: zwiększenie współpracy 6 szkół zawodowych z pracodawcami do VIII 2020 r, podniesienie umiejętności i kwalifikacji zawodowych 350 uczn(89K261M), umożliwienie zdobycia nowych kwalifikacji zawodowych 26 nauczycieli przedmiotów zawodowych ze szkół powiatu kraśnickiego, poprawa warunków nauczania w 6 szkołach powiatu kraśnickiego. Cele zostaną zrealizowane poprzez dodatkowe zajęcia specjalistyczne dla uczniów, kursy dla uczniów dające dodatkowe uprawnienia, współpracę szkół objętych projektem z szkołami wyższymi w zakresie aktualizacji ich wiedzy( studia podyplomowe, szkolenia, kursy) współpracę szkół objętych projektem z pracodawcami w zakresie organizacji dodatkowych staży/praktyk oraz wyposażenie pracowni szkolny w nowoczesny, dostosowany do potrzeb rynku pracy sprzęt i wyposażenie.Zad.przewidziane w projekcie są zgodne z zachowaniem zasady równości szans kobiet i mężczyzn. Zapewniony zostanie równy dostęp wszystkim uczestnikom projektu. Gr docelową będą uczniowie i nauczyciele przedmiotów zawodowych/instruktorzy praktycznej nauki zawodu szkół wymienionych w pkt. 3.1.2. Rezult.bedzie podnies. jakości kształc.w szkołach objętych proj.oraz wypos.uczniów w kwalifi.i umiejętn. zawod. niezbedne na rynku pracy i doposaż. pracowni przedm.zawod.Każdy rodzaj wsparcia okreslony w projekcie obejmuje zgodnie z diagnozą swoim zasięgiem wszystkie zainteresowane współpracą podmioty: szkoły, ucz", "BENEFICJENT": "POWIAT KRAŚNICKI", "TYTUL": "\"Nowe umiejętności szansą na sukces\"", "DOFINANSOWANIE_UE_PER_CAPITA": 32.03}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1434723.19", "WARTOSC": "1687909.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Celem głównym projektu jest podniesienie poziomu integracji społeczno-zawodowej i ograniczenie marginalizacji 34 os. (15k) młodzieży zagrożonej wykluczeniem społecznym będących wychowankami opuszczającymi placówki opiekuńczo-wychowawcze i rodziny zastępcze, z terenu woj. lubelskiego (w szczególności po. kraśnickiego) w ciągu 36 miesięcy. Poprzez zintegrowane działania skierowane indywidualnie do każdego z wychowanków usamodzielnianych takich jak: IPD, program rozwoju osobistego połączony z programem usamodzielnienia, zajęcia w Centrum Rozwoju Osobistego wraz z warsztatami w zakresie kompetencji kluczowych, w Klubie Pomocy Koleżeńskiej PRACA, poprzez podniesienie kompetencji zawodowych w formie szkoleń, oraz odbycie stażu czy pracy w ramach prac interwencyjnych. Rezultatem tych działań będzie podniesienie kompetencji społeczno - zawodowych przez 34 os., podjęcie zatrudnienia przez 9 osób w tym 4k, odbycie stażu przez 28 osób, podjęcie pracy subsydiowanej przez 4 osoby.", "BENEFICJENT": "EUROPEJSKA PLATFORMA EDUKACYJNA SP. Z O.O.", "TYTUL": "Feniks 2 - kompleksowy program aktywizacji społeczno-zawodowej osób opuszczających placówki opiekuńczo-wychowawcze i rodziny zastępcze", "DOFINANSOWANIE_UE_PER_CAPITA": 14.78}, {"DATA_KONIEC": "2019-04-03", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "751374.86", "WARTOSC": "883970.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt ma na celu zwiększenie dostępu do lepszej jakości usług społecznych, poprawę warunków opieki domowej oraz wzrost aktywności społecznej 135 niesamodzielnych osób z terenu pow. kraśnickiego, kt. ze względu na wiek, stan zdrowia/niepełnospr. wymagają opieki, poprzez realizację indyw. i kompleksowych zintegr. usług społ. świadczonych w społ. lokalnej oraz zapewnienie niezbędnego sprzętu wspomagającego do 03.04.2019r. W projekcie zostanie wspartych 40 miejsc świadczenia usług społecznych, które zostaną utrzymane po zakończeniu projektu. Dzięki realizacji projektu 135 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych usługami społecznymi oraz zostaną one objęte całodobową usługą monitoringu systemem przywoławczym (teleopieki). Grupą docelową jest 135 osób w wieku 50+ (108 k) w tym 54 os. niepełnosprawnych (36 K), 126 z obszar. wiej (99K), niesamodzielnych, kt. ze względu na wiek, stan zdrowia/niepełnospr. wymagają opieki w związku z niemożnością samodzielnego wykonywania co najmniej 1 z czynności dnia codziennego, zamieszk. na terenie następujących Gmin Powiatu Kraśnickiego: Annopol (miasto i wieś), Dzierzkowice, Gościeradów, Kraśnik, Szastarka, Trzydnik Duży, Urzędów, Wilkołaz, Zakrzówek.", "BENEFICJENT": "POWIAT KRAŚNICKI", "TYTUL": "Czerwony guzik życia - aktywizacja społeczna i zdrowotna mieszkańców Powiatu Kraśnickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.1}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1011360.00", "WARTOSC": "1200000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt wsparciem obejmuje 6 jednostek samorządu terytorialnego, które są partnerami projektu (kryt. dost. 4). Dla każdego samorządu biorącego udział w projekcie planuje się realizację następujących zadań w zakresie obu ze wspieranych obszarów przewidzianych do realizacji w ramach konkursu tj: - w obszarze podatków i opłat lokalnych będzie to: elektronizacja procesu obsługi podatkowej, doskonalenie kompetencji kadr w zakresie obsługi podatkowej, wdrożenie rozwiązań poprawiających jakosć obsługi przedsiębiorców; - w obszarze zarządzania nieruchomościami będzie to: wdrażanie rozwiązań poprawiających dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych, doskonalenie kompetencji kadr samorządowych, wsparcie administracji samorządowej w zakresie opracowania planów wykorzystania i zarządzania zasobami nieruchomości/opracowanie algorytmu/. Cel gł. to: usprawnienie świadczenia usług ważnych z punktu widzenia prowadzenia działalności gospodarczej w 6 samorządach województwa lubelskiego do VIII 2018r. poprzez wypracowanie i wdrożenie spójnego i procesowego modelu ich realizacji. Rezultaty: - implementacja elektronicznego systemu obsługi podatkowej i zarządzania nieruchomościami, - opracowanie i wdrożenie systemu zarządzania satysfakcją klienta, - opracowanie skutecznych mechanizmów współpracy i wspierania przedsiębiorców, - opracowania algorytmu opłacalności nieruchomości, - przygotowanie merytoryczne pracowników samorządu do efektywnego zarządzania obsługą podatkową, nieruchomościami i współpracą z przedsiębiorcami. Gr. docelową stanowić będzie 6 samorządów z woj.lubelskiego: Urząd Miasta Świdnik, UM Opole Lubelskie, UM Nałęczów, UG Konopnica, UG Wólka, UG Gościeradów, kadra kierownicza oraz pracownicy w/w samorządów. Gł. zadania: wdrożenie elektronicznego systemu obsługi podatkowej, elektronicznego systemu zarządzania nieruchomościami, modelu zarządzania", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Samorząd otwarty na przedsiębiorców", "DOFINANSOWANIE_UE_PER_CAPITA": 10.22}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "697331.50", "WARTOSC": "820390.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt jest zgodny z wytycznymi w zakresie realizacji projektów finansowych ze środków Funduszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-20120 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Projekt został dostosowany do wymogów formalnych, które będą obowiązywały w ramach RPO WL 2014-2020. Uczestnikami projektu będzie 74 osoby (37K i 37M) od 30r.ż zarejestrowanych w PUP, dla których został ustalony I lub II profil pomocy kwalifikujący się do następujących grup: długotrwale bezrobotnych, o niskich kwalifikacjach, po 50 r.ż, kobiet, osób niepełnosprawnych, oraz osób odchodzących z rolnictwa kwalifikujących się do w/w wymienionych grup. Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kraśnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 45% uczestników tj. 34 osoby. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizowań będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą obligatoryjne formy wsparcia bezkosztowe IPD którym objęte zostanie 100% uczestników projektu, oraz poradnictwo zawodowe którym objęte zostanie 50% uczestników projektu jak również odpowiednio dobrana forma aktywizacji bezpośredniej finansowana przez PUP Kraśnik tj: staże zawodowe dla 18 os. bezrob. wraz ze zwrotem kosztów dojazdu dla 10 os.: szkolenia grupowe dla 20 os. bezrob. oraz indywidualne do których zrekrutowanych będzie 6 os.; refundacja kosztów doposażenia lub wyposażenia stanowiska pracy dla bezrobotnego te forma wsparcia zostanie objętych 30 uczest. Projektu. Projekt jest zgodny z polityka równych szans i zapobiega dyskryminacji oraz koncepcja zrównoważonego", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych powyżej 30 roku życia w powiecie kraśnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 7.18}, {"DATA_KONIEC": "2016-09-30", "DATA_START": "2016-06-06", "DOFINANSOWANIE": "40375.00", "WARTOSC": "58425.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów", "OPIS": "Zaplanowane działania rozpoczną się do 1 miesiąca od podpisania umowy i obejmą następujący zakres: 1. Przeprowadzenie audytu wzorniczego: a) analiza wzornicza firmy wnioskodawcy w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście wnioskodawcy trendów branżowych, b) analizę potrzeb wnioskodawcy w zakresie zarządzania wzornictwem c) analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego wnioskodawcy. Okres i termin wykonania działań: 25 dni roboczych, 16.05-20.06.2016r. Eksperci: J. Kępińska, J. Oziemblewska, E. Rozbicka, K. Stefaniak, T. Augustyniak 2. Opracowanie strategii wzorniczej w postaci raportu z przeprowadzonego audytu wzorniczego zawierającego co najmniej następujące elementy: a) ogólna charakterystyka firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, b) ogólny opis otoczenia wnioskodawcy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych, c) określenie kluczowych w kontekście wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek wnioskodawcy, d) ocenę poziomu wykorzystania wzornictwa przez wnioskodawcę oraz jego potencjału w tym zakresie, e) zdefiniowanie problemów wzorniczych wnioskodawcy, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w przedsiębiorstwie wnioskodawcy, f) rekomendacje dalszych szczegółowych działań dla Wnioskodawcy, Okres i termin wykonania działań: 15 dni roboczych, 21.06-11.07.2016r. Eksperci: J. Kępińska, J. Oziemblewska, E. Rozbicka, K. Stefaniak, T. Augustyniak", "BENEFICJENT": "ERKADO ZBIGNIEW KOZŁOWSKI", "TYTUL": "Wzrost konkurencyjności firmy ERKADO poprzez zarządzanie wzornictwem.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1388347.50", "WARTOSC": "1633350.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Projekt jest zgodny z Gminnym/Lokalnym Progr.Rewitalizacji gminy:  Bełżyce, Niedrzwica Duża, Jabłonna, Jabłoń,Gościeradów i Rejowiec Fabr., Lublin, Krasnystaw, Chełm, Hrubieszów. Odpowiada  on na złożone problemy społ. występujące na w/w  terenach (kryt.form.spec.1).Istotą projektu jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących obszary w/w gmin. Projekt wynika z aktualnych programów rewitalizacji obowiązujących na obszarach wymienionych wpkt.1.8 (kryt.for.1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych.  Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. pozostających bez zatrudnienia z terenu w/w gmin do IV 2020 r. Kluczowe rezultaty osiągnięte w ramach projektu to : wyposażenie 50 uczestników( co najmniej 25K)  w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z doradcą wspierającym, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (doradztwo wspierające), grupa usług zawodowych (mentoring, staże zawodowe, szkolenia),  oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.4 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 2). mutex/ocfipreoqyfb/mutex", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Z nami łatwiej w życiu i na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1357798.50", "WARTOSC": "1597410.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt jest zgodny z Gminnymi/Lokalnym Progr.Rewitalizacji gmin: Miasto Lublin, Miasto Krasnystaw, Miasto Chełm, Jabłonna, Rejowiec Fabryczny, Gościeradów, Wisznice, Jabłoń, Bełżyce, Głusk, Adamów, Kazimierz Dolny, Wólka, Dzierzkowice. Odpowiada on na złożone problemy społ. występujące na w/w terenach. Istotą  jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących obszary w/w gmin i wynika z aktualnych programów rewitalizacji obowiązujących na tych terenach (kryt nr 1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych. Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. biernych zawodowo z terenu w/w gmin do VIII 2021 r. Kluczowe rezultaty to : wyposażenie 50 uczestników( co najmniej 25K) w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z coachem, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (coaching), grupa usług zawodowych (mentoring, staże zawodowe), grupa usług zawodowych (szkolenia), oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.6 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 4) w terminie 3 mcy od zakończenia udziału we wsparciu.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Równamy szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "825643.56", "WARTOSC": "971345.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Cel gł.: Pod pozi akty społecznej wśród os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszk. na obsz. na obsz. pow. bialskiego(Janów Podlaski, Konstantynów Leśna Podlaska,Łomazy,Piszczac,Tuczna) , pow.chełmski (Chełm,Dorohusk,Dubienka,Ruda – Huta,Wojsławice) pow. Lubartowski (Kock, Lubartów,Michów,Niedżwiada,Ostrów Lubelski,Ostrówek, Sernik), pow.lubelski ( Bełżyce,Bychawa,Głusk,Jastków,Strzyżewice, Wojciechów,Wólka), pow. łukowski (Adamów,Krzywda,Serokomola,Stanin,Stoczek Łukowski, Wola Mysłowska), pow. parczewski ( Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow.świdnicki ((Mełgiew, Piaski, Rybczyce, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa,Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów – Osada, Krasnobród, Łabunie, Skierbieszów,Zwierzyniec) oraz pow kraśnickiego (gm. Annopol, Gościeradów,) dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-29.II.2020. W związku z tym zatrudn. uzyska 21 os. a kwalifik. zawod. uzyska 23 os. po opuszczeniu proj.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Aktywni na Lubelskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "822874.16", "WARTOSC": "968087.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem gł.proj.jest: Podniesiony poziom aktywności społecznej wśród min.70% os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród 70 os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszkujących na obsz.powiatu kraśnickiego (gm. Annopol, Gościeradów), pow. bialskiego (Janów Podlaski, Konstantynów Leśna Podlaska, Łomazy, Piszczac, Tuczna), pow. chełmski (Chełm, Dorohusk, Dubienka, Ruda-Huta, Wojsławice) pow. Lubartowski (Kock, Lubartów, Michów, Niedźwiada, Ostrów Lubelski, Ostrówek, Serniki), pow. lubelski (Bełyżce, Bychawa, Głusk, Jastków, Strzyżewice, Wojciechów, Wólka), pow. łukowski (Adamów, Krzywda, Serokomla, Stanin, Stoczek Łukowski, Wola Mysłowska), pow. parczewski (Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow. świdnicki (Mełgiew, Piaski, Rybczewice, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa, Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów-Osada, Krasnobród, Łabunie, Skierbieszów, Zwierzyniec), kraśnickiego (gm. Annopol, Gościeradów)- dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-31.12.2020.", "BENEFICJENT": "GD PARTNER SPÓŁKA Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas pozytywnych zmian!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "871542.69", "WARTOSC": "1025344.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel proj.-zwiększenie aktywności społeczno-zawod. oraz szans na podjęcie zatrudnienia u 78os. niezatrud. wyklucz lub zagroż. ubóstwem/wyklucz społ.[ZU/WS], w tym ON w wieku 18 lat i więcej (47K,31M) zamieszk. obszary objęte działaniami rewitaliz. gmin.-pkt.1.8 do 09.2019r. przez realizację kompleksowego programu aktywizacji społ.-zawod. obejmujący: diagnozę indyw. potrzeb i potencjałów U proj., trening umiejętn. i komp. społ.,wsparcie specjalist., pośred. pracy, szkol, staże. GD-78 osób niezatrud. w wieku 18 lat i więcej wyklucz. lub ZU/WS (47K/31M) zamieskz. jeden z obszarów objętych działaniami rewitaliz. gmin. pkt.1.8 (zgodnie z kodeksem cyw.) w tym:100% os.wpisujących się w minimum jedną z kategorii (ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob. wyłącznie zakwalifik. do III profilu pom.,os.korz. z PO PŻ) Zad. -diagnoza indyw. potrzeb i potencjałów U proj., trenieng komp. i umiejętn. społ.,wsparcie specjalist.,pośred. pracy, szkol. Główne rez. 1. Liczba os.zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu-68os. 2. Liczba os.zagroż.U/WS poszukujących pracy po opuszczeniu progr.- 36os. 3. Liczba os. zagroż. U/WS prac.po opuszczeniu progr.(łącznie z prac. na własny rach.)-20os. Efektywność społ.-zatrud. w odniesieniu do os.zagroż.U/WS min.poz.efektyw.społ. na poz. 34%, a min.poziom.egektywn/zatrud.-22% w odniesieniu do os. o znacznym stopniu niepełnospr, os. z niepełnospr. intelektualną,os. z niepełnospr. sprzężonymi min, poziom efektyw. Społ. na poz. 34%, a min. poziom efektyw.zatrud.–12%.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ -FUNDACJA NOWY STAW", "TYTUL": "Rewitalizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}], "children": [{"name": "Oświata i wychowanie", "value": 1573.2484766853552, "v": "11,51 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 29.19, "v_pc": "1573,25 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "20.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1208.2698085600985, "v": "8,84 mln zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 76.8}, {"name": "Przedszkola", "value": 123.12690961301786, "v": "900,43 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 7.82}, {"name": "Oddziały przedszkolne w SP", "value": 113.5570176398195, "v": "830,44 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 7.21}, {"name": "Gimnazja", "value": 31.17735539450294, "v": "228,00 tys zł", "v_zmiana": 65.9, "v_kierunek": "mniej", "procent": 1.98}, {"name": "Nauka specjalna w SP", "value": 22.32624367564611, "v": "163,27 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 1.41}, {"name": "Pozostała działalność", "value": 21.93032134554902, "v": "160,38 tys zł", "v_zmiana": 40.3, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Dowożenie uczniów do szkół", "value": 21.65857240530562, "v": "158,39 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 1.37}, {"name": "Nauka specjalna w przedszkolach", "value": 13.01544783262683, "v": "95,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.82}, {"name": "Inne formy wychowania przedszkolnego", "value": 7.9219978121154115, "v": "57,93 tys zł", "v_zmiana": 46.3, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.395725420484069, "v": "46,77 tys zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Dokształcanie nauczycieli", "value": 3.8690769861889787, "v": "28,29 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 0.24}]}, {"name": "Rodzina", "value": 1267.8810597565976, "v": "9,27 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 23.53, "v_pc": "1267,88 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 785.7863558047312, "v": "5,75 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 61.97}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 423.91191986872684, "v": "3,10 mln zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 33.43}, {"name": "Wspieranie rodziny", "value": 46.06029399699167, "v": "336,84 tys zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 3.63}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 7.679537809380555, "v": "56,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.6}, {"name": "Rodziny zastępcze", "value": 4.08362094899494, "v": "29,86 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 0.32}, {"name": "NIEZNANY_02", "value": 0.2734855736359907, "v": "2,00 tys zł", "v_zmiana": 48.6, "v_kierunek": "mniej", "procent": 0.02}, {"name": "Karta Dużej Rodziny", "value": 0.08584575413646929, "v": "0,63 tys zł", "v_zmiana": 350.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 640.388690004102, "v": "4,68 mln zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 11.88, "v_pc": "640,39 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "9.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 574.2143826063174, "v": "4,20 mln zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 89.66}, {"name": "Urzędy wojewódzkie", "value": 33.607809380555175, "v": "245,77 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 5.24}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13.079428415151101, "v": "95,65 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 2.04}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 11.826343497880487, "v": "86,49 tys zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": 1.84}, {"name": "Pozostała działalność", "value": 7.566236838506769, "v": "55,33 tys zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": 1.18}, {"name": "Kwalifikacja wojskowa", "value": 0.09448926569123478, "v": "0,69 tys zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 509.4416627922876, "v": "3,73 mln zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": 9.45, "v_pc": "509,44 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "5.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 368.69996718173115, "v": "2,70 mln zł", "v_zmiana": 2590.1, "v_kierunek": "więcej", "procent": 72.37}, {"name": "Gospodarka odpadami komunalnymi", "value": 87.94608642144127, "v": "643,15 tys zł", "v_zmiana": 76.8, "v_kierunek": "więcej", "procent": 17.26}, {"name": "Oświetlenie ulic, placów i dróg", "value": 40.74904416792015, "v": "298,00 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 7.99}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 5.382196089156297, "v": "39,36 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Schroniska dla zwierząt", "value": 3.583083549842746, "v": "26,20 tys zł", "v_zmiana": 23.6, "v_kierunek": "mniej", "procent": 0.7}, {"name": "Oczyszczanie miast i wsi", "value": 1.977957062764939, "v": "14,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.38}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.5603063038424724, "v": "4,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.5430220155886777, "v": "3,97 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Pomoc społeczna", "value": 501.3025242718448, "v": "3,67 mln zł", "v_zmiana": 34.8, "v_kierunek": "więcej", "procent": 9.3, "v_pc": "501,30 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "29.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "105.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 141.56290031450843, "v": "1,04 mln zł", "v_zmiana": 305.1, "v_kierunek": "więcej", "procent": 28.23}, {"name": "Ośrodki pomocy społecznej", "value": 141.2253575823875, "v": "1,03 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 28.17}, {"name": "Zasiłki stałe", "value": 49.16208259264324, "v": "359,52 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 9.8}, {"name": "Domy pomocy społecznej", "value": 43.710947627512645, "v": "319,66 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 8.71}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 40.03268015862164, "v": "292,76 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 7.98}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 38.82638315328866, "v": "283,94 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 7.74}, {"name": "Pomoc w zakresie dożywiania", "value": 34.93082182414878, "v": "255,45 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": 6.96}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5.093668808970327, "v": "37,25 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 1.01}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 4.352948174483796, "v": "31,83 tys zł", "v_zmiana": 62.3, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Dodatki mieszkaniowe", "value": 2.404734035279639, "v": "17,59 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 0.47}]}, {"name": "Transport i łączność", "value": 416.6329604813346, "v": "3,05 mln zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 7.73, "v_pc": "416,63 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "62.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 233.08668398741966, "v": "1,70 mln zł", "v_zmiana": 281.4, "v_kierunek": "więcej", "procent": 55.94}, {"name": "Drogi wewnętrzne", "value": 127.10153972377958, "v": "929,49 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 30.5}, {"name": "Drogi publiczne powiatowe", "value": 56.44473677013537, "v": "412,78 tys zł", "v_zmiana": 60.6, "v_kierunek": "mniej", "procent": 13.54}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 146.26514152878434, "v": "1,07 mln zł", "v_zmiana": 60.4, "v_kierunek": "więcej", "procent": 2.71, "v_pc": "146,27 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 63.26226993026118, "v": "462,64 tys zł", "v_zmiana": 399.4, "v_kierunek": "więcej", "procent": 43.25}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 54.69711472719814, "v": "400,00 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 37.39}, {"name": "Biblioteki", "value": 28.305756871325038, "v": "207,00 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 19.35}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 103.24055517571449, "v": "755,00 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 1.91, "v_pc": "103,24 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "134.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 74.09285108710516, "v": "541,84 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 71.76}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 29.147704088609327, "v": "213,16 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 28.23}]}, {"name": "Rolnictwo i łowiectwo", "value": 75.7484055791057, "v": "553,95 tys zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 1.4, "v_pc": "75,75 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "28.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 74.23794475591411, "v": "542,90 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 98.0}, {"name": "Izby rolnicze", "value": 1.5104608231915766, "v": "11,05 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 1.99}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 60.286608778886915, "v": "440,88 tys zł", "v_zmiana": 53.5, "v_kierunek": "mniej", "procent": 1.11, "v_pc": "60,29 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "53.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 60.286608778886915, "v": "440,88 tys zł", "v_zmiana": 53.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 25.214500205114177, "v": "184,39 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 0.46, "v_pc": "25,21 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "36.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "16.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 25.214500205114177, "v": "184,39 tys zł", "v_zmiana": 20.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 18.0965363052099, "v": "132,34 tys zł", "v_zmiana": 76.4, "v_kierunek": "mniej", "procent": 0.33, "v_pc": "18,10 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 18.0965363052099, "v": "132,34 tys zł", "v_zmiana": 76.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 14.808658553261315, "v": "108,30 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "14,81 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "72.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 14.808658553261315, "v": "108,30 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 14.479465335703543, "v": "105,89 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "14,48 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.2985819773007, "v": "104,57 tys zł", "v_zmiana": 28.7, "v_kierunek": "więcej", "procent": 98.75}, {"name": "Pozostała działalność", "value": 0.1262135922330097, "v": "0,92 tys zł", "v_zmiana": 84.3, "v_kierunek": "mniej", "procent": 0.87}, {"name": "Zwalczanie narkomanii", "value": 0.054669766169834544, "v": "0,40 tys zł", "v_zmiana": 53.0, "v_kierunek": "mniej", "procent": 0.37}]}, {"name": "Urzędy państwowe", "value": 10.760522357445645, "v": "78,69 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "10,76 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "43.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "22.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.28579242444961, "v": "38,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.12}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.141939012717079, "v": "37,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.78}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2762204293723506, "v": "2,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.56}, {"name": "Wybory i referenda samorządowe", "value": 0.056570490906604674, "v": "0,41 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": 0.52}]}, {"name": "Gospodarka mieszkaniowa", "value": 6.538376863120471, "v": "47,82 tys zł", "v_zmiana": 131.9, "v_kierunek": "więcej", "procent": 0.12, "v_pc": "6,54 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "96.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 6.538376863120471, "v": "47,82 tys zł", "v_zmiana": 131.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 3.9959113906741424, "v": "29,22 tys zł", "v_zmiana": 77.6, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "4,00 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "91.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.7304662929030497, "v": "27,28 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 93.35}, {"name": "Cmentarze", "value": 0.2654450977710926, "v": "1,94 tys zł", "v_zmiana": 89.5, "v_kierunek": "mniej", "procent": 6.64}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}