{"gmina": "gmina wiejska Kraśnik", "ludnosc": 7399, "budzet": {"dochody": "31,44 mln zł", "wydatki": "32,42 mln zł", "wydatki_zmiana": 1.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "606,59 tys zł", "wydatki": "662,36 tys zł", "wydatki_zmiana": 27.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 44.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.14777563999997825}, {"date": "2016-12-31", "value0": 0, "value1": 0.14777563999997825}, {"date": "2017-01-01", "value0": 0, "value1": 1.3850239299999774}, {"date": "2017-12-31", "value0": 0, "value1": 1.3850239299999774}, {"date": "2018-01-01", "value0": 0, "value1": -1.5538856400000005}, {"date": "2018-12-31", "value0": 0, "value1": -1.5538856400000005}, {"date": "2019-01-01", "value0": 0, "value1": -0.9855367799999974}, {"date": "2019-12-31", "value0": 0, "value1": -0.9855367799999974}], "dochod_ue": "1,47 mln zł", "dotacje_ue": {"gmina": "74,97 mln zł", "gmina_pc": "10132.7 zł", "powiat": "3,72 mln zł", "powiat_pc": "503.2 zł", "wojewodztwo": "6,43 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "303,21 tys zł", "wydatki_inwestycje_ue": "1,33 mln zł", "janosik": {"dochody": "4,98 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "736586673.09", "WARTOSC": "1488600700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S19 Lublin – Rzeszów, odc. w. Lublin Węglin – w . Kraśnik Południe o długości 41,93 km. Przedmiotowy Projekt, składa się z trzech odcinków realizacyjnych: 1. Część nr 1 - w. Lublin Węglin (bez węzła) – w. Niedrzwica Duża (z węzłem) – od km 0+000,00 do km 12+046,36; 2. Części nr 2 - w. Niedrzwica Duża (bez węzła) – w. Kraśnik Północ (bez węzła) – od km 12+046,36 do km 32+000,00; 3. Części nr 3 - w. Kraśnik Północ (z węzłem) – w. Kraśnik Południe (z węzłem) – od km 32+000,00 do km 41+934,40; Inwestycja jest realizowana w systemie Projektuj & Buduj. Na całym odcinku przedmiotowej inwestycji przewidziano przekrój dwujezdniowy z dwoma pasami ruchu (i rezerwą na dodatkowy pas ruchu, do przekroju docelowego 2x3 pasy ruchu) oraz pasem awaryjnym, dostosowany do prognozowanego poziomu ruchu. Zaprojektowane, w ramach przedmiotowej inwestycji, węzły drogowe, umożliwią bezpieczną komunikację i rozprowadzenie ruchu po pozostałej sieci drogowej oraz obsługę przyległego terenu poprzez sieć dróg serwisowych. Przedmiotowy Projekt, obejmujący drogę ekspresową S19, zlokalizowany jest w województwie lubelskim, w powiecie lubelskim na terenie: gminy Konopnica, Niedrzwica Duża i Strzyżewice oraz w powiecie kraśnickim na terenie gminy Wilkołaz i Kraśnik oraz na terenie miasta Kraśnik.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S19 Lublin – Rzeszów, odc. w. Lublin Węglin – w. Kraśnik Południe", "DOFINANSOWANIE_UE_PER_CAPITA": 9079.98}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2018-12-15", "DATA_START": "2016-04-13", "DOFINANSOWANIE": "1424956.82", "WARTOSC": "2011302.69", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "Celem projektu jest ochrona środowiska naturalnego oraz zwiększenie wykorzystania energii ze źródeł odnawialnych (OZE). W ramach projektu zostanie zamontowanych 122 instalacji kolektorów słonecznych o łącznej mocy 358,8 kW (85 zestawów solarnych na dachu/ścianie budynku z zasobnikiem 2 kolektory o mocy 2,6 kW, 32 zestawów solarnych na dachu/ścianie budynku z zasobnikiem 3 kolektory o mocy 3,9 kW, 3 zestawy solarne na gruncie bez zasobnika 2 kolektory o mocy 2.6 kW, 1 zestaw solarny na gruncie bez zasobnika 3 kolektory o mocy 3,9 kW, 1 zestaw solarny na budynku gospodarczym z zasobnikiem 2 kolektory o mocy 2,6 kW) wykorzystujących energię promieniowania słonecznego do produkcji energii cieplnej.42 kotły na biomasę o mocy 980 kW(14 kotłów bez zasobnika w budynkach mieszkalnych o mocy 20 kW i 28 kotłów bez zasobnika w budynkach mieszkalnych o mocy 25 kW). Z zainstalowanych kotłów na biomasę korzystać będzie około 126 osób, natomiast z kolektorów słonecznych 437 osób. Zostanie zaktualizowana podstrona internetowa promująca odnawialne źródła energii - portal ten będzie wdrażał i promował rozwiązania, usługi i produkty czystej energii a także promował gminę jako ośrodek czystej energii na obszarze peryferyjnym. W ramach projektu zostanie także wykonany System TIK, który w swoich założeniach będzie m.in. zbierać i przechowywać w centralnej bazie danych informacje o instalacjach OZE, produkcji energii w poszczególnych instalacjach, monitorować pracę instalacji OZE i w razie konieczności powiadamiać określonych użytkowników systemu o nienormalnych stanach czy przerwach w pracy instalacji. Przedmiotowy projekt jest spójny zgodny z \"Programem ochrony powietrza dla strefy lubelskiej\", który celem jest poprawa jakości powietrza do poziomów dopuszczalnych i docelowych, mi.in. poprzez ograniczenie emisji z indywidualnych systemów grzewczych poprzez stworzenie i realizację systemu zachęt do ich likwidacji lub wymiany na niskoemisyjne.", "BENEFICJENT": "GMINA KRAŚNIK", "TYTUL": "Poprawa jakości środowiska naturalnego Gminy Kraśnik dzięki działaniom na rzecz redukcji emisji dwutlenku węgla poprzez montaż kolektorów słonecznych i kotłów na biomasę - część I", "DOFINANSOWANIE_UE_PER_CAPITA": 192.58}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "987227.47", "WARTOSC": "1649621.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "Celem projektu jest poprawa jakości środowiska naturalnego w gminie Kraśnik poprzez kompleksową termomodernizację budynków użyteczności publicznej. W ramach projektu wykonane zostaną prace polegające na kompleksowej termomodernizacji obiektów użyteczności publicznej: Świetlicy Wiejskiej w m. Stróża , Przedszkola w m. Stróża Kolonia, Świetlicy Wiejskiej w m. Spławy Pierwszei Szkole Podstawowej w m. Kowalin.Zakres prac planowanych do wykonania w ramach projektu obejmuje między innymi: wymiana drzwi, bram zewnętrznych, okien, ocieplenie stropu poddasza, wymianę pokr. dach., ścian zewnętrznych, ścian fundamentowych do wysokości opaski kapilarnej, modernizację instalacji c.o., wymianę pokrycia dachowego i montaż kolektorów słonecznych (kolektory są usytuowane na budynku szkoły w Kowalinie, zestaw składa się z 4 szt. kolektorów pow. 1,82 m2 każdy). W celu monitorowania ilości zaoszczędzonej energii, źródła ciepła i energii elektrycznej oraz odbiorniki energii zostaną opomiarowane. Powstanie system pomiaru, monitoringu i zarządzania wykorzystaniem energii. Przedmiotowy projekt jest spójny zgodny z \"Planem gospodarki niskoemisyjnej\", którego celem jest poprawa jakości powietrza do poziomów dopuszczalnych i docelowych, mi.in. poprzez ograniczenie emisji z systemów grzewczych, dzięki przeprowadzonej głębokiej termomodernizacji budynków użyteczności publicznej. Spadek emisji CO2 wyniesie 267,64 tCO2/rok. Realizacja projektu spowoduje również znaczne oszczędności energii cieplnej 2 879,49 GJ/rok i elektrycznej 86,27 MWh/rok oraz zmniejszenie zużycia energii w budynkach - 1 138 647,69 kWh/rok. Ze względu na ww. pozytywne efekty, projekt ma korzystny wpływ na realizację celów środowiskowych. Grupą docelową do której skierowany jest projekt są mieszkańcy Gminy Kraśnik, którzy będą korzystać z budynków poddanych termomodernizacji, co w znacznym stopniu podniesie jakość życia społeczeństwa i podniesie komfort korzystania z budynków użyteczności publicznej.", "BENEFICJENT": "GMINA KRAŚNIK", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej w Gminie Kraśnik", "DOFINANSOWANIE_UE_PER_CAPITA": 133.42}, {"DATA_KONIEC": "2020-12-15", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "752769.95", "WARTOSC": "1083782.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "Projekt zakłada poprawę funkcjonalności przestrzeni publicznych i ograniczenie zjawiska wykluczenia społecznego dzięki rewitalizacji obszarów problemowych w Gminie Kraśnik. Zakres projektu obejmuje: rozbiórkę starego budynku świetlicy wiejskiej oraz budowę nowego budynku świetlicy wiejskiej o wymiarach po obrysie ścian zewnętrznych ok. 9,50 m x 20,00 m wraz z towarzyszącą infrastrukturą w m. Karpiówka, gmina Kraśnik. Budowa budynku świetlicy wiejskiej realizowana będzie według rozwiązania indywidualnego z wykonaniem budowy wewnętrznych instalacji: wod -kan, c.o., gazu, elektrycznej w tym: elektryczną gniazdową i oświetleniową, odgromowej oraz przyłączem wodociągowym, doziemną częścią wewnętrznej instalacji gazowej oraz montażem instalacji solarnej. Ponadto w ramach projektu zostanie wykonana przebudowa sieci wodociągowej oraz zagospodarowanie przyległego terenu w tym: wykonanie pochylni dla osób niepełnosprawnych, miejsc postojowych samochodów osobowych w ilości 3 szt. oraz 1 szt. dla korzystania przez osoby niepełnosprawne oraz utwardzenie dojść i dojazdów. Ponadto inwestor dokona nasadzeń zieleni izolacyjnej od strony działek sąsiednich nasadzeniami niskopiennymi w szpalerze. Przewiduje się również montaż elementów małej architektury np. karuzeli dla dzieci. Budynek projektowany jest parterowy ze strychem nieużytkowym, nie podpiwniczony. Budynek zostanie zlokalizowany na terenie, gdzie obecnie znajduje się istniejąca świetlica wiejska przeznaczona do rozbiórki. Wykonanie projektu poprawi bezpieczeństwo poprzez zastosowanie monitoringu oraz montaż oświetlenia zewnętrznego budynku z ustawieniem strumienia światła na pobliski przystanek komunikacji publicznej. Wykonanie ogólnodostępnych elementów małej architektury w tym np. karuzeli dla dzieci pozwoli na wykorzystywanie budynku i terenu przyległego multifunkcyjnie. Budynek z otoczeniem zaprojektowane w sposób umożliwiający korzystanie przez osoby niepełnosprawne.", "BENEFICJENT": "GMINA KRAŚNIK", "TYTUL": "\"Odbudowa zdegradowanego budynku świetlicy wiejskiej w miejscowości Karpiówka\"", "DOFINANSOWANIE_UE_PER_CAPITA": 101.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "472906.12", "WARTOSC": "958061.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "Głównym celem projektu jest poprawa efektywności energet. budynku magazynowego firmy \"WM NAJDA\" Mateusz Najda poprzez obniżenie kosztów energii cieplnej i elektrycznej w zakresie objętym audytem. W ramach przedsięwzięcia planuje się prace: - Wymiana oświetlenia na oprawy LED - Montaż instalacji PV o mocy 20,00 kW - Wymiana okien i luksferów na PCV o współ. przen. U -0,90 W/m2*K - Wymiana bram na ocieplone o współ. przen. U - 1,30 W/m2*K - Wymiana drzwi na aluminiowe o współ. przen. U - 1,30 W/m2*K - Modernizacja c.o. poprzez montaż pompy ciepła powiet. oraz wymianę instalacji c.o. na nową z nagrzewnicami - Ocieplenie ścian zewn. styropianem o gr. 15 cm i o lambdzie 0,033 W/(m*K) - Ocieplenie dachu płytami warstwowymi z rdzeniem poliuret. o gr. 15 cm i o lambdzie 0,023 W/(m*K) - Ocieplenie podłogi na gruncie warstwą styropianu o gr. 10 cm i lambdzie 0,033 W/(m*K) - Montaż indywid. ciepłomierzy oraz zaworów podpionowych i termostatów - Montaż syst. zarządzania energią. W. Produktu 1. L. przeds. otrzymujących wsparcie (CI1) - 1 szt. 2. L. przeds., które w wyniku wsparcia poprawiły efekt. energ. - 1 szt. 3. L. zmoder. Energet. bud. - 1 szt. 4. Pow. użytk. budynków poddanych termomod. - 390,93 m2 5. L. wybud. jednostek wytw. EE z OZE - 1 szt. 6. L. wybud. jednostek wytw. EC z OZE - 1 szt. W. Rezultatu 1. Il. zaoszczędz. EC- 1932,49 GJ/rok 2. Il. zaoszczędz. EE- 23,19 MWh/rok 3. Zmniejszenie zuż. en. końc. - 2015,99 .GJ/rok 4. Szac. roczny spadek emisji gazów ciepl. (CI34)- 191,94 ton równ.CO2/rok 5. Dod. zdol. wytw.. EE ze źródeł odn.- 0,02000 MWe/rok 6. Dod. zdol. wytw. EE ze źródeł odn.- 20,00 kWe/rok 7. Dod. zdol. wytw. EC ze źródeł odn.- 0,01855 MWt/rok 8. Dod. zdol. Wytw. EC ze źródeł odn.- 18,55 kWt/rok 9. Prod.. EE z nowo wybud. instalacji wyk. OZE- 19,20 MWe/rok 10. Prod.. EC z nowo wybud. instalacji wyk. OZE- 20,90 MWt/rok Identyfikacja zestawu działań zwiększających ef. energet. wykonano na podstawie audytu energetycznego", "BENEFICJENT": "\"WM NAJDA\" MATEUSZ NAJDA", "TYTUL": "WZROST EFEKTYWNOŚCI ENERGETYCZNEJ FIRMY \"WM NAJDA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 63.91}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "17690712.41", "WARTOSC": "34153641.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin", "OPIS": "Projekt łączy różne typy projektów wskazanych poniżej: 1. Prace konserwatorskie restauratorskie oraz roboty budowlane przy obiektach i na obszarach zabytkowych i zespołach tych obiektów oraz w ich otoczeniu 2. Rozbudowa, przebudowa i remont niezabytkowej infrastruktury na cele działalności kulturalnej, edukacji artystycznej, archiwów 3. Zakup trwałego wyposażenia do prowadzenia działalności kulturalnej, w tym edukacji artystycznej oraz realizacji prac konserwatorskich 4. Tworzenie i modernizacja wystaw stałych 5. Zabezpieczenie obiektów przed kradzieżą i zniszczeniem Projektem objęte są dwa obiekty Wnioskodawcy: Muzeum Regionalne w Kraśniku, Filia Muzeum 24 Pułku Ułanów, im. Hetmana Wielkiego Koronnego St. Żółkiewskiego, ul. Piłsudskiego 7, 23-200 Kraśnik Zamek Lubelski, ul. Zamkowa 2, Lublin, Wpis do rejestru zabytków dział A/161, z dnia 25 stycznia 1967 r. Produktem projektu będzie powstanie 7 nowych (lub zmodernizowanych) wystaw stałych: na Zamku w Lublinie - Trybunał Koronny w dziejach Rzeczypospolitej, Galeria Malarstwa Polskiego XIX i XX wieku (ze szczególnym wyeksponowaniem obrazu Unii Lubelskiej Jana Matejki), Grupa Zamek, (modernizowane): Malarstwo Cerkiewne, i w Kraśniku – „24 Pułk Ułanów. Historia i Tradycja”, Wystawa etnograficzna „Kultura i sztuka ludowa regionu kraśnickiego” oraz Wystawa Planszowa dot. historii Kraśnika -”Kraśnik na starej fotografii”. W dużej mierze będą w nich wykorzystane nie eksponowane dotąd dzieła sztuki”. Dodatkowo na Zamku Lubelskim powstanie nowa przestrzeń na przeznaczona na wystaw czasowe- Galeria Wystaw Zmiennych.", "BENEFICJENT": "MUZEUM LUBELSKIE W LUBLINIE", "TYTUL": "Muzeum Lubelskie – ochrona dziedzictwa przeszłości i nowe wyzwania przyszłości: edukacja, nauka innowacyjność, promocja regionu, turystyka.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.85}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1956324.50", "WARTOSC": "2301558.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "Cel projektu: Zwiększenie szans na podjęcie zatrudnienia lub utrzymanie pracy wśród 45 osób (42K,3M) -rodziców i pełnoprawnych opiekunów dzieci do lat trzech z terenu Miasta Kraśnik (w woj. lubelskim), poprzez zapewnienie opieki nad ich dziećmi w formie żłobka, do 30.09.2022r. Główne rezultaty: Liczba osób, które powróciły na RP po przerwie związanej z urodzeniem/wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu- 9 (20%) Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-27 (60%) GD stanowi 45 osób (42K,3M) osób - rodziców i pełnoprawnych opiekunów DzDL3 z terenu MK (WL). Są to os. fizyczne, kt. pracują lub zamieszkują na ww. obszarze w rozumieniu przepisów KC i mieszczą się w katalogu osób wskazanym w Wytycznych w zakresie realiz. Przeds. z udziałem śr. EFS (…). Na GD składają się: a) OB lub OBZ pozostające poza RP ze względu na obowiązek opieki nad DzDL3, w tym os., kt. przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym w rozumieniu ustawy z dnia 26.06.1974r-Kodeks pracy; b) osoby pracujące sprawujące opiekę nad DzDL3, zgodnie z definicją zawartą w RK. -OzN -os. długotrwale bezrobotne, -ONK -os. samotnie wychowujące -os. wychowujące co najmniej 3 dzieci . Główne zadania to adaptacja budynku i pomieszczeń do potrzeb utworzenia żłobka (w tym zakup odpowiedniego sprzętu i wyposażenia) oraz jego funkcjonowanie. WN planuje objąć wsparciem w/w GD, ponieważ: a) z przeprow. diagn. wynika, że istnieje i w perspektywie 3 lat w MK będzie bardzo duże zapotrzeb. na wys.jakości wsparcie żłobków(m.in. ze wzgl. na rozwój miasta,liczbę urodzeń dzieci i nieadekw. do potrzeb, ofertę istniej. żłob., b) WN ma dośw. w prow. opieki dla DzDL3 c) zgodnie z Regul. konkursu „cały obszar WL kwalifik., się do otrzym. wsparcia w ramach konkursu”", "BENEFICJENT": "FUNDACJA \"LIDERZY SUKCESU\"", "TYTUL": "Kraina Montessori", "DOFINANSOWANIE_UE_PER_CAPITA": 46.15}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "201656.12", "WARTOSC": "237242.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost aktywności i udziału w życiu społecznymi oraz włączenie społeczne 36 niesamodzielnych osób starszych z gminy Kraśnik (w tym 9 os. niepełnosprawnych) poprzez stworzenie dostępu do usługi opiekuńczej w formie stacjonarnej opieki dziennej - Klubu Seniora. Cel zrealizowany do 30.06.2020 r poprzez utworzenie i funkcjonowanie Klubu Seniora \"Jesień pełna życia\" - tj. szeregu zintegrowanych usług społ. - działań o charakterze profilaktycznym, aktywizującym i interwencyjnym. Zakładanym rezultatem projektu jest m.in. liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu (36) oraz Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami asystenckimi i opiekuńczymi świadczonymi w społeczności lokalnej w programie - 36. Opracowanie projektu poprzedziła Diagnoza przygotowana przez wnioskodawcę przed złożeniem wniosku o dofinansowanie, w oparciu o dostępne, weryfikowalne dane / informacje dotyczące obszaru wsparcia (gminy Kraśnik). Wnioski z diagnozy, zawarte we wniosku o dofinansowanie, są uzasadnieniem realizacji określonych usług i zakupów w projekcie. Na tej podstawie określono zakres wsparcia, który jest w pełni zgodny ze standardami określonymi w Wymaganiach dotyczące standardu oraz cen rynkowych towarów i usług w ramach Działania 11.2 (zał. 11 do Regulaminu). Zaplanowane usługi społeczne spełniają minimalne wymagania świadczenia usług społ., określone w załączniku nr 1 do Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020. Zaplanowano 5 Zadań: 1. Realizacja zajęć \"Aktywność i Samopomoc\"; 2. Realizacja zajęć \"Czas wolny\"; 3. Realizacja zajęć \"Zdrowie i Ruch\"; 4. Realizacja zajęć \"Kultura i Edukacja\"; 5. Realizacja poradnictwa. Typ projektu: 1, 3 Projekt realizowany od 01.01.2019 do 30.06.2020 r.", "BENEFICJENT": "GMINA KRAŚNIK / GMINNY OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Jesień pełna życia – wsparcie seniorów, w tym osób niepełnosprawnych na terenie gminy Kraśnik", "DOFINANSOWANIE_UE_PER_CAPITA": 27.25}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1434723.19", "WARTOSC": "1687909.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Celem głównym projektu jest podniesienie poziomu integracji społeczno-zawodowej i ograniczenie marginalizacji 34 os. (15k) młodzieży zagrożonej wykluczeniem społecznym będących wychowankami opuszczającymi placówki opiekuńczo-wychowawcze i rodziny zastępcze, z terenu woj. lubelskiego (w szczególności po. kraśnickiego) w ciągu 36 miesięcy. Poprzez zintegrowane działania skierowane indywidualnie do każdego z wychowanków usamodzielnianych takich jak: IPD, program rozwoju osobistego połączony z programem usamodzielnienia, zajęcia w Centrum Rozwoju Osobistego wraz z warsztatami w zakresie kompetencji kluczowych, w Klubie Pomocy Koleżeńskiej PRACA, poprzez podniesienie kompetencji zawodowych w formie szkoleń, oraz odbycie stażu czy pracy w ramach prac interwencyjnych. Rezultatem tych działań będzie podniesienie kompetencji społeczno - zawodowych przez 34 os., podjęcie zatrudnienia przez 9 osób w tym 4k, odbycie stażu przez 28 osób, podjęcie pracy subsydiowanej przez 4 osoby.", "BENEFICJENT": "EUROPEJSKA PLATFORMA EDUKACYJNA SP. Z O.O.", "TYTUL": "Feniks 2 - kompleksowy program aktywizacji społeczno-zawodowej osób opuszczających placówki opiekuńczo-wychowawcze i rodziny zastępcze", "DOFINANSOWANIE_UE_PER_CAPITA": 14.78}, {"DATA_KONIEC": "2019-04-03", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "751374.86", "WARTOSC": "883970.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt ma na celu zwiększenie dostępu do lepszej jakości usług społecznych, poprawę warunków opieki domowej oraz wzrost aktywności społecznej 135 niesamodzielnych osób z terenu pow. kraśnickiego, kt. ze względu na wiek, stan zdrowia/niepełnospr. wymagają opieki, poprzez realizację indyw. i kompleksowych zintegr. usług społ. świadczonych w społ. lokalnej oraz zapewnienie niezbędnego sprzętu wspomagającego do 03.04.2019r. W projekcie zostanie wspartych 40 miejsc świadczenia usług społecznych, które zostaną utrzymane po zakończeniu projektu. Dzięki realizacji projektu 135 osób zagrożonych ubóstwem lub wykluczeniem społecznym zostanie objętych usługami społecznymi oraz zostaną one objęte całodobową usługą monitoringu systemem przywoławczym (teleopieki). Grupą docelową jest 135 osób w wieku 50+ (108 k) w tym 54 os. niepełnosprawnych (36 K), 126 z obszar. wiej (99K), niesamodzielnych, kt. ze względu na wiek, stan zdrowia/niepełnospr. wymagają opieki w związku z niemożnością samodzielnego wykonywania co najmniej 1 z czynności dnia codziennego, zamieszk. na terenie następujących Gmin Powiatu Kraśnickiego: Annopol (miasto i wieś), Dzierzkowice, Gościeradów, Kraśnik, Szastarka, Trzydnik Duży, Urzędów, Wilkołaz, Zakrzówek.", "BENEFICJENT": "POWIAT KRAŚNICKI", "TYTUL": "Czerwony guzik życia - aktywizacja społeczna i zdrowotna mieszkańców Powiatu Kraśnickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.1}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "88910.00", "WARTOSC": "128658.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "W ramach realizacji projektu zostanie przeprowadzony audyt wzorniczy w firmie i opracowana strategia wzornicza przez wybraną w wyniku przetargu firmę NeedStudio. Za całość projektu odpowiadać będzie 4 ekspertów: Patryk Góźdź, Radosław Nowakowski, Michał Jachymek, Aneta Biszek. Ponadto Wykonawca będzie wspomagać się pozostałymi ekspertami (projektowanie graficzne, branding, strategia marki, wzornictwo przemysłowe): Agnieszka Walczak-Skałecka, Katarzyna Krygier-Świtoń, Krzysztof Kurkowski, Monika Góźdź i in. W ramach AUDYTU przez wybraną firmę zostaną przeprowadzone analizy w zakresie: oferty produktowej; modelu biznesowego; technologii, struktury organizacyjnej; procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technologicznych; potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Czas trwania audytu: ok.63 dni. Na podstawie analizy opracowana zostanie STRATEGIA WZORNICZA - raport z przeprowadzonego audytu zawierający elementy: 1/ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej 2/ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej inf. odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych 3/określenie kluczowych trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek beneficjenta 4/ocenę poziomu wykorzystania wzornictwa w firmie i jej potencjału w tym zakresie 5/zdefiniowanie problemów wzorniczych w firmie i możliwości ich rozwiązania, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie 6/rekomendacje dalszych szczegółowych działań dla firmy Czas trwania opracowania strategii: ok.41dni.", "BENEFICJENT": "CEGIELNIA HOFFMANOWSKA OSINIAK I WSPÓLNICY SPÓŁKA JAWNA", "TYTUL": "Przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej sposobem na podniesienie konkurencyjności CEGIELNI HOFFMANOWSKIEJ OSINIAK I WSPÓLNICY SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 12.01}, {"DATA_KONIEC": "2019-12-15", "DATA_START": "2019-06-15", "DOFINANSOWANIE": "79730.00", "WARTOSC": "115374.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "Przeprowadzenie audytu wzorniczego przedsiębiorstwa CEKOBUD polegającego na analizie działalności Zamawiającego pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie strategia wzornicza. Audyt wzorniczy ma obejmować co najmniej: analizę wzorniczą w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, klientów i konkurencji, kluczowych trendów branżowych, potrzeb w zakresie zarządzania wzornictwem, oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego przedsiębiorstwa. Projekt podzielony zostanie na bloki: 1) charakterystyka zawierająca analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej (01.06-31.07.2019); 2) opis otoczenia przedsiębiorstwa w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów oraz ich produktów (01.07-31.07.2019); 3) identyfikacja i analiza trendów rynkowych, określenie kluczowych w kontekście wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek (01.07-31.07.2019); 4) ocena poziomu wykorzystania wzornictwa w przedsiębiorstwie oraz jego potencjału w tym zakresie (01.08-15.08.2019); 5) zdefiniowanie problemów wzorniczych w przedsiębiorstwie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie (16.08-15.09.2019); 6) możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie (16.08-15.09.2019); 7) zidentyfikowanie kierunku, w którym najefektywniej mogłaby rozwijać się Przedsiębiorstwo (16.09-13.10.2019); 8) rekomendacje dalszych szczegółowych działań w przedsiębiorstwie Zamawiającego (14.10-31.10.2019). Wybrany wykonawca zapewni udział 6 ekspertów: Patryk Góźdź, Radosław Nowakowski, Aneta Biszek, Michał Jachymek, Agnieszka Walczak-Skałecka, Krzysztof Kurkowski.", "BENEFICJENT": "CEKOBUD S.C. PIĘTAL WACŁAW, PIĘTAL WOJCIECH", "TYTUL": "Audyt wzorniczy jako krok do rozwoju Manufaktury Cegły CEKOBUD s.c.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.77}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "697331.50", "WARTOSC": "820390.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek", "OPIS": "Projekt jest zgodny z wytycznymi w zakresie realizacji projektów finansowych ze środków Funduszu Pracy w ramach programów operacyjnych współfinansowanych z EFS na lata 2014-20120 oraz jest odpowiedzią na ogłoszony nabór i spełnia kryteria dostępu. Projekt został dostosowany do wymogów formalnych, które będą obowiązywały w ramach RPO WL 2014-2020. Uczestnikami projektu będzie 74 osoby (37K i 37M) od 30r.ż zarejestrowanych w PUP, dla których został ustalony I lub II profil pomocy kwalifikujący się do następujących grup: długotrwale bezrobotnych, o niskich kwalifikacjach, po 50 r.ż, kobiet, osób niepełnosprawnych, oraz osób odchodzących z rolnictwa kwalifikujących się do w/w wymienionych grup. Celem projektu jest zwiększenie możliwości zatrudnienia osób od 30 roku życia pozostających bez pracy w powiecie kraśnickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 45% uczestników tj. 34 osoby. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizowań będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowane będą obligatoryjne formy wsparcia bezkosztowe IPD którym objęte zostanie 100% uczestników projektu, oraz poradnictwo zawodowe którym objęte zostanie 50% uczestników projektu jak również odpowiednio dobrana forma aktywizacji bezpośredniej finansowana przez PUP Kraśnik tj: staże zawodowe dla 18 os. bezrob. wraz ze zwrotem kosztów dojazdu dla 10 os.: szkolenia grupowe dla 20 os. bezrob. oraz indywidualne do których zrekrutowanych będzie 6 os.; refundacja kosztów doposażenia lub wyposażenia stanowiska pracy dla bezrobotnego te forma wsparcia zostanie objętych 30 uczest. Projektu. Projekt jest zgodny z polityka równych szans i zapobiega dyskryminacji oraz koncepcja zrównoważonego", "BENEFICJENT": "POWIAT KRAŚNICKI / POWIATOWY URZĄD PRACY W KRAŚNIKU", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych powyżej 30 roku życia w powiecie kraśnickim", "DOFINANSOWANIE_UE_PER_CAPITA": 7.18}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "42751.80", "WARTOSC": "80899.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "W ramach projektu realizowane będzie JEDNO ZADANIE polegające na zakupie i montażu INSTALACJI FOTOWOLTAICZNYCH o następujących parametrach: moc generatora PV: 14 kWp, powierzchnia generatora PV: 83,5 m2, liczba modułów PV: 50 szt., liczba falowników: 1 szt. CELEM GŁÓWNYM niniejszego projektu jest z jednej strony zwiększenie bezpieczeństwa energetycznego firmy Wnioskodawcy poprzez dywersyfikację dostaw energii, z drugiej strony zwiększenie pozycji konkurencyjnej poprzez bezpośrednie zastosowanie w działalności Wnioskodawcy nowoczesnych i zaawansowanych technologicznie rozwiązań proekologicznych opartych o energię słoneczną. W wyniku realizacji projektu osiągnięte zostaną następujące EFEKTY TECHNICZNO-EKONOMICZNE: 1. PRODUKTY PROJEKTU: a) Liczba przedsiębiorstw otrzymujących wsparcie: 1 szt. b) Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1 szt. c) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,014 MWe d) Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) - 0,014 MW 2. REZULTATY: a) Liczba nowoutworzonych miejsc pracy - pozostałe formy: 0,05 EPC b) Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 13,933 MWhe/rok c) Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 13,933 MWhe/rok d) Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 4,6297 Mg CO2 GRUPY DOCELOWE PROJEKTU: Wnioskodawca oraz jego bezpośrednie otoczenie (pracownicy, współpracownicy, kontrahenci, dostawcy, klienci, społeczność lokalna itp.), do których skierowany jest przewidziany w projekcie PAKIET DZIAŁAŃ EDUKACJI PROEKOLOGICZNEJ - patrz też pkt. D.6.1 Biznes Planu. Projekt zakłada ZASTOSOWANIE INTELIGENTNYCH SYSTEMÓW ZARZĄDZANIA ENERGIĄ wykorzystujących technologie informacyjno-komunikacyjne (patrz też pkt. D.7.1 Biznes Planu). PROJEKT BEZPOŚREDNIO DOTYCZY WYKORZYSTANIA ENERGII SŁONECZNEJ.", "BENEFICJENT": "CEKOBUD S.C. PIĘTAL WACŁAW, PIĘTAL WOJCIECH", "TYTUL": "Instalacja fotowoltaiczna w firmie CEKOBUD s.c. Piętal Wacław, Piętal Wojciech", "DOFINANSOWANIE_UE_PER_CAPITA": 5.77}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "EWELINA BAŃKA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 3.18}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "318743.31", "WARTOSC": "374992.13", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin", "OPIS": "Celem proj.jest reintegracja społeczno-zawodowa do końca 31.12.2020 r. 30 osób(w tym. min. 60%kobiet) pozostających bez zatrudnienia,tj. osoby bierne zawodowe i bezrobotne niezarejestrowane i zarejestrowane w Urzedzie Pracy(zagrożone wykluczeniem ze względu na przesłanki inne niż tylko bezrobocie,wobec których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji o charakterze społ.100% UP to osoby wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społ.zam. wg. KC tereny rewitalizacyjne Gminy Kraśnik, Miasta Kraśnik i Miasta Lublin (określone na podstawie Lokalnych Programów Rewitalizacyjnych na lata 2017-2023).Min.5 (3K/2M) osób stanowić będa osoby z niepełnosprawnością tj. osoby niepełnosprawne w rozumieniu ustawy z dnia 27 sierpnia 1997r. o rehabilitacji zawodowej i społecznej oraz zatrudnieniu osób niepełnosprawnych (Dz. U. z 2011 r. Nr 127, poz. 721, z późn. zm.) a także osoby z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546).Min.50%GD to osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (PO PŻ) (a zakres wsparcia dla tych osób lub rodzin w ramach proj.nie będzie powielał działań,które dana osoba lub rodzina otrzymała lub otrzymuje z PO PŻ w ramach działań towarzyszących, o których mowa w PO PŻ).  Działania:Diagnoza potrzeb w tym stworzenie Indywidualnej Ścieżki Reintegracji (IŚR) i Indywidualnego Planu Działania (IPD),Indywidualny Life-coaching wraz z realizacją kontraktu socjalnego;Warsztay aktywizujące;Szkolenia zawodowe;Staże zawodowe,Pośrednictwo pracy.UP uzyska wiedzę na temat swoich potrzeb, predyspozycji i umiejętności zaw,a także zasad efektywnego poszukiwania pracy.Dzięki szkoleniom i stażom zdobędzie praktyczne umiejętności i dośw. potrzebne do znalezienia pracy i poprawy swojej syt życiowej i ekonomicznej.", "BENEFICJENT": "PROESA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zmiana na lepsze", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}], "children": [{"name": "Oświata i wychowanie", "value": 1468.2493715366945, "v": "10,86 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1468,25 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 893.2942289498582, "v": "6,61 mln zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 226.8549439113394, "v": "1,68 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 111.73428436275174, "v": "826,72 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 88.79225300716314, "v": "656,97 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 64.52928233545074, "v": "477,45 tys zł", "v_zmiana": 77.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 52.09105825111502, "v": "385,42 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 17.60894850655494, "v": "130,29 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 5.815450736586025, "v": "43,03 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.319818894445195, "v": "31,96 tys zł", "v_zmiana": 32.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 2.7252047573996485, "v": "20,16 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.2740505473712664, "v": "2,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.209847276659008, "v": "1,55 tys zł", "v_zmiana": 104.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1150.6355439924314, "v": "8,51 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1150,64 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 778.9354210028381, "v": "5,76 mln zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 316.7995688606569, "v": "2,34 mln zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 38.41764292471956, "v": "284,25 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 13.536576564400596, "v": "100,16 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.881862413839708, "v": "21,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.0644722259764833, "v": "0,48 tys zł", "v_zmiana": 198.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 421.44952426003516, "v": "3,12 mln zł", "v_zmiana": 67.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "421,45 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "297.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "136.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 371.40151642113796, "v": "2,75 mln zł", "v_zmiana": 80.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 48.140114880389234, "v": "356,19 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 1.9078929585079065, "v": "14,12 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 365.86233680227065, "v": "2,71 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "365,86 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "37.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 323.093188268685, "v": "2,39 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 15.205391269090418, "v": "112,50 tys zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 14.862373293688336, "v": "109,97 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.897644276253548, "v": "58,43 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 4.803739694553318, "v": "35,54 tys zł", "v_zmiana": 46.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 240.79493850520342, "v": "1,78 mln zł", "v_zmiana": 545.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "240,79 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "15.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "148.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 240.79493850520342, "v": "1,78 mln zł", "v_zmiana": 575.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 190.96541965130425, "v": "1,41 mln zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "190,97 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "64.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 89.52003513988377, "v": "662,36 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 44.31184078929586, "v": "327,86 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 39.8671807000946, "v": "294,98 tys zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 9.620509528314637, "v": "71,18 tys zł", "v_zmiana": 96.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 7.645853493715367, "v": "56,57 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 162.303188268685, "v": "1,20 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "162,30 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "57.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 56.41667387484795, "v": "417,43 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 40.18409514799297, "v": "297,32 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 21.254764157318558, "v": "157,26 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 17.95891201513718, "v": "132,88 tys zł", "v_zmiana": 1228.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 15.63938775510204, "v": "115,72 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 6.786980673063928, "v": "50,22 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2.703067982159751, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.3214366806325177, "v": "9,78 tys zł", "v_zmiana": 70.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.03786998243005812, "v": "0,28 tys zł", "v_zmiana": 637.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 95.78602784160022, "v": "708,72 tys zł", "v_zmiana": 82.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "95,79 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "91.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 86.14086633328829, "v": "637,36 tys zł", "v_zmiana": 81.0, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Lokalny transport zbiorowy", "value": 9.645161508311935, "v": "71,36 tys zł", "v_zmiana": 1707.5, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 86.81943100418975, "v": "642,38 tys zł", "v_zmiana": 112.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "86,82 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "65.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 69.5033937018516, "v": "514,26 tys zł", "v_zmiana": 417.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 14.866873901878632, "v": "110,00 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 2.010996080551426, "v": "14,88 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 0.27030679821597514, "v": "2,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.10136504933099068, "v": "0,75 tys zł", "v_zmiana": 97.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 0.06649547236112988, "v": "0,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 68.374092444925, "v": "505,90 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "68,37 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 54.957836194080286, "v": "406,63 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.233799162048927, "v": "68,32 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.892417894310042, "v": "28,80 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.29003919448574134, "v": "2,15 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 44.28042573320719, "v": "327,63 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "44,28 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "139.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 44.28042573320719, "v": "327,63 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 29.059697256385995, "v": "215,01 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "29,06 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 25.949452628733614, "v": "192,00 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 3.110244627652385, "v": "23,01 tys zł", "v_zmiana": 89.5, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Różne rozliczenia", "value": 15.144985808893093, "v": "112,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "15,14 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 15.144985808893093, "v": "112,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 12.644400594674956, "v": "93,56 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "12,64 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "90.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "76.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 10.879597242870657, "v": "80,50 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.3515339910798756, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.4132693607244222, "v": "3,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 10.412453034193812, "v": "77,04 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "10,41 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "80.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 10.412453034193812, "v": "77,04 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 9.090721719151237, "v": "67,26 tys zł", "v_zmiana": 32.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,09 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 8.685261521827274, "v": "64,26 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.4054601973239627, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.55428030814975, "v": "55,89 tys zł", "v_zmiana": 21.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,55 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.658618732261117, "v": "27,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.590493309906744, "v": "26,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2888174077578051, "v": "2,14 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.016350858224084337, "v": "0,12 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 1.9322976077848357, "v": "14,30 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,93 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "57.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.9322976077848357, "v": "14,30 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.6487363157183403, "v": "4,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,65 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "0.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1306.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.6487363157183403, "v": "4,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}]}