[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5353128.10", "WARTOSC": "6351599.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie lubartowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 44% uczestników/czek projektu w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3) oraz 59,5 % uczestników/czek nienależących do ww. grup. W ramach projektu wsparciem objęte zostaną osoby bezrobotne do 29 roku życia. Każdemu z uczestników zostanie przedstawiona konkretna oferta aktywizacji zawodowej, poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie zostanie skierowane do 523 osób bezrobotnych, w tym 239K i 284M zarejestrowanych w PUP Lubartów zgodnie z kryteriami dostępu. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, jednorazowe środki na podjęcie działalności gospodarczej, szkolenie grupowe lub bon szkoleniowy. W budżecie projektu zaplanowano staże 6 miesięczne, lecz w zależności od okresu realizacji projektu oraz potrzeb pracodawców i uczestników staże organizowane będą na okres od 3 do 6 miesięcy dla 320 osób, w tym 200K i 120M. W przypadku przerwań udziału projekcie w miarę możliwości kierowane będą kolejne zainteresowane osoby. W ramach jednorazowych środków na podjęcie działalności gospodarczej przyjęto kwotę 22 000,00 zł. dla 46 osób, w tym 7K i 39M. Zaplanowano realizację szkoleń grupowych dla 104 osób, w tym 30K i 74M, oraz 53 bonów szkoleniowych dla 53 osób, w tym 2K i 51M.", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie lubartowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.92}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4967335.11", "WARTOSC": "5405740.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie lubartowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 427 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Wsparcie zostanie skierowane do 618 osób bezrobotnych, w tym 371K i 247M zarejestrowanych w PUP Lubartów wyłącznie do osób z kategorii NEET zgodnie z kryteriami dostępu. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, jednorazowe środki na podjęcie działalności gospodarczej, szkolenie grupowe lub bon szkoleniowy. W celu jak najefektywniejszego wykorzystania środków i zapewnienia pomocy dla wszystkich zainteresowanych w ramach stażu zaplanowano różne okresy trwania tej formy. W zależności od okresu realizacji projektu oraz potrzeb pracodawców i uczestników staże organizowane będą na okres od 3 do 9 miesięcy dla 534 osób w tym 349K i 185M. W przypadku przerwań udziału w projekcie kierowane będą kolejne zainteresowane osoby. W ramach jednorazowych środków na podjęcie działalności gospodarczej przyjęto kwotę 20 000,00 zł. dla 42 osób w tym 14K i 28M. Zaplanowano realizację szkolenia grupowego „Księgowość komputerowa z programami księgowymi” dla 8K oraz 34 bonów szkoleniowych dla 34M. W ramach szkolenia i bonów szkoleniowych przewidziano wypłatę stypendium, zwrot kosztów dojazdu oraz badania lekarskie w przypadku bonów szkoleniowych.", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie lubartowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 55.6}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4596194.95", "WARTOSC": "5407288.18", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Cel projektu jest zwięk. możliwości zatrud os 30l. i więcej pozostających bez pracy w pow lubartowskim.Głów rezultatem proj jest podjęcie zatrud przez 291 os zarejestr. w PUP. Bezpośr wsp otrzyma 645 os 328K i 317M zarejestr w PUP zgodnie z kryt. dostępu. Dla każdego uczest zaplan. kompleksowość wsp. tj: IPD i pośred pracy i/lub porad zaw obligatoryjne formy oraz instrum i usługi rynku pracy: staż, szkolenie, prace interwencyjne, dop/wyp stanowiska pracy oraz jednorazowe środi na podjęcie dział gosp.Zaplanowano: staże dla295 os209K i 86M, szkolenia dla 123 os. 40K i 83M tj.32szk indywid i 13 szk. grup, 140 os na prace interw. 47K i 93M,na dop/wyp stan pracy dla pracodawców, którzy przyjmą os bezrob w ramach tej formy i jednorowych środ. na dział. gosp.przyjęto kwotę 22 tys. zł, 35 os 10K i 25 bezrob dop/wyp stanowiska pracy, 52 os22 K i 30M jed. środ. na dział. gosp. Dzięki projektowi będzie możliwe osiągnięcie rezultatów proj poprzez zwiększenie wsk. zatrud i podniesienia poz. kwalif. zaw. Koordyn proj będzie czuwał i wspierał dział na rzecz równości płci i zapewnienia dost dla os niepełnosp.Zaangażuje cały zespół proj oraz dor klienta odpowiedz za rekrut gr doc.Każda os może liczyć na pomoc dostos do indyw potrzeb bez względu na płeć i rodzaj niepełn bez dyskrym zadnej z os. W związku z ryzykiem przerw udz. w projekcie, PUP L-ów zakłada, iż ok 5% uczest nie zakończy udz w zaplan formach.Dopuszcza się realizację staży i prac inter krótszych niż 6 m-cy ale nie mniej niż 3 m-ce. Proj został dostosowany do wym form i do wym RPO WL 2014-2020.Proj spełnia kryt horyzont, w tym jest zgodny z zas zrównoważonego rozwoju. PUP w L-towie m.in. druk dok. dwustronnie a jeśli to możliwie w trybie monochromatycznym oraz większość korespon dokonywana jest drogą elektro w formie skanów dok.Jest zgodny z właściwymi polit i zasad wspólnot oraz prawodawstwem wspólnot i krajowym.Jest zg z Celem tem. iPriorytetem inwestyc.Jest spójny merytor i przyczyni się do osiągnięcia celów", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "\"Aktywizaja osób 30 lat i więcej pozostających bez pracy w powiecie lubartowskim (VI)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 51.45}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "4005337.41", "WARTOSC": "4358839.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29r.ż. pozostających bez pracy w powiecie lubartowskim. Bezpośrednie wsparcie zostanie skierowane do 440 osób bezrobotnych, w tym 228K i 212M zarejestrowanych w PUP Lubartów i O/Kock wyłącznie do osób z kategorii NEET zgodnie z kryteriami dostępu. Do projektu zakwalifikują się jedynie osoby młode w wieku 18-29 lat z I lub II profilu pmocy spełniające łącznie 3 warunki tj: nie pracują, nie kształcą się w trybie stacjonarnym i nie szkolą się ze środków publicznych w okresie ostatnich 4 tygodni. Dla każdego uczestnika zaplanowano kompleksowość wsparcia opartą na co najmniej 3 elementach: Indywidualny Plan Działania i pośrednictwo lub poradnictwo zawodowe jako obligatoryjne formy wsparcia oraz instrumenty i usługi rynku pracy jako fakultatywne formy. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, jednorazowe środki na podjęcie działalności gospodarczej lub szkolenie grupowe. W celu jak najefektywniejszego wykorzystania środków i zapewnienia równego dostępu dla wszystkich zainteresowanych w ramach stażu zaplanowano różne okresy trwania tej formy:8,7 i 6 – miesięczne staże lub krótsze jednak nie mniej niż 3 miesiące dla 362 osób w tym 208K i 154M. W przypadku jednorazowych środków na podjęcie działalności gospodarczej przyjęto kwotę 20 000,00 zł. dla 50 osób w tym 15K i 35M. Zaplanowano 6 szkoleń grupowych: „Operator żurawi przenośnych HDS”, „Uprawnienia SEP do 1 kV”, „Kierowca – operator wózków jezdniowych”, „Księgowość komputerowa z programem Symfonia”, „Operator koparko-ładowarki” oraz „ADR przewóz materiałów niebezpiecznych podstawowy + cysterny”. W ramach wszystkich szkoleń przewidziano stypendium szkoleniowe oraz zwrot kosztów dojazdu, natomiast badania lekarskie tylko w przypadku 4 szkoleń. Przewidywany udział osób w szkoleniach to 28 w tym 5K i 23M.", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie lubartowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 44.83}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "3946700.00", "WARTOSC": "4294900.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29r.ż. pozostających bez pracy w powiecie lubartowskim. Bezpośrednie wsparcie zostanie skierowane do 465 osób bezrobotnych, w tym 248K i 217M zarejestrowanych w PUP Lubartów i O/Kock wyłącznie do osób z kategorii NEET zgodnie z kryteriami dostępu. Do projektu zakwalifikują się jedynie osoby młode w wieku 18-29 lat z I lub II profilu pmocy spełniające łącznie 3 warunki tj: nie pracują, nie kształcą się w trybie stacjonarnym i nie szkolą się ze środków publicznych w okresie ostatnich 4 tygodni. Dla każdego uczestnika zaplanowano kompleksowość wsparcia opartą na co najmniej 3 elementach: Indywidualny Plan Działania i pośrednictwo i/lub poradnictwo zawodowe jako obligatoryjne formy wsparcia oraz instrumenty i usługi rynku pracy jako fakultatywne formy. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, jednorazowe środki na podjęcie działalności gospodarczej, szkolenie indywidualne, szkolenie grupowe lub bon szkoleniowy. W celu jak najefektywniejszego wykorzystania środków i zapewnienia równego dostępu dla wszystkich zainteresowanych w ramach stażu zaplanowano różne okresy trwania tej formy: 8, 7 i 6 – miesięczne staże dla 374 osób w tym 218K i 156M. W przypadku jednorazowych środków na podjęcie działalności gospodarczej przyjęto kwotę 20 000,00 zł. dla 60 osób w tym 22K i 38M. Zaplanowano 3 szkolenia grupowe: „Kwalifikacja wstępna”, „Wózki jezdniowe” oraz „Planowanie i rozliczanie czasu pracy kierowców”; 7 szkoleń indywidualnych oraz 3 bony szkoleniowe. W ramach wszystkich szkoleń przewidziano badania lekarskie oraz stypendium szkoleniowe, natomiast w ramach bonu szkoleniowego dodatkowo zwrot kosztów dojazdu. Przewidywany udział osób w szkoleniach to 31 w tym 8K i 23M. Proces rekrutacji uczestników projektu zakończy się do 31.12.2015 r.", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "„Aktywizacja osób młodych pozostających bez pracy w powiecie lubartowskim (I).”", "DOFINANSOWANIE_UE_PER_CAPITA": 44.18}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "3714084.81", "WARTOSC": "4406840.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie lubartowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 239 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Wsparcie zostanie skierowane do 568 osób bezrobotnych, w tym 279K i 289M zarejestrowanych w PUP Lubartów zgodnie z kryteriami dostępu. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, jednorazowe środki na podjęcie działalności gospodarczej, szkolenie grupowe lub bon szkoleniowy. W budżecie projektu zaplanowano staże 6 miesięczne, lecz w zależnościi od okresu realizacji projektu oraz potrzeb pracodawców i uczestników staże organizowane będą na okres od 3 do 6 miesięcy dla 328 osób, w tym 218K i 110M. W przypadku przerwań udziału w projekcie kierowane będą kolejne zainteresowane osoby. W ramach jednorazowych środków na podjęcie działalności gospodarczej przyjęto kwotę 20 000,00 zł. dla 57 osób, w tym 16K i 41M. Zaplanowano realizację szkoleń grupowych dla 131 osób, w tym 40K i 91M, oraz 52 bonów szkoleniowych dla 52 osób, w tym 5K i 47M.", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie lubartowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 41.57}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3042715.56", "WARTOSC": "3579665.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób 30l. i więcej pozostających bez pracy w powiecie lubartowskim. Będzie to możliwe poprzez zwiększenie zatrudnienia osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób po 50 r.ż., kobiet, os niepełnosprawnych, długotrwale bezrobotnych i nisko wykwalifikowanych) a także osób odchodzących z rolnictwa. Bezpośrednie wsparcie zostanie skierowane do 437 os bezrobotnych w tym 176 K i 261 M zarejestrowanych w PUP Lubartów i O/Kock. Dla każdego uczestnika zaplanowano kompleksowość wsparcia tj.: IPD i pośrednictwo pracy i/lub poradnictwo zawodowe jako obligatoryjne formy oraz instrumenty i usługi rynku pracy jako fakultatywne formy. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, szkolenie, praca interwencyjna lub doposażenie/wyposażenie stanowiska pracy. Zaplanowano staże dla 237 osób, w tym 120 K i 117M. W przypadku szkoleń zaplanowano 23 szkoleń indywidualnych i 11 szkoleń grupowych. W ramach szkoleń przewidziano badania lekarskie, stypendium oraz zwrot kosztów dojazdu. Przewidywany udział osób w szkoleniach to 140 os 28K i 112M. Zaplanowano skierowanie 20 osób na prace interwencyjne w tym 11K i 9M.W przypadku doposażenia/wyposażenia stanowiska pracy przyjęto kwotę 24 000,00 zł. dla pracodawców, którzy przyjmą os bezrobotną w ramach tej formy. Przewidziano, iż 40 osób w tym 17K i 23M bezrobotnych zostanie skierowanych do pracy w ramach doposażenia/wyposażenia stanowiska. Dzięki realizacji projektu będzie możliwe osiągnięcie rezultatów projektu poprzez zwiększenie wskaźnika zatrudnienia i podniesienia poziomu kwalifikacji zawodowych. Pracę podejmie co najmniej 33% osób bezrobotnych w wieku 50 lat i więcej,30% os długotrwale bezrobotnych,39% kobiet,33% osób niepełnosprawnych, 38% o niskich kwalifikacjach (do poziomu ISCED).", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób 30 lat i więcej pozostających bez pracy w powiecie lubartowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.06}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "2444285.95", "WARTOSC": "2875630.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Celem głównym projektu jest poprawa jakości i atrakcyjności szkolenia zawodowego w powiecie lubartowskim i dostosowanie go potrzeb rynku pracy, poprzez wzmocnienie potencjału kadry dydaktycznej, wsparcie uczniów w zakresie uzupełniania wiedzy i zdobywania umiejętności, zwiększenie współpracy szkół z pracodawcami oraz doposażenie pracowni zawodowych Regionalnego Centrum Edukacji Zawodowej w Lubartowie oraz Zespołu Szkół nr 2 w Lubartowie do końca października 2020 roku. Wsparciem w ramach projektu zostanie objętych 510 osób (146K/364M), w tym 20 nauczycieli (8K/12M) i 490 uczniów (138K/352M), 2 placówki zostaną doposażone w nowoczesny sprzęt i materiały dydaktyczne. W projekcie przewidziano 8 zadań w 4 grupach: wzmocnienie potencjału kadry dydaktycznej poprzez udział w specjalistycznych kursach zawodowych i stażach w instytucjach otoczenia społeczno-gospodarczego szkół (zad.1,2), organizację specjalistycznych zajęć dodatkowych dla uczniów (zad. 3,4), we współpracy z pracodawcami organizację i przeprowadzenie staży dla uczniów (zad. 5,6) oraz doposażenie pracowni zawodowych (zad.7,8).", "BENEFICJENT": "POWIAT LUBARTOWSKI", "TYTUL": "Nowoczesne kształcenie zawodowe w Powiecie Lubartowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 27.36}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2190223.19", "WARTOSC": "2576733.17", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób 30l. i więcej pozostających bez pracy w powiecie lubartowskim. Będzie to możliwe poprzez zwiększenie zatrudnienia osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób po 50 r.ż., kobiet, os niepełnosprawnych, długotrwale bezrobotnych i niskowykwalifikowanych) a także osób odchodzących z rolnictwa. Bezpośrednie wsparcie zostanie skierowane do 345 os bezrobotnych w tym 160 K i 185 M zarejestrowanych w PUP Lubartów i O/Kock. Dla każdego uczestnika zaplanowano kompleksowość wsparcia tj.: IPD i pośrednictwo pracy i/lub poradnictwo zawodowe jako obligatoryjne formy oraz instrumenty i usługi rynku pracy jako fakultatywne formy. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, szkolenie, praca interwencyjna lub doposażenie/wyposażenie stanowiska pracy. Zaplanowano staże dla 173 osób, w tym 115 K i 58M. W przypadku szkoleń zaplanowano 20 szkoleń indywidualnych i 8 szkoleń grupowych. W ramach szkoleń przewidziano badania lekarskie, stypendium oraz zwrot kosztów dojazdu. Przewidywany udział osób w szkoleniach to 115 os 25K i 90M. Zaplanowano skierowanie 10 osób na prace interwencyjne w tym 5K i 5M.W przypadku doposażenia/wyposażenia stanowiska pracy przyjęto kwotę 20 000,00 zł. dla pracodawców, którzy przyjmą os bezrobotną w ramach tej formy. Przewidziano, iż 47 osób w tym 15K i 32M bezrobotnych zostanie skierowanych do pracy w ramach doposażenia/wyposażenia stanowiska. Dzięki realizacji projektu będzie możliwe osiągnięcie rezultatów projektu poprzez zwiększenie wskaźnika zatrudnienia i podniesienia poziomu kwalifikacji zawodowych. Pracę podejmie co najmniej 33% osób bezrobotnych w wieku 50 lat i więcej,30% os długotrwale bezrobotnych ,39% kobiet,33% osób niepełnosprawnych, 30% o niskich kwalifikacjach i 40% osób, które nie wpisują się do żadnej z w/w grup.", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób 30 lat i więcej pozostających bez pracy w powiecie lubartowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 24.51}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "15221706.50", "WARTOSC": "17907890.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: Wzrost o 600 liczby przedsiębiorstw sektora MŚP z podregionu lubelskiego, które skorzystały z usług rozwojowych poprzez dofinansowanie usług rozwojowych dla 3578 przedsiębiorców i pracowników oddelegowanych przez przedsiębiorców do końca 2023r. Wskaźniki rezultatu: 3221 osoby, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 540 mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie Wskaźniki produktu: 3578 osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie 716 osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, w wieku 50 lat i więcej objętych wsparciem w programie 1396 osób pracujących o niskich kwalifikacjach objętych wsparciem w programie 600 mikro-, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie Grupę docelową stanowią: 1) Przedsiębiorcy sektora MŚP prowadzący działalność gospodarczą na terenie województwa lubelskiego oraz ich pracownicy/kadra zarządzająca, 2) osoby fizyczne prowadzące działalność gospodarczą na terenie województwa lubelskiego. Główne zadania: Usługi rozwojowe dla MŚP", "BENEFICJENT": "WSCHODNIA AGENCJA ROZWOJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Usługi rozwojowe dla MŚP z podregionu lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 21.38}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1866806.43", "WARTOSC": "2196242.87", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób 30l. i więcej pozostających bez pracy w powiecie lubartowskim. Będzie to możliwe poprzez zwiększenie zatrudnienia os znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób po 50 r.ż., kobiet, os niepełnosprawnych, długotrwale bezrobotnych i niskowykwalifikowanych) a także osób odchodzących z rolnictwa. Bezpośr wsparcie zostanie skier. do 286os bezrob w tym 151 K i 135 M zarejstr w PUP L-tów i O/Kock. Dla każdego uczest. zaplanowano kompleksowość wsparcia tj.: IPD i pośrednictwo pracy i/lub poradnictwo zaw. jako obligatoryjne formy oraz instr. i usługi rynku pracy jako fakultatywne formy. W ramach projektu każda os. skorzysta z jednej z następujących form wsparcia: staż, szkolenie, praca interwencyjna, dop/wyp stanowiska pracy oraz jednorazowe śr na podjęcie działalności gosp. Zaplanowano staże dla 149os, w tym 112K i 37M.  Zaplanowano: 15 szkoleń indywidualnych i 9 szkoleń grup. W ramach szkoleń przewidziano bad. lekarskie, stypendium oraz zwrot kosztów dojazdu. Przewidywany udział os w szkoleniach to 85os 23K i 62M. Zaplanowano skier 10os na prace interwencyjne w tym 5K i 5M.W przypadku dop/wyp stanowiska pracy przyjęto kwotę 20 000,00 zł. dla pracodawców, którzy przyjmą os bezrob w ramach tej formy. Przewidziano, iż 23os w tym 4K i 19M bezrobotnych zostanie skierowanych do pracy w ramach dop/wyp stanowiska. W ramach jednorazowych śr na podjęcie działalności gosp przyjęto kwotę 20 000 zł. dla 19os, w tym 7 K i 12M. Dzięki realizacji projektu będzie możliwe osiągnięcie rezultatów projektu poprzez zwiększenie wskaźnika zatrudnienia i podniesienia poziomu kwalifikacji zawodowych. Poziom kryterium efektywności zatrud dla os w najtrudniejszej sytuacji, w tym imigranci, reemigranci, os w wieku 50 l i więcej, kobiety, osoby z niepełnosprawnościami, os długotrwale bezrob, os z nisk kwalifik do poziomu ISCED 3 - 45%, min. poziom efektyw. zatrud dla pozostałych os. nienależących do w/", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób 30 lat i więcej pozostających bez pracy w powiecie lubartowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.89}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1787615.61", "WARTOSC": "2103077.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób 30l. i więcej pozostających bez pracy w powiecie lubartowskim. Będzie to możliwe poprzez zwiększenie zatrudnienia osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób po 50 r.ż., kobiet, os niepełnosprawnych, długotrwale bezrobotnych i niskowykwalifikowanych) a także osób odchodzących z rolnictwa. Bezpośrednie wsparcie zostanie skierowane do 262 os bezrobotnych w tym 150 K i 112 M zarejestrowanych w PUP Lubartów i O/Kock. Dla każdego uczestnika zaplanowano kompleksowość wsparcia tj.: IPD i pośrednictwo pracy i/lub poradnictwo zawodowe jako obligatoryjne formy oraz instrumenty i usługi rynku pracy jako fakultatywne formy. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, szkolenie, praca interwencyjna lub doposażenie/wyposażenie stanowiska pracy. Zaplanowano staże dla 132 osób, w tym 97 K i 35M. W przypadku szkoleń zaplanowano 8 szkoleń indywidualnych i 9 szkoleń grupowych. W ramach szkoleń przewidziano badania lekarskie, stypendium oraz zwrot kosztów dojazdu. Przewidywany udział osób w szkoleniach to 80 os 33K i 47M. Zaplanowano skierowanie 20 osób na prace interwencyjne w tym 10K i 10M.W przypadku doposażenia/wyposażenia stanowiska pracy przyjęto kwotę 20 000,00 zł. dla pracodawców, którzy przyjmą os bezrobotną w ramach tej formy. Przewidziano, iż 30 osób w tym 10K i 20M bezrobotnych zostanie skierowanych do pracy w ramach doposażenia/wyposażenia stanowiska. Dzięki realizacji projektu będzie możliwe osiągnięcie rezultatów projektu poprzez zwiększenie wskaźnika zatrudnienia i podniesienia poziomu kwalifikacji zawodowych. Poziom kryterium efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji, w tym imigranci, reemigranci, osoby w wieku 50 lat i więcej, kobiety, osoby z niepełno sprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami do poziomu ISCED 3 – 42%.", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób 30 lat i więcej pozostających bez pracy w powiecie lubartowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.01}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "14024027.60", "WARTOSC": "16498856.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest poprawa konkurencyjności co najmniej 1334 przedsiębiorstw sektora MŚP w podregionie lubelskim poprzez objęcie co najmniej 3130 ich pracowników usługami rozwojowymi oraz przystosowanie pracodawców i pracowników do koniecznych zmian zachodzących w gospodarce. Cel zostanie osiągnięty do 30.06.2019 r. Wsparcie w projekcie jest realizowane w oparciu o podejście popytowe. Oznacza to zastosowanie mechanizmu dystrybucji środków ukierunkowanego na możliwość dokonania samodzielnego wyboru usług rozwojowych przez przedsiębiorcę odpowiadających na jego indywidualne potrzeby rozwojowe. W związku z tym, to przedsiębiorca decyduje, jakiego wsparcia potrzebuje i sam dokonujea wyboru najlepszej według niego usługi rozwojowej. W celu realizacji tego podejścia Polska Agencja Rozwoju Przedsiębiorczości opracowała i wdrożyła Bazę Usług Rozwojowych, za pośrednictwem której przedsiębiorcy mogą dokonywać między innymi wyboru usługi rozwojowej. Wszystkie usługi rozwojowe dla przedsiębiorstw z województwa lubelskiego finansowane ze środków europejskich muszą być realizowane za jej pośrednictwem. Przedsiębiorca ponosi koszty za usługę rozwojową ze środków własnych, a następnie Operator refunduje mu część kosztów zgodnie z zapisami umowy o dofinansowanie usługi rozwojowej. Projekt przewiduje wsparcie dla mikro, małych i średnich przedsiębiorstw z podregionu lubelskiego, tj. m. Lublin, powiatu lubelskiego, lubartowskiego, świdnickiego i łęczyńskiego. Preferowani są przedsiębiorcy, którzy uzyskali wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER; przedsiębiorcy zgłaszający swoich pracowników w wieku 50+  bądź pracowników o niskich kwalifikacjach (do poziomu ISCED 3 włącznie); przedsiębiorstwa działające w obszarze inteligentnych specjalizacji województwa lubelskiego w kontekście realizacji celów strategicznych województwa; przedsiębiorstwa wysokiego wzrostu i przedsiębiorcy zgłaszający do objęcia wsparciem kobie", "BENEFICJENT": "LUBELSKI PARK NAUKOWO-TECHNOLOGICZNY S.A.", "TYTUL": "Usługi rozwojowe dla MŚP w podregionie lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 19.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1438684.50", "WARTOSC": "1692570.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "CEL: Zwiększenie szans na zatrudnienie 75U(25K,50M), wzrost kompetencji 5N/IPNZ (2K,3M) oraz wzrost jakości kształcenia w ZSZ i T wchodzących w skład Szkoły Umiejętności w Lubartowie, m.in. poprzez zaj. specjalistyczne i kursy kwalifikacyjne dla U, szkol. dla N oraz doposażenie bazy dydakt. ww. szkół do 31.12.2020r.   Główne rezultaty:  a)Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-2 b)Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-5   GD to:  a)75U(25K,50M), z ZSZ i T wchodzących w skład Szkoły Umiejętności w Lubartowie(nie są to SZ dla dorosłych) z kierunków: technik mechanik, technik mechatronik (z T) i wielozawodowej ZSZ (m.in. kucharz, mechanik samochod.) b)5N zawodu/ instruktorów praktycznej nauki zawodu(2K,3M) z ww. SZ   Główne zadania: 1. Wsparcie dla nauczycieli 2. Kursy kwalifikacyjne dla uczniów 3. Zajęcia specjalistyczne dla uczniów. 4. Praktyki i staże zawodowe", "BENEFICJENT": "FIRMA PRODUKCYJNO-HANDLOWA \"WOŹNIAK\" KRZYSZTOF WOŹNIAK", "TYTUL": "Szkoła Umiejętności XXI wieku", "DOFINANSOWANIE_UE_PER_CAPITA": 16.1}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1425123.60", "WARTOSC": "1676616.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "CEL: Zwiększenie szans na zatrudnienie 85U(30K,55M), wzrost kompetencji 10N/IPNZ (6K,4M) oraz wzrost jakości kształcenia w ZSZ i Szkoły Branżowej I stopnia wchodzących w skład Szkoły Umiejętności w Lubartowie, m.in. poprzez zaj. specjalistyczne i kursy kwalifikacyjne dla U, szkol. dla N oraz doposażenie bazy dydakt. ww. szkół do 31.08.2021r. Główne rezultaty: a)Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-2. ?b)Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu -10 GD to: GD to:?A)85U(30K,55M), z ZSZ i Szkoły Branżowej I stopnia wchodzących w skład Szkoły Umiejętności w Lubartowie z kierunków: kucharz, mechanik pojazdów samochod. B)10N zawodu/ instruktorów prakt. nauki zawodu(6K,4M) z ww. SZ. Główne zadania: 1. Wsparcie dla nauczycieli? 2. Kursy kwalifikacyjne dla uczniów? 3. Zajęcia specjalistyczne dla uczniów. 4. Praktyki zawodowe", "BENEFICJENT": "FIRMA PRODUKCYJNO-HANDLOWA \"WOŹNIAK\" KRZYSZTOF WOŹNIAK", "TYTUL": "Gotowi na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 15.95}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1318328.58", "WARTOSC": "1550974.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Typ projektu: 1. Przedsięwzięcia zwiększające dostęp do opieki nad dziećmi w wieku do lat 3 w formie: a) żłobków, Cel Główny: \"Zwiększenie zatrudnienia i możliwości powrotu na rynek pracy 30 kobiet z terenu powiatu lubartowskiego opiekujących się dziećmi do lat 3, poprzez utworzenie placówki żłobkowej z 30 miejscami opieki dla dzieci do lat 3 w pow. lubartowskim oraz aktywizację zawodową osób opiekujących się dziećmi do lat 3 do 2021-07-31\" Rezultaty i zadania: 1.Utworzenie i utrzymanie placówki z 30 miejscami opieki nad dziećmi w wieku do lat 3, które będzie funkcjonować 2 lata po uzyskaniu dofinansowania ze środków EFS, na ternie pow. lubartowskiego. 2.15 K z terenu powiatu lubartowskiego powróci na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu(100% GD) oraz 15 K z terenu powiatu lubartowskiego pozostających bez pracy znajdzie pracę lub będzie poszukiwać pracy po opuszczeniu programu Grupa docelowa: 30 K opiekujących się dziećmi do lat 3. W tym: 15 K opiekujących się dziećmi do lat 3 będących na urlopie macieżyńskim/wychowawczym z terenu powiatu lubartowskiego które powrócą na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu, oraz 15 K opiekujących się dziećmi do lat 3 z terenu powiatu lubartowskiego pozostających bez pracy( bezrobotne lub bierne zawodowo) które znajdą pracę lub będą poszukiwać pracy po opuszczeniu programu. W tym 10 K o niskich kwalifikacjach (30% GD) (kryt strat 1 i 5).", "BENEFICJENT": "POLSKIE STOWARZYSZENIE PEDAGOGÓW I ANIMATORÓW KLANZA", "TYTUL": "Barwy dzieciństwa - zwiększenie szans na zatrudnienie osób opiekującymi sie dziećmi do lat 3 w powiecie lubartowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.75}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "1153314.00", "WARTOSC": "1356840.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "CEL: Zwiększenie szans na zatrudnienie 75U(10K,65M), wzrost kompetencji 5N/IPNZ (4K,1M) oraz wzrost jakości kształcenia w Szkole Branżowej I i II stopnia wchodzących w skład Szkoły Umiejętności w Lubartowie, m.in. poprzez zaj. specjalistyczne i kursy kwalifikacyjne dla U, szkol. dla N oraz doposażenie bazy dydakt. ww. szkół do 30.09.2022r. GD to: A)75U(10K,65M), ze Szkoły Branżowej I i II stopnia wchodzących w skład Szkoły Umiejętności w Lubartowie z kierunków: kucharz, mechanik pojazdów samochod. B)5N zawodu/ instruktorów prakt. nauki zawodu(4K,1M) z ww. SZ Główne rezultaty: a)Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS­-2 b)Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu -5 Główne zadania: 1. Wsparcie dla nauczycieli 2. Kursy kwalifikacyjne dla uczniów . 3. Zajęcia specjalistyczne dla uczniów. 4. Staże uczniowskie.", "BENEFICJENT": "FIRMA PRODUKCYJNO-HANDLOWA \"WOŹNIAK\" KRZYSZTOF WOŹNIAK", "TYTUL": "Kształcenie 4.0", "DOFINANSOWANIE_UE_PER_CAPITA": 12.91}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1129333.80", "WARTOSC": "1328628.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "CEL: Zwiększenie szans na zatrudnienie 46U(0K,46M), wzrost kompetencji 8N(5K,3M) oraz wzrost jakości kształcenia w ZSZ wchodzącej w skład Szkoły Umiejętności w Lubartowie, m.in. poprzez zaj. specjalistyczne dla U, szkol. dla N oraz doposażenie bazy dydakt. ww. SZ do 31.08.2019r. Główne rezultaty: Liczba N kształcenia zawodowego oraz IPNZ, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-7 L. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS-1 GD jest: A)46U(0K,46M), z ZSZ wchodzącej w skład Szkoły Umiejętności w Lubartowie, z kierunku Mechanik samochodowy. Jest to GD, która ma niskie szanse na podjęcie zatrudnienia ze względu na: -niedostosowanie wiedzy i umiejętności do potrzeb rynku pracy; -brak odpowiednich, poszukiwanych na rynku pracy kwalifikacji; -niską jakość kształcenia w SZ wynikającą z niedoposażenia bazy dydakt. -niewystarczającą jakość kształcenia wynikającą z nieadekwatnych do potrzeb kompetencji i kwalifikacji N B)8N zawodu/ instruktorów praktycznej nauki zawodu(5K,3M) z ww. SZ. Jest to GD, która wykazuje deficyty wiedzy/kompet. m.in. w zakresie: mechatronika, programowanie w języku C mikrokontrolerów AVR z wykorzystaniem środowiska Linux. Są to os. które nisko oc. swoje kompet./kwalifik. m.in. z ww. obszarów i chciałyby je podwyższyć. Zadania: 1. Wsparcie dla nauczycieli 2. Kursy z uprawnieniami dla uczniów. 3. Zajęcia specjalistyczne dla uczniów. 4. Praktyki zawodowe.", "BENEFICJENT": "FIRMA PRODUKCYJNO - HANDLOWA \"WOŹNIAK\" KRZYSZTOF WOŹNIAK", "TYTUL": "Szkoła umiejętności", "DOFINANSOWANIE_UE_PER_CAPITA": 12.64}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "4309699.74", "WARTOSC": "5070235.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.09.2020–31.12.2023r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworz 100 nowych m. pracy, zwiększenie, o min 16, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.bialskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: -275 os.fizycznych(152K/123M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn -105 podm /PES,w szczeg PS i podm char reintegrac; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usł wsparcia ES i PS: -usług animacji lokalnej, -usług rozwoju ES (doradztwo i szkolenia) -usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe, specjalistyczne, szkolenia, wsparcie w pozyskiwaniu zamówień publicznych) 2. Kompleks wspar na rzecz tworz i funkcjon PES - bezzwrotne wspar finans na tworze nowych PS oraz Spółdz.Socjaln -Wsparcie dorad-szkol -Dotacje na utworz PS (21.020zł na m.pracy) -Wsparcie pomostowe -Usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe 3. Wsparcie tworza m.pracy w sekt.ES, w szczególności w PS -Bezzwrotne wspar finansna stworz nowego m.pracy/21.020zł na m.pracy -Refund wyposaż i doposaż st.pracy/21.020zł na m.pracy -Subsydiowane zatrudnienie -finans wspar pomost -usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Bialski Ośrodek Wsparcia Ekonomii Społecznej 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 9.31}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "7193324.60", "WARTOSC": "7628936.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt dotyczy przetestowania modelu środowiskowego wsparcia osób z zaburzeniami i chorobami psychicznymi, wypracowanego w konkursie I etapu. Celem głównym projektu będzie poprawa jakości działań w obszarze zdrowia psychicznego poprzez przetestowanie modelu wsparcia osób z zaburzeniami i chorobami psychicznymi wypracowanego w konkursie I etapu w powiecie lubelskim ziemskim i grodzkim,puławskiego, lubartowskiego, łęczyńskiego i świdnickiego. do V 2021 r.Główne rezultaty:- wyposażenie użytkowników innowacji w kompleksowe narzędzia leczenia i terapii osób z podwójną diagnozą,- zwiększenie dostępności wśród odbiorców do zintegrowanego i skutecznego leczenia w wyspecjalizowanym ośrodku,- wyposażenie szerokiego grona użytkowników pośrednich innowacji w umiejętności pracy z osobami z podwójną diagnozą,- osiągnięcie efektu synergii terapii medycznej i rehabilitacji społecznej.Grupę docelową w wymiarze testowania stanowić będą: użytkownicy i odbiorcy innowacyjnego modelu.Odbiorcami pośrednimi będą członkowie rodzin pacjenta i członkowie jego najbliższego otoczenia Główne zadania: powołanie Centrum Zdrowia Psychicznego, wsparcie pacjentów z podwójną diagnozą psychiatryczną i ich rodzin w ramach CZP, szkolenie dla użytkowników pośrednich, weryfikacja i modyfikacja modelu uwzględniająca wyniki testowania i przekazanie jej do IOK.Oświadczamy, że projekt dotyczy przetestowania modelu środowiskowego wsparcia osób z zaburzeniami i chorobami psychicznymi, wypracowanego w konkursie I etapu. Jednakże posiadamy pisemną zgodę IOK na jego modyfikację w zakresie ograniczenia lokalizacji testowania i zmian w partnerstwie (pismo DZF.IX.7611.28.2017.ES.3 z dn.7.09.2017 r.)", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Wspólnie możemy więcej - II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 8.7}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "687123.00", "WARTOSC": "808380.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Głównym celem projektu jest zwiększenie możliwości zatrudnienia osób 30l. i więcej pozostających bez pracy w powiecie lubartowskim. Będzie to możliwe poprzez zwiększenie zatrudnienia osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób po 50 r.ż., kobiet, os niepełnosprawnych, długotrwale bezrobotnych i niskowykwalifikowanych) a także osób odchodzących z rolnictwa. Bezpośrednie wsparcie zostanie skierowane do 110 os bezrobotnych w tym 53 K i 57 M zarejestrowanych w PUP Lubartów i O/Kock. Dla każdego uczestnika zaplanowano kompleksowość wsparcia tj.: IPD i pośrednictwo pracy i/lub poradnictwo zawodowe jako obligatoryjne formy oraz instrumenty i usługi rynku pracy jako fakultatywne formy. W ramach projektu każdy uczestnik skorzysta z jednej z następujących form wsparcia: staż, szkolenie lub doposażenie/wyposażenie stanowiska pracy. Zaplanowano staże dla 50 osób,gdzie dla każdej z osób przewidziano badania lekarskie. W przypadku szkoleń zaplanowano 10 szkoleń indywidualnych i 4 szkolenia grupowe: \"Uprawnienia SEP do 1 kV\", \"Kierowca-operator wózków jezdniowych\", \"Cukiernik\", i \"Dekarz\". W ramach wszystkich szkoleń przewidziano badania lekarskie, stypendium oraz zwrot kosztów dojazdu. Przewidywany udział osób w szkoleniach to 40 os. W przypadku doposażenia/wyposażenia stanowiska pracy przyjęto kwotę 20 000,00 zł. dla pracodawców, którzy przyjmą os bezrobotną w ramach tej formy. Przewidziano, iż 20 osób bezrobotnych zostanie skierowanych do pracy w ramach doposażenia/wyposażenia stanowiska. Dzięki realizacji projektu będzie możliwe osiągnięcie rezultatów projektu poprzez zwiększenie wskaźnika zatrudnienia i podniesienia poziomu kwalifikacji zawodowych. Pracę podejmie co najmniej 45% osób bezrobotnych łącznie z pracującymi na własny rachunek, 28% os długotrwale bezrobotnych i 19% osób niepełnosprawnych. Kwalifikacje zawodowe uzyska co najmniej 32% os bezrobotnych, 32% długotrwale bezrobotnych i 27% os niepełnosprawnych.", "BENEFICJENT": "POWIAT LUBARTOWSKI/POWIATOWY URZĄD PRACY W LUBARTOWIE", "TYTUL": "Aktywizacja osób 30 lat i więcej pozostających bez pracy w powiecie lubartowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 7.69}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "655744.83", "WARTOSC": "771464.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Cel główny: Zwiększenie szans na zatrudnienie wśród 60 osób (20K,40M) w wieku 30 lat i więcej zamieszkujących w (w rozumieniu KC) powiat lubartowski w woj. lubelskim (w tym w 80% będą to os. bezrobotne a w 20% -os. bierne zawodowo) m.in. poprzez poradnictwo zawodowe, staże, pośrednictwo pracy i szkolenia zawodowe w zakresie spawania metodami MIG, TIG i MMA/opiek. os. starszej/spec. ds. projektów unijnych/grafik komputerowy oraz nabycie kwalifikacji zawodowych potwierdzonych certyfikatem przez 48 uczestników projektu (16K,32M) do 31.07.2017r. Kluczowe rezultaty: Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu- 48 Liczba osób pracujących w sektorze pozarolniczym po opuszczeniu programu-2 GD projektu jest 60 osób (20K,40M) w wieku 30 lat i więcej należących do grupy osób bezrobotnych (w tym rolników oraz członków ich rodzin zarejestrowanych w PUP jako osoby bezrobotne, prowadzących indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzających odejść z rolnictwa) oraz biernych zawodowo z terenu powiatu lubartowskiego w woj. lubelskim (zamieszkujących w rozumieniu KC powiat lubartowski w WL), należących co najmniej do jednej z następujących grup: a) os. w wieku 50 lat i więcej; b) kobiety; c) osoby z niepełnosprawnościami; d) osoby długotrwale bezrobotne; e) osoby o niskich kwalifikacjach W skład GD wchodzą: a) w 80% os. bezrobotne(48os.), w tym osoby odchodzące z rolnictwa - co najmniej 15% (8 os.), a os. długotrwale bezrobotne - co najmniej 60%(29os.)(KRYT.FORM.SPEC.NR1) b) w co najmniej 50% os. z niepełnosprawnościami (30 os.-KRYT.PREM.NR4) c) w 20% os. bierne zawodowo (12os.) W przypadku OB zarejestr. w urzędzie pracy - wsparcie skierowane będzie do OB, które należą do I lub II profilu pomocy. Zadania w ramach projektu: 1.Poradnictwo zawodowe i identyfikacja potrzeb z utworzeniem IPD. 2.Szkolenia… 3.Staże zawodowe 4.Pośrednictwo pracy", "BENEFICJENT": "FIRMA PRODUKCYJNO - HANDLOWA \"WOŹNIAK\" KRZYSZTOF WOŹNIAK", "TYTUL": "Nowe kwalifikacje, nowe szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 7.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "613139.73", "WARTOSC": "727503.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski", "OPIS": "Projekt przygotowany i realizowany przez LFR - instytucja dialogu społecznego i szkoleniowa. CEL PROJEKTU: Celem projektu jest zwiększenie możliwości zatrudnienia 52 (22 K) os. młodych do 29 r.ż. bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z terenu powiatu lubartowskiego poprzez objęcie ich kompleksowym wsparciem doradczo - szkoleniowym oraz umożliwienie im zdobycia doświadczenia zawodowego poprzez udział w 4-miesięcznym stażu osiągnięty do 31.12.2017r. GRUPA DOCELOWA: Grupę docelową w projekcie stanowią 52 (22 K) os. młode, w tym niepełnosprawne w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET, z wył. grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 - zg. z zapisami SzOOP. 80% grupy docelowej będą stanowiły os. bierne zawodowo, pozostałą część tj. 20% os. bezrobotne (w tym długotrwale) niezarejestrowane w urzędach pracy (KRYT. DOSTĘPU NR 1). Proj. obejmuje typy proj. 1,2 i 3 (KRYTERIUM DOSTĘPU NR 5). FORMY WSPARCIA: 1) Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki eduakcyjnej, w tym indywidualne doradztwo zawodowe(IPD), warsztaty grupowe oraz pośrednictwo pracy 2) Szkolenia zawodowe podnoszące lub uzupełniające kwalifikacje i kompetencje tj. a) Rozliczanie czasu pracy kierowcy z egz. ECDL b) Sprzedawca/czyni z egz. ECDL c) Magazynier/ka z uprawnieniami na obsługę wózków jezdniowych d) Konserwator - pracownik utrzymania zieleni z upr SEp do 1 kV e) Operator/ka sprzętu budowlanego 3) 4-miesięczne płatne staże u pracodawców ZAKŁADANE REZULTATY 38 UP(19K) poniżej 30 lat, które uzyskały kwalifikacje po opuszczeniu programu (KRYT. DOSTĘPU NR 6)  Okres realizacji 14 miesięcy (KRYT. DOST. nr 10). Koszt przypadający na jednego UP nie przekracza 14000,00PLN. (KRYT. DOST. nr 9).", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Młodzi aktywnie na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 6.86}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2497540.04", "WARTOSC": "2970588.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem jest wzmocnienie korytarzy migracyjnych metapopulacji wodniczki w woj. lubelskim poprzez połączenie stabilnych populacji źródłowych z efemerycznymi populacjami ujściowymi. Obecnie możliwość migracji ptaków, zwłaszcza w okresie dyspersji polęgowej jest mocno ograniczona. Działania to: renaturyzacja 3 powierzchni-wykonanie budowli piętrzących utrzymujących poziom wody (0-15 cm) przez okres lęgowy wodniczki (V-VII). Łącznie 10 zastawek połączonych przepustami, wodowskazy, monitoring hydrologiczny i ornitologiczny, wdrożenie PRŚK. Utrzymanie właściwego stanu 10 siedlisk pomostowych poprzez sporządzenie planów rolnośrodowiskowych, ekspertyzy rolnośrodowiskowe, wdrożenie PRŚK, koszenie, odkrzaczanie. Wyniki monitoringów posłużą do corocznych raportów i powstania rekomendacji na kolejny rok. W 2019r. powstaną raporty końcowe z monitoringu ornitologicznego, hydrologicznego i siedliskowego. Raport końcowy (w wersji PDF) dostępny będzie na stronie www OTOP (streszczenie po angielsku, CC), trafi on także do podmiotów zainteresowanych (min. 30). Ze względu na silną siedliskową specjalizację wodniczki, ochronie w obrębie korytarza ekologicznego będzie polegał 1 typ ekosystemu - ekosystem podmokłych łąk i turzycowisk. Prace obejmą 4 korytarze ekologiczne (łańcuchy siedlisk pomostowych) o łącznej długości min. 250 km. Wszystkie koszty działań są kwalifikowalne. Główne elementy projektu: I Przygotowanie dokumentacji projektowej i przetargowej 704 210 PLN II Realizacja przedsięwzięcia 1 849 144 PLN III Komunikacja i rozpowszechnianie informacji nt. efektów projektu oraz monitorowanie/ewaluacja efektów projektu 73 288 PLN IV Zarządzanie projektem 341 840 PLN", "BENEFICJENT": "OGÓLNOPOLSKIE TOWARZYSTWO OCHRONY PTAKÓW", "TYTUL": "Wzmocnienie południowo-wschodniej metapopulacji wodniczki Acrocephalus paludicola w Polsce.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 110 (61K/49M) osób z niepełnosprawnościami z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu lubelskiego obszaru metropolitalnego poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu lubelskiego obszaru metropolitalnego województwa lubelskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Bez barier na lubelskim obszarze metropolitalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.54}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1651693.34", "WARTOSC": "1943168.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, kraśnickiego, opolskiego i ryckiego, m. Biała Podlaska,bialski, radzyński, włodawski, chełmski, m. Chełm, janowski, hrubieszowski, zamojski, m. Zamość, krasnostawski, poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "EDOTUR SP. Z O.O.", "TYTUL": "I Ty możesz mieć własną firmę!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.38}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1094570.00", "WARTOSC": "1287729.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: parczewski", "OPIS": "Projekt zakłada usługi świadczone w społeczności lokalnej w interesie ogólnym, umożliwiające os niezależne życie w środowisku, zapobiegając ich odizolowaniu rodziny i społeczności. W odpowiedzi na zdiagnozowane potrzeby społeczności lokalnej, w projekcie zaplanowano nieodpłatną, indywidualną i grupową rehabilitację społeczną i zdrowotną za pomocą kompleksowych form wsparcia w zakresie realizacji zintegrowanych usług społecznych o charakterze profilaktycznym, aktywizującym i interwencyjnym. Projekt zakłada ułatwienie dostępu do przystępnych cenowo, trwałych oraz wysokiej jakości usług, w tym opieki zdrowotnej i usług socjalnych świadczonych w interesie ogólnym. Projekt ma zasięg regionalny i jest kierowany łącznie do 70 osób wykluczonych, zagrożonych ubóstwem lub wykluczeniem społecznym w tym: os niepełnosprawne, niesamodzielne; rodziny dysfunkcyjne, os starsze zgodnie z kryterium rekrutacji do projektu. Zakres programu zakłada usługi zdrowotne, które widnieją w katalogu świadczeń gwarantowanych jednak są niedostępne w regionie i mają charakter usług ponadstandardowych. Cały pakiet usług tworzy logiczną całość, niezbędną do zapewnienia kompleksowego wsparcia. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn i zakłada rekrutację na każdym jego etapie. Budynek jest dostosowany do potrzeb osób niepełnospranych. Zadania i rezultaty: wykorzystywanie szerokiego zakresu metod usprawniania do zwiększenia stopnia samodzielności uczestników i przeciwdziałania wykluczeniu społecznemu; nieodpłatność usług zmniejszy pogłębianie się ubóstwa; poprawa stanu zdrowia uczestników będzie przeciwdziałać złożoności problemów rodzin dysfunkcyjnych. Kompleksowe usługi społeczne i zdrowotne umożliwiają osobom niezależne życie w środowisku lokalnym. Taka niestandardowa usługa oraz jak najwcześniej rozpoczęta, ciągła rehabilitacja zintegrowanymi metodami daje największą szansę osiągnięcia zamierzonego celu włączenia społecznego i zwalczania ubóstwa.", "BENEFICJENT": "FUNDACJA \"STELLA\" IM. AGATY ORŁOWSKIEJ", "TYTUL": "Dom pod Gwiazdą", "DOFINANSOWANIE_UE_PER_CAPITA": 3.95}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "4393137.14", "WARTOSC": "5168396.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny:Zwiększenie poziomu przedsiębiorczości na terenie pow. chełmsk.(ziem.grodz),hrubieszow.,krasnostaw.,lubartowsk.,lubelsk.(ziem.grodz),łęczyńsk.,parczewsk.,puławk.,świdnick.woj.lubelskim [WL] przez założenie i funkcjonowanie 77 DzG przez 77os. (46K/31M) oraz powstanie min.65 nowych miejsc pracy na terenie woj.lubelsk. do 30.09.2021r. przez udział w kompleks. i komplem. wsparciu w zakresie: wsparcia szkol.-dorad.,wsparcia w postaci bezzwrotnej dotacji, wsparcia pomost.(finans. i doradcze). GD-84 os.fiz.(51K/33M) w wieku 30 lat i więcej z terenu w/w pow. zamierzające rozpocząć prowadzenie DzG z wyłącz. os. zarejestr. jako przeds. w KRS, CEIDG lub prowadz. dział.na podst. odrębnych przepisów w okresie 12m-cy poprzedz. okres przystąpienia do proj. W tym: 90% GD to os. niezatrudnione,10% GD to os. pracujące, w tym tzw. ubogie pracujące, os.zatrudnione na umowach krótkoterm.. pracujące w ramach umów cyw-prawn.(szeg. Opis pkt.3.2) Zadania: 1. Szkolenia i doradztwo z zakresu zakładania i prowadzenia DzG 2. Wsparcie w postaci bezzwrotnej dotacji 3.Wsparcie pomostowe Główne rez.: - liczba utworz. miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG-93 Proj. zakłada utworzenie dodatkowych miejsca pracy przez U, którzy dzięki środkom EFS założą własną DzG i utworzoną dodatkowe miejsca pracy dla innych os. w sektorach białej gosp. (tj. sektor związany z lecznictwem,ochrona zdrowia,farmaceut., usługi med.-opiekuńcze,przemysł produktów med.) lub zielonej gosp. (poza rolnictwem) tj. sektory związane z transportem zbiorowym, OZE, budownictwem oraz gosp. odpadami lub srebrnej (tj. DzG mającej na celu zaspokajanie potrzeb wyłaniających się z procesu starzenia się ludności )-kryt.prem.2 W ramach proj., w co najmniej 20% przeds. powstałych wskutek przyznania wsparcia finans. na rozpoczęcie Dz zostaną utworzone dodatkowe miejsca pracy w okresie 12 miesięcy od dnia ich utworzenia (kryt.prem.6)", "BENEFICJENT": "INSPIRES SP. Z O.O.", "TYTUL": "Biznes to przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "4089112.20", "WARTOSC": "4810720.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej 100 (60 kobiet) mieszkańców z terenu 11 powiatów woj. lub, w wieku 30 lat i więcej do VI.2021 r. Projekt wpłynie na zaktywizowanie zawodowe mieszkańców 11 powiatów woj. lub, poprzez stworzenie warunków do założenia własnej działalności gospodarczej. Projekt przewiduje kompleksowe objęcie działaniami aktywizującymi mieszkańców, tj. wsparciem doradczo-szkoleniowym, udzieleniem dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i udzieleniem wsparcia pomostowego. Dzięki temu projekt umożliwi osobom bezrobotnym lub znajdującym się w trudnej sytuacji pełne uczestnictwo w życiu społecznym i gospodarczym i umożliwi pokonanie trudności ze znalezieniem swojego miejsca na rynku pracy, tym samym przyczyni się do podnoszenia poziomu aktywności zawodowej oraz przyczyni się do przeciwdziałania wykluczeniu. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 98 (59 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 70 os. (42 kobiet) Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 10 os. (5 kobiety) ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Od pomysłu do działania - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1699760.64", "WARTOSC": "1999718.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.09.2017–31.08.2020r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworzenie 72 nowych m. pracy, w tym 54 m.pracy w nowopowstałych PS oraz 18 m.pracy w istniejących PS; zwiększenie, o min 15, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min 120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.bialskim w woj.lubelskim(WL) Wsparciem zostanie objętych:280 os.fizycznych(154K/126M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn100 podm /Podm Ekon Społ (PES),w szczeg Przedsięb.Społ (PS) i podm char reintegracyjnym; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usługi wsparcia ES i PS, w postaci:usł animacji lokalnej,usł rozwoju ES (doradztwo i szkolenia)usł wsparcia rozwoju i funkcjonow istniejących PS (doradztwo biznesowe i specjalistyczne) 2. Kompleks.wsparcie na rzecz tworzenia i funkcjonow.PES -bezzwrotne wsparcie finans.na tworzenie nowych PS, w tym Spółdz.SocjalnWsparcie doradczo-szkolenioweDotacje na utworzenie PS(do 15tys na m.pracy)Wsparcie pomostoweusługi zindywidualizowaneszkolenia rozw.kompetencje i kwalifik.zawodowe 3. Wsparcie tworzenia m.pracy w sekt.ES, w szczególn w PSRefundacja wyposaż i doposaż.st.pracy (do 15tys na m.pracy)Subsydiowane zatrudnusługi zindywidualizowaneszkolenia rozw.kompet.i kwalifik.zawod Rezultaty:l.gr.inicjatywn, które w wyniku dział. OWES wyprac.założ.co do utworzenia PES –min 9l.środowisk, które w wyniku dział. OWES przystąpiły do wspólnej realiz.przedsięwzięcia mającego na celu rozwójES –min 18l.m.pracy utworzonych w wyniku dział.OWES dla os,wskazanych w def.Przeds.Społ –54l.NGO prowadz.dział.odpł.pożyt.publ.lub dział.gosp. utworz.w wyniku dział. OWES –min 6l.m.pracy w przeliczeniu na pełne et.utworz.w wyniku dział.OWES we wspartych PS –18% wzrostu obrotów PSobjętych wsparciem –w", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Bialski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.67}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3760007.51", "WARTOSC": "4423538.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem gł.proj. jest wzrost liczby nowych i trwałych miejsc pracy poprzez utworzenie 80 nowych działn. gosp. oraz wzrost aktywności zawodowej i zatrudnienia poprzez utworzenie co najmn.16 nowych miejsc pracy wśród os. z woj.lubelskiego (pow. chełmski,krasnostawski,lubelski,łęczyński,opolski,świdnicki,hrubieszowski,lubartowski,parczewski,m.Chełm,m.Lublin) znajdujących się w szczeg. trudnej sytuacji na rynku pracy, które poszukują zatrudn. w okr. od 01.03.2017-30.04.2019(26 m-cy). Grup docelowa proj. to 100 os. (60K): os. fizyczne w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej. Ww. osoby należą co najmniej do jednej z następujących grup: a) os. w wieku powyżej 50 roku życia, b) kobiety, c) os. z niepełnosprawnościami, d) os. długotrwale bezrobotne, e) os. o niskich kwalifikacjach. - odchodzące z rolnictwa, czyli rolnicy zarejestrowani w PUP/MUP jako osoba bezrobotna, prowadząca indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych oraz ubezpieczona w KRUS, dla których został ustalony I lub II profil pomocy; należy co najmniej do jednej z ww. grup; przejdzie z systemu ubezpieczeń społecznych rolników (KRUS) do ogólnego systemu zabezpieczeń (ZUS) – łącznie co najmniej 5% UP – 5 osób (KRYT.PREM.3). Działania przewidziane w projekcie: 1/ Etap szkoleniowo-doradczy - przed założeniem działalności gospodarczych - 100 os. (60K). 2/ Korkurs biznesplanów. 3/ Przyznanie 80 bezzwrotnych dotacji na otworzenie działalności gospodarczej. 4/ Przyznanie wsparcia pomostowego finasowego - 72 DG. 5/ Przyznanie wspracia pomostowego doradczo-szkoleniowego. Główne produkty: - przekazanie 80 bezzwrtonych dotacji na utworzenie DG - przekazanie wsparcia pomostowego finasowego dla 72 DG - utworzenie dodatkowych miejsc pracyw nowych DG - 16 miejsc, w tym w obszarach zielonej i białej gospodarki – kryt. prem. nr 1 i 2. Lider: V", "BENEFICJENT": "V-SYSTEMS SP. Z O.O.", "TYTUL": "Fabryka Szans - rozwijamy przedsiębiorczość", "DOFINANSOWANIE_UE_PER_CAPITA": 3.47}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1320954.26", "WARTOSC": "1437538.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel : Zwiększenie możliwości zatrudnienia 104 osób (48 kobiet) młodych do 29 r.ż. bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z terenu powiatów M. Biała Podl, bialskiego, lubartowskiego, łęczyńskiego, parczewskiego, włodawskiego poprzez skorzystanie z kompleksowego wsparcia doradczo-szkoleniowego oraz zdobycia doświadczenia zawodowego poprzez udział w 5 lub 6 miesięcznym stażu miesięcznym stażu do 31.08.2017r. Główny Rezultat projektu to: 100 /46 K osób młodych, które ukończyły interwencję wspierana w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych Grupę docelową stanowią 104(w tym 48 kobiet) osoby młode w tym niepełnosprawne w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w szczególności osoby niezarejestrowane w urzędach pracy z wyłączeniem grupy określonej dla trybu konkursowego działaniu 1.3.1 zgodnie z SzOOP, zamieszkałych w rozumieniu Kodeksu Cywilnego na obszarze województwa lubelskiego na terenie powiatów Miasto Biała Podlaska, bialskiego, lubartowskiego, łęczyńskiego, parczewskiego, włodawskiego. Główne zadania: I. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej w tym indywidualne doradztwo, warsztaty grupowe Rynek Pracy oraz indywidualne pośrednictwo pracy II. Szkolenia zawodowe podnoszące lub uzupełniające kwalifikacje i kompetencje tj. 1. Operator/ka wózków jezdniowych 2. Spawacz MAG + elektroda otulona 3. Prawo jazdy kat.C + kwalifikacja wstępna przyśpieszona 4. Operator koparko- ładowarki/koparki/ładowarki kat.III 5. Kurs komputerowy ECDL PTI STANDARD 6. Kurs języka angielskiego poziomA2 III. Staże dla uczestników projektu- nabywanie i uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności wykonywania zawodu poprzez staże. Staż trwać będzie 5mc/UP.", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Kierunek - PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "3548031.75", "WARTOSC": "4174155.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "  Cel główny projektu: Zaktywizowanie zawodowe i społeczne oraz podwyższone kwalifikacje 100 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (55K/45M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w województwie lubelskim poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji - do IX.2020 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu województwa lubelskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Bez barier na lubelskim obszarze metropolitalnym. Edycja druga", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1696471.34", "WARTOSC": "1995848.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny-Wzrost przedsiębior. na terenie woj.lub. pow. lubel.,lubartows.,świdnick.,łęczyńsk.,radzyńsk., hrubiesz.,chełm. o 40 nowopowstałych przeds. i zatrudnienia o 48 nowoutworzonych miejsc pracy w wyniku nabycia przez 50 os. (30K/20M) niezbędnych instrumentów w zakresie zakładania i prowadzenia DG (wsparcie szkol.-doradcze, dotacji bezzwrotnych na rozpoczęcie DG, wsparcie pomostowe -finans. i niefinans. do 31.12.2018r. Grupa doc.- 50 os. fiz. w wieku 30 lat i więcej (30K/20M) z terenu woj.lub. z pow. lubelsk.,lubartows.,świdnick.,łęczyńsk.,radzyńsk.,hrubiesz.,chełm.(w rozm. KC), pozostające bez pracy (w tym zarejestr. w UP jako bezrob.), zamierzające roapoczac prowadz. DG, z wyłącz. os. zarejestr. w KRS. CEIDG lub prowadz. dział. na podstawie odrębnych przepisów w okresie 12mcy poprzedz dzień przystąpienia do proj. należące co najmniej do jednej z grup: os. w wieku pow. 50r.ż, K,ON, os. dł.bezrob.,os. o niskich kwalifik. W tym:70%bezrob.-w tym 10% os. dł.bezrob. ,30% bierne zawod.,60%K,50%os. o niskich kwalifik.,15% os. w wieku pow. 50r.ż,30% os. zamieszk. obszary wiejskie,2% ON,5% os. odchodzące z rolnictwa planujące rozpocząć prowadz. DG pozarol. Zad.: Wsparcie szkol.-dorad.,dotacje bezzwrotne na rozpczęcie DG, wsparcie pomost.-finans. i niefinans. Główne rez:- liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gosp.-48 (kryt.prem.1). Min. 20% przeds. powstałych wskutek przyznania wsparcia finans. na rozpoczęcie DG zostana utworzone dodtakowe miejsca pracy w okresie 12mcy od dnia ich utworz.-zostaną utworzone dodatkowe miejsca pracy przez U, którzy dzięki środkom EFS założą własną DzG i utworzoną dodatkowe miejsca pracy dla innych os. w sektorach białej gosp. (tj. sektor związany z lecznictwem,ochrona zdrowia,farmaceutyczne, usługi medyczno-opiekuńcze,przemysł produktów med.) i/lub zielonej gosp. (poza rolnictwem) tj. sektory związane z transportem zbiorowym, odnawialnymi źródł. energii, gosp. odpadami (kryt. prem.2)", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Postaw na biznes !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4184864.20", "WARTOSC": "4923369.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 155 mieszkańców (w tym 76 kobiet) powiatów: bialskiego(B), m. Biała Podlaska (MBP), łukowskiego(ŁUK), lubartowskiego(L), puławskiego(P), ryckiego(R), janowskiego(J), opolskiego(O), kraśnickiego(K), świdnickiego(Ś), łęczyńskiego(Ł), parczewskiego(PAR), lubelskiego(LUB), m.Lublin(ML), poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego 124 UP (61K) do 30.06.2019. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 132 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 124 nowych i 25 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 124 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 155 os. fizycznych (76 K) w wieku 30 i powyżej z terenu powiatów B, MBP, ŁUK, L, P, R, J, O, K, Ś, Ł, PAR, LUB, ML, pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) , tym 8 os. odchodzących z rolnictwa planujących rozpocząć prowadz. pozarolniczej DG (tj. 5% UP; prem.pkt. kryt.3) i należących do co najmniej jednej z nast. grup os.: w wieku pow. 50 r.ż., K, z niepełnospr., długotrwale bezrobotne, o niskich kwalifikacjach. ZADANIA 1.Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego założenia i prowadzenia DG). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidual specjalist poszkolen; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP). 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsp finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG będzie stanowiło dla U/UP pomoc de minimis). Projekt jest zgodny z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Pracuję u siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1132637.88", "WARTOSC": "1332515.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: wyższa aktywność społeczno-zawodowa oraz zwiększona zdolność do zatrudnienia u 60 os.(36K/24M) wykluczonych(w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem społ.lub wykluczeniem społecznym–mieszczących się w katalogu os.wskazanych w Wyt.w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzyst.środ.EFS i EFRR na l.2014-2020) zamieszkujące w powiecie krasnostawskim, lubartowskim,świdnickim, zamojskim ziemskim i grodzkim(woj.lubelskie)z GD opisanej poniżej od 09.2017 do 09.2018 Cel zostanie osiągnięty poprzez organizację wsparcia(z uwzględnieniem przeprowadzonej diagnozy problemowej,potencjałów,predyspozycji i potrzeb poszczególnych UP) indywidualnego i kompleksowej aktywizacji społ.-zaw.Zostanie zorganizowanych 6 form wsparcia:identyfikacja indywidualnych potrzeb oraz potencjału UP poprzez stworzenie indywidualnej ścieżki reintegracji/ IPDmentoringteam buildingpośrednictwo pracyszkolenia zaw.staż GRUPA DOCELOWA: 60 osób(36K/24M) wykluczonych(w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem społecznym lub wykluczeniem społ.–mieszczących się w katalogu os.wskazanych w Wyt.w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środ.EFS i EFRR na l.2014-2020) zamieszkujące w powiecie krasnostawskim,lubartowskim, świdnickim,zamojskim ziemskim i grodzkim(WL,w roz.KC),w tym w szczególności:os.bierne zawodowo-70%UPos.bezrobotne należące do III profilu pomocy-30%UPos.o niskich kwalifikacjach-min.50%UPos.z niepełnosprawnościami-100%UPos.korzystające z POPŻ 2014-2020–min.50%UP   GŁÓWNE REZULTATY:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-min.45%UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek) -min.30%UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym,które uzyskały kwalifikacje po opuszczeniu programu –m", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywne włącznie osób z niepełnosprawnościami", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "883838.71", "WARTOSC": "1039810.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "CEL: Aktywizacja zawodowa poprzez rozwój kwalifikacji i doświadczeń zawodowych 60osób (36K i 24M) znajdujących się w szczególnej sytuacji na rynku pracy, które są bezrobotne, poszukujące pracy (pozostające bez zatrudnienia) lub bierne zawodowo w tym zarejestr w Powiatowym Urzędzie Pracy jako bezrobotne z obszaru woj.lubelskiego - powiaty:włodawski, hrubieszowski , krasnostawski, świdnicki, lubartowski, parczewski do 10.2018. GD: 60 os (30K,24M) Zg z SZOP RPO WL GD: Osoby w wieku 30 + BZB oraz BZ z terenu WL (w przyp osób fiz pracują lub zamieszk na obszarze WL w roz KC) znajdujące się w szczeg syt na rynku pracy(50+,DBZB,K,OZN,ONK) oraz rolnicy i członkowie ich rodzin 30+ zarejestrw PUP jako BZB z terenu WL (50+,DBZB,K,OZN,ONK) prowadzący indywid gosp rolne do wielkości 2 ha przel., zamierzający odejść z rolnictwa. 80% BZB, w tym: DBZB- 60%; OZR –15% (KFS 1), 25%-50+(KPR 3) 50%-OZN(KPR 4) Efektywność zatrudn na poziomie co najmniej: dla osób 50+ -33%;K-39%;OZN-33%;ONK - 38%, długotrwale bezrobotnych 30%. Efektywność zatrudnieniowa mierzona zgodnie z wytycznymi w zakresie rynku pracy EFS 2014 - 2020 (KFS 2) DZIAŁANIA: IPD, Poradnictwo zawodowe,Pośrednictwo pracy, Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych, Staże zawodowe. 90%UP bioracych udział w szkoleniach nabędzie kwalifikacje zawod po opuszczeniu progr. GŁ.WSKAŹNIKI: L. os pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 30UP; L. os, które uzyskały kwalifikacje po opuszczeniu programu -54UP; L. osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie: 50 UP; L. osób z niepełnosprawnościami objętych wsparciem w programie -30 UP L. osób biernych zawodowo objętych wsparciem w programie-10UP L. osób 50+ objętych wsparciem w programie – 10UP L.osób odchodzących z rolnictwa objętych wsparciem w programie- 8UP Termin:08.2017-10.2018 Obszar: WL -powiaty:włodawski, hrubieszowski , krasnostawski, świdnicki (oraz dodan", "BENEFICJENT": "BUSINESS CITY MAŁGORZATA MAJEWSKA", "TYTUL": "Lubelska Akademia Sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1531224.00", "WARTOSC": "1801440.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań kolonoskopowych w ramach Programu badań przesiewowych raka jelita grubego, oraz wykonywanie  profilaktycznych badań kolonoskopowych u osób w wieku aktywności zawodowej będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubeskiego, podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki, m.Lublin, spełniających kryterium włączenia do Programu badań przesiewowych. W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz  wykonywane będą badania kolonoskopowe, również w znieczuleniu.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań kolonoskopowych przez pacjentów kwalifikujących się do objęcia programem profilaktyki raka jelita grubego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1493595.00", "WARTOSC": "2149695.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań mammograficznych w ramach Programu profilaktyki raka piersi oraz podniesienie poziomu wiedzy kobiet na temat profilaktyki raka sutka, wykonywanie profilaktycznych badań mammograficznych u osób w wieku aktywności zawodowej, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubelskiego, podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki, m.Lublin, spełniających kryterium włączenia do Programu.W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz wykonywane będą badania mammograficzne w ramach aktualnie realizowanego Programu profilaktyki raka piersi.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań mammograficznych przez pacjentki w ramach programu profilaktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1522859.74", "WARTOSC": "1791599.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL GŁÓWNY: wzrost w okresie 01.09.2017 - 31.08.2019 aktywności zawodowej i zatrudnienia wśród 88 osób bezrobotnych lub biernych zawodowo z woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, świdnicki, m. Chełm, opolski) , należących do co najmniej 1 z następujących grup: długotrwale bezrobotni, kobiety, w wieku 50 lat i więcej, niepełnosprawni, a także wśród 12 rolników i członków ich rodzin w wieku 30 lat i więcej zarejestrowanych w PUP/MUP jako osoby bezrobotne z terenu woj. lubelskiego należących co najmniej do jednej z następujących grup: długotrwale bezrobotni, kobiety, w wieku 50 lat i więcej, niepełnosprawni, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa.. GŁÓWNE REZULTATY: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: 80 os. (K47/M33) 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: 35 os. (K22/M13) 3. Liczba osób pracujących w sektorze pozarolniczym po opuszczeniu programu: 6 os. (K4/M2). GRUPA DOCELOWA: Grup docelowa proj. to 100 os. (w tym 59 kobiet): os. w wieku 30 lat i więcej z terenu woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, świdnicki, m. Chełm, opolski), bezrobotne lub bierne zawodowo, należące co najmniej do 1 z poniższych grup: a) w wieku powyżej 50 r.ż., b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne. W ramach bezrobotnych 12 os. to rolnicy lub członkowie ich rodzin w wieku 30 lat i więcej , należące co najmniej do jednej z następujących grup: a) w wieku powyżej 50 r.ż., b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne, prowadzący indywidualne gospodarstwa rolne do 2 ha przeliczeniowych, zamierzający odejść z rolnictwa. ZADANIA: 1. Diagnoza uczestników i budowanie strategii - IPD 2. Szkolenia zawodowe 3. Staże w przedsiębiorstwach 4, Wejście na rynek pracy WARTOŚĆ PROJEKTU: 1798139,70 zł WARTOŚĆ DOFINANSOWAN", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fabryka szans drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1415505.00", "WARTOSC": "1665300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: podniesionie poziomu przedsiębiorczości i samozatrudnienia u 40 os. pozostających bez pracy spośród 50 uczestników projektu – os.znajdujących się bez pracy (z wyłączeniem os. przed ukończeniem 30 roku życia), należących do jednej z grup: kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, os.o niskich kwalifikacjach, os. odchodzące z rolnictwa oraz założenie 40 mikroprzedsiębiorstw i utworzenie 50 miejsc pracy - dzięki kompleksowemu wsparciu udzielonemu w ramach proj. w okr. 02.2017-09.2018. Grupę docelową projektu stanowią: os. pozostające bez pracy (z wyłączeniem os.przed ukoń. 30 r.ż.) zamieszkałe na terenie powiatów (w rozumieniu przepisów KC): lubartowskiego, łęczyńskiego, świdnickiego, lubelskiego i Lublin, należące co najmniej do jednej z grup: kobiety min 60%, osoby z niepełnosprawnościami min 10%, os. długotrwale bezrobotne min 20%, os.o niskich kwalifikacjach. -min. 40%, osoby powyżej 50 r.ż. min 10% oraz osoby odchodzące z rolnictwa min 6%. Projekt zapewnia komplek. wsparcie, które będzie realizowane poprzez następujące zadania: 1.Rekrutacja uczestników projektu – w tym diagnoza predyspozycji w zakresie prowadzenia dział. gosp. oraz identyfikacja potrzeb szkoleniowych i doradczych (IPD) 2.Podstawowe wsparcie szkoleniowo-doradcze 3.Udzielenie wsparcia finansowego na rozwój przedsiębiorczości 4.Wsparcie pomostowe. Najważniejsze rezultaty projektu to: 1.Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej: 50; 2. Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie – 40 os. 3. W min 20% nowo powstałych przedsiębiorstwach zostaną utworzone dodatkowe miejsca pracy (w przeciągu pierwszego roku). Projekt będzie realizowany z uwzględnieniem zasad równości szans płci oraz zasad równości i niedyskryminacji,w tym dostępności dla osób niepełnosprawnych. KWOTA DOFINANSOWANIA: 1.802.940,00zł WKŁAD WŁASN", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Wystartuj z własną firmą", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1539660.52", "WARTOSC": "1811365.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski", "OPIS": "Celem głównym projektu jest przeciwdziałanie wzrostowi bezrobocia poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 100 osób (w tym 40kobiet) zagrożonych zwolnieniem lub zwolnionych z zakładów pracy z przyczyn dotyczących zakładu pracy z terenu powiatów bialskiego, lubartowskiego, łęczyńskiego, lubelskiego, parczewskiego oraz miasta Biała podlaska i Lublin poprzez udział w oferowanych formach wsparcia w projekcie do 28 lutego 2019 roku. Dzięki udziałowi w projekcie uczestnicy proj. zdobędą wiedzę dot. aktualnej sytuacji na rynku pracy, metod i form poszukiwania pracy oraz praw i obowiązków związanych z zatrudnieniem poprzez uczestnictwo w warsztatach grupowych oraz indywidualnym doradztwie zawodowym i pośrednictwie pracy. Uczestnicy projektu nabędą również umiejętności z zakresu komunikacji interpersonalnej, komunikacji i negocjacji z pracodawcą oraz współpracownikami, rozwiązywania konfliktów i radzenia sobie ze stresem dzięki udziałowi w warsztatach umiejętności interpersonalnych oraz indywidualnych spotkaniach z psychologiem. Uczestnicy projektu zdobędą nowe kompetencje i kwalifikacje zawodowe poprzez udział w szkoleniach zawodowych dostosowanych do indywidualnych potrzeb: 1.Operator wózków jezdniowych 2.Spawacz TIG i MAG 3.Prawo jazdy kat.C (lub C+E) + kwalifikacja wstępna przyśpieszona 4.Księgowy 5.Kurs komputerowy ECDL Core 6.Bony na szkolenia związane z obsługą sprzętu ciężkiego 7.Bony na inne szkolenia zawodowe Dzięki udziałowi w w/w szkoleniach co najmniej 70 osób uzyska dokument potwierdzający umiejętności i/lub kompetencje i/lub kwalifikacje. Uczestnicy projektu skorzystają również z udziału w maksymalnie 6 miesięcznych stażach dzięki którym uzyskają doświadczenie zawodowe oraz praktyczne umiejętności wykonywania zawodu. Po zakończonym udziale w projekcie co najmniej 55% uczestników projektu, którzy zakończył udział w projekcie, podejmie lub będzie kontynuować zatrudnienie.", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Od zwolnienia do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2242345.11", "WARTOSC": "2638053.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie powiatów: Lublin, lubelski, lubartowski, puławski, opolski, kraśnicki, janowski, świdnicki, łęczyński, włodawski parczewski, zamojski oraz rycki poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.48 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.06.2021 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.48 nowych miejsc pracy, na terenie ww. powiatów do 30.06.2021 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z ww. terenu, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przedsiebiorczość równa się sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "829180.31", "WARTOSC": "975506.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Głównym celem projektu jest aktywizacja zawodowa 60 os.(31K,29 M) w wieku 30 lat i więcej z terenu woj. lubelskiego(powiaty: bialski, chełmski, janowski, krasnostawski, opolski, lubartowski, hrubieszowski), w tym: 50 os. bezrobotnych- zarejestr w PUP/MUP I lub II profil pomocy-26K,24M(w tym: 30 os. długotrwale bezrobotnych-16K,14M oraz 8 os. odchodzących z rolnictwa-5K,3M) oraz 10 os. biernych zawodowo(5K,5M); w tym: 15 os. w wieku 50 lat i więcej(8K,7M); w tym: 30 os. z niepełnosprawnościami(16K,14M); w tym: 30 os. o niskich kwalifikacjach (16K,14M) poprzez kompleksowe wsparcie. Wsparcie oferowane w projekcie będzie udzielane w ciągu 4 m-cy od dnia przystąpienia danej osoby do projektu. Główne zadania: Diagnoza potrzeb, Poradnictwo zawodowe z IPD, Wysokiej jakości szkolenia zawodowe, Pośrednictwo pracy, Staże. Główne rezultaty: liczba os. pracujących łącznie z prowadzącymi DG na własny rachunek po opuszczeniu progr - 23 UP(13K,10M), liczba os, które uzyskały kwalifikacje po opuszczeniu progr - 48 UP(80% 25,23M), liczba os. pracujących w sektorze poza rolniczym po opuszczeniu progr - 23 UP(13K,10M). Wnisokodawca zapewni osiągnięcie wskaźników efektywności zatrudnieniowej na poziomie: - dla os. w wieku 50 lat i więcej 15 UP x 33% = 5 UP - dla kobiet 31 UP x 41% = 13 UP - dla os. niepełnosprawnych 30 UP x 33% = 10 UP - dla os. o niskich kwalifikacjach 30 UP x 40% = 12 UP - dla os. nie kwalifikujących się do żadnych z wymienionych grup docel. 30 UP x 46% = 14 UP - dla os. długotrwale bezrob.30UPx30%=9UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywizacja zawodowa gwarancją zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "806294.06", "WARTOSC": "948581.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski", "OPIS": "Gł. celem projektu jest aktywne włączenie poprzez promowanie równych szans oraz aktywne uczestnictwo i zwiększanie szans na zatrudn. 50 uczestników projektu - osób zagrożonych ubóstwem lub wykluczeniem społ. z terenu woj. lubelskiego (powiaty: bialski, chełmski, krasnostawski, lubartowski, hrubieszowski, janowski, opolski), w tym: 50 osób niepełnospr.(26K, 24M), w tym: 50 osób o niskich kwalifik. (26K, 24M), w tym: 25 os. pozostających bez zatrudn.(13K, 12M) oraz 25 osób bezrobotnych (13K, 12M), należących do III gr. sprofilowanej poprzez kompleksowe wsparcie", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bądźmy aktywni zawodowo i społecznie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.55}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1086354.82", "WARTOSC": "1182234.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Proj.umożliwia aktywizację zawodową i poprawę sytuacji na rynku pracy 100 UP poprzez określenie przez nich ścieżki rozwoju zawodowego,nabycie umiejętności poszukiwania pracy,nabycie kwalifikacji zawodowych,zdobycie doświadczenia zawodowego oraz nawiązania współpracy z pracodawcami od 1.04.2016 r.do 31.05.2017 r.Wsparciem zostanie objętych 100 os.młodych z woj.lubelskiego w wieku 15-29,w tym os.niepełnosprawne,zamieszkujące 10 powiatów o najwyższym poziomie bezrobocia;bez pracy,które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET),z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z SZOOP: 50 os.biernych zawodowo,10 os.długotrwale bezrobotnych,25 os.w wieku 15-24 lata,20 os.niepełnosprawnych. W ramach proj.zostaną zrealizowane działania: -Identyfikacja potrzeb z Indywidualnymi Planami Działania w celu określenia ścieżki rozwoju zawodowego uczestników -poradnictwo zawodowe dzięki któremu UP nabędą umiejetności poszukiwania pracy -szkolenia zawodowe umożliwiające nabycie kwalifikacji zawodowych poszukiwanych na lokalnym rynku pracy -staż zawodowy pozwalający UP nabyć doświadczenie zawodowe -pośrednictwo pracy w celu nawiązania współpracy z pracodawcami -wsparcie psychologiczne w celu podniesienia kompetencji społecznych niezbędnych na rynku pracy i motywacji do podjęcia pracy. Proj.zakłada:realizację wskaźnika efektywności zatrudnieniowej dla os.niekwalifikujacych się do grup:os.niepełnospr.,os.o niskich kwalifik.,os.długotrwale bezrob.(odsetek os.w wieku 15-29,które podejmą zatrudnienie po zakończeniu udziału w proj.)na poziomie min.43%-min.31 os.realizację wskaźnika efektywności zatrudnieniowej dla os.długotrwale bezrobotnych(odsetek os.długotrwale bezrobotnych,które podejmą zatrudnienie po zakończeniu udziału w proj.) na poz.min.35%-min.4 os.realizację wskaźnika efektywności zatrudnieniowej dla os.niepełnosprawnych(odsetek os.niepełnosprawnych,które podejmą zatrudnien", "BENEFICJENT": "VIAMED S.C. JERZY WIECZOREK, JOANNA MIROWSKA-WIECZOREK PRACOWNIA ROZWOJU OSOBISTEGO SELF", "TYTUL": "Aktywizacja zawodowa osób młodych w województwie lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1659853.34", "WARTOSC": "1952768.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, janowskiego, kraśnickiego, opolskiego, ryckiego, m. Biała Podlaska, bialskiego, radzyńskiego, włodawskiego, chełmskiego, m. Chełm, hrubieszowskiego, zamojskiego, m. Zamość, krasnostawskiego poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Dotacje na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "802771.87", "WARTOSC": "944437.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest zwiększenie do 31.10.2019r. aktywności zawodowej 50 os. (25M,25K) powyżej 30 roku życia zamieszkujących (zgodnie z przepisami KC) subregion lubelski (miasto Lublin, powiaty: lubelski, świdnicki, lubartowski, łęczyński), stanowiących osoby bierne zawodowo i bezrobotne oraz zwiększenie możliwości ich zatrudnia i trwałe zatrudnienie min 19 osób, poprzez realizację od 01.08.2018 do 31.10.2019 kompleksowego programu aktywizacji zawodowej obejmującego: -indywidualne określenie ścieżki zawodowej -nabycie kwalifikacji zawodowych niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb uczestników projektu (organizacja wysokiej jakości szkoleń) -indywidualne pośrednictwo pracy i grupowe poradnictwo zawodowe -staże zawodowe", "BENEFICJENT": "FUNDACJA MOŻESZ WIĘCEJ", "TYTUL": "Skuteczni w działaniu! Projekt aktywizacji zawodowej osób z subregionu lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1199336.40", "WARTOSC": "1410984.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Aktywny...\" obejmuje wsparciem 90os (47K i 43 M) w tym 8 os niepełnosprawnych w wieku pow. 30 r.ż. W tym os. odchodzących z rolnictwa, biernych zawodowo, defaforyzowanych na rynku pracy należących do przynajmniej jednej z następujących grup: 50+, kobiety, os. niepełnosprawne, os. o niskich kwalifikacjach, długotrwale bezrobotni. Celem głównym projektu jest zwiększenie szans na zatrudnienie os. będących w trudnej syt. społ-zawodowej w okresie od 1.07.2016r. do 31.10.2018. Wsparcie zostanie udzielone os. bezrobotnym oraz nieaktywnym zawodowo zamieszkującym na terenie woj. lub. w powiatach: zamojskim, m.Zamość, tomaszowskim, hrubieszowskim, krasnostawskim, lubelski, m.Lublin, świdnickim, łęczyńskim, lubartowskim. Projekt zakłada organizację form wsparcia prowadzących do nabycia, podniesienia lub zmiany kwal. zawodowych/doświadczenia zawodowego zgodnego z potrzebami pracodawców na lubelskim rynku pracy. Uczestnicy projektu w ramach zaplanowanej ścieżki zostaną objęci: -diagnozą kompetencji zawod. z utworzeniem IPD, -grupowymi warsztatami aktywizującymi -szkoleniami zawodowymi(\"Operator koparko-ładowarki\"/\"Eksploatacja i dozór urządzeń,instalacji i sieci elektroenergetycznych z uwzględnieniem kolektorów słonecznych i pomp ciepła\", Pracownik obsługi biurowej, Ekoturystyka) -pośrednictwem pracy -5-miesięcznymi stażami zawodowymi Po zakończeniu staży zatrudnienie uzyska co najmniej 39 U.P. (umowa o pracę min 1 etatu lub umowa cywilno-prawna na min. 3 m-ce). Pozwoli to osiągnąć cel działania 9.1. RPOWL na lata 2014-2020 tj. Zwiększenie zatrudnienia os. znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym os. starszych po 50 r.ż., kobiet, os. niepełnosprawnych, os. długotrwale bezrobotnych oraz nisko-wykwalifikowanych) oraz Poprawy szans na zatrudnienie os. odchodzących z rolnictwa. Projekt realizowany przez FSP w partnerstwie z ECDS (do stycznia 2017), FEAS (od I 2017) oraz Spółdzielnią Socjalną SIMPLUS", "BENEFICJENT": "FUNDACJA SZKOŁY POLSKIE", "TYTUL": "Aktywny powrót źródłem sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "798948.78", "WARTOSC": "939939.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel: Uaktywnienie społeczno - zawodowe 48 UP(29 kobiet i 19 mężczyzn) [opis cech UP wskaznay w grupie docelowej], poprzez realizację zdiagnozowanego do specyficznych potrzeb UP kompleksowego programu aktywizacji od 01.09.2017 do 31.07.2018   Grupa docelowa: 48 os.(29 K i 19 M) wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących woj.lubelskie pow.:m.Lubelski,lubelski,lubartowski,kraśnicki,świdnicki w rozum.Kodeksu Cywilnego, 100% OS.NIEPEŁNOSPRAWNYCH (W TYM Z ZABURZENIAMI PSYCHICZNYMI) czyli 48 os., z tego 38 os.pozostających bez zatrudnienia i 10 os.bezrobotnych - wyłącznie os. należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy,w tym min.50% UP korzystających z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (PO PŻ),a zakres wsparcia w ramach proj.będzie komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących   Główne rezltaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-34os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-22os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek.)-15os. Efektywność społeczno-zatrudnieniowa dla os.zagrożonych ubóstwem lub wykluczeniem społecznym:min.56%, w tym efektywności zatrudnieniowej:min.30%{kryt.premiujące nr3}.   Zadania: Diagnoza potrzeb UP (w tym Stworzenie Indywidulanej Ścieżki Reintegracji/Indywidualnego Planu Działania) Trening kompetencji społ. Poradnictwo psychologiczne Szkolenia zawodowe Staż zawodowy (3-miesięczny dla 36 UP, 6-miesięczny dla 12 UP) Pośrednictwo pracy", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Przez wiedzę do integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1128099.60", "WARTOSC": "1327176.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Istotą projektu jest zindywidualizowane wsparcie bezrobotnych i biernych zawodowo mieszkańców powiatów z terenu Lubelszczyzny, w których stopa bezrobocia jest wyższa niż stopa bezrobocia w woj. lubelskim. Cel główny to zwiększenie szans na zatrudnienie 80 bezrobotnym i biernym zawodowo (min 40 K) z 18 powiatów województwa lubelskiego do II 2019 r. poprzez ich kompleksową aktywizację. Kluczowe rezultaty jakie zostaną osiągnięte w wyniku realizacji przedsięwzięcia to : - identyfikacja potencjału 80 osób bezrobotnych i biernych zawodowo, pozwalająca na określenie optymalnej ścieżki rozwoju zawodowego - przedstawienie 80 bezrobotnym i biernym zawodowo katalogu różnych możliwości aktywności na rynku pracy - opracowanie dla 80 bezrobotnych i biernych zawodowo strategii marketingu własnej osoby na rynku pracy. - nabycie przez 80 os. kwalifikacji zawodowych zgodnych z potrzebami regionalnego rynku pracy - nabycie przez 80 os. umiejętności aktywnego poszukiwania pracy - zwiększenie u 80 os. wiary w siebie i motywacji do aktywnego poszukiwania pracy - nabycie umiejętności przez 80 os. radzenia sobie na otwartym rynku pracy - opracowanie indywidualnych planów działania dla 80 os. Grupą docelową stanowi 80 osób powyżej 30 roku życia bezrobotnych, biernych zawodowo, rolników i członków ich rodzin z powiatów, w których stopa bezrobocia jest wyższa niż w woj. lubelskim (w tym : osoby po 50 roku życia, długotrwale bezrobotni, kobiety, niepełnosprawni, osoby o niskich kwalifikacjach). Zadanie, które zostaną zrealizowane w projekcie to : - poradnictwo zawodowe grupowe i indywidualne - opracowanie Indywidualnych Planów Działania - szkolenia zawodowe - staże zawodowe. Wszyscy uczestnicy projektu zostaną objęci wszystkimi wskazanymi powyżej formami wsparcia.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "841309.17", "WARTOSC": "989775.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Zwiększenie aktywności zawodowej i społecznej 75 osób wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z niepełnosprawnościami(w tym z zaburzeniami psychicznymi)(49K) z powiatów:lubelskiego,m.Lublin,krasnostawskiego,lubartowskiego,chełmskiego,m.Chełm poprzez kompleksowy program integracji społecznej i zawodowej ON w terminie od 1.04.2016r do 31.07.2017r.(+3msc od zakończenia udziału w P ostatniego UP) GD: UP będzie 75os(49K,36M) wykluczonych społecznie (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu w/w powiatów. W 100% grupą docelową P będą os z niepełnosprawnościami (w tym z zaburzeniami psychicznymi )", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Sprawni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "596806.25", "WARTOSC": "702125.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest wzrost dostępności do udziału w programie profilaktycznym dla wczesnego wykrywania raka jelita grubego dla 800 osób (480K/320M), w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym Programem Badań Przesiewowych dla wczesnego wykrywania raka jelita grubego, z terenu podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki i m. Lublin, w woj. lubelskim, do 30.09.2019r.   Grupą docelową (GD) jest 800 osób (480K/320M) aktywnych zawodowo, w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym Programem Badań Przesiewowych dla wczesnego wykrywania raka jelita grubego (PBP RJG), z terenu podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki i m. Lublin, w woj. lubelskim, w tym: -65% to os. zamieszkałe (według KC) na terenach wiejskich (zg. z klasyfikacją DEGURBA): 520 UP (312K/208M) -90% to os. w wieku 50 lat i powyżej: 720 UP (432K/288M)   GD to os. kwalifikujące się do objęcia PBP RJG realizowanym w s. oportunistycznym (bez zaproszeń), tj. os. bez objawów klinicznych sugerujących istnienie raka jelita grubego, które nie miały wykonywanej kolonoskopii w ostatnich 10 latach: a) w wieku 50-65 lat, niezależnie od wywiadu rodzinnego b) w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego c) w wieku 25–49 lat z rodziny z zespołem Lyncha   Zadania: -zapewnienie dla 800UP możliwości udział w badaniach przesiewowych w kierunku wczesnego wykrycia RJG -400UP objętych zostanie dział. inf.-eduk. w zakresu czynników zwiększających ryzyko zachorowania na RJG, programów badań przesiewowych, objawów i przebiegu choroby, standardów leczenia, szeroko pojętej profilaktyki RJG poprzez odpowiedni styl życia, żywienia i udział w badaniach profilaktycznych.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ŁĘCZNEJ", "TYTUL": "Program wczesnego wykrywania nowotworów jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "891571.60", "WARTOSC": "1048907.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj. jest wzrost aktywności zawodowej i niezbędnych na r. pracy kwalifikacji i doświadcz. zawodowego u min. 85% tj. 78os. (47K,31M) os. bezrobot. w wieku 30+, w tym os. długot. bezrob., os. odchodzących z rolnictwa, ON, o niskich kwalifikacjach i os. w wieku powyżej 50 r.ż. z terenu powiatów wymienionych w pkt 2.24 do końca 31.12.2017r. W ramach projektu wsparciem zostanie objętych 91os.(55K,36M) bezrobot. w tym: -os. długotrwale bezrob. -os. odchodzące z rolnictwa -os. niepełnosprawne -kobiety -os. o niskich kwalifik. -os. w wieku 50+ Dzięki realizacji programu aktywizacji zawodowej os., które podejmą w nim uczestnictwo i ukończą udział zwiększą swoje szanse na pracę (przez dostosowanie kompetencji/kwalifikacji do oczekiwań rynku), której znalezienie głównie determin. jest posiadanymi kwalifikacjami i doświadcz. zawodow. Oznaczać to będzie osiągnięcie celu głównego Projekt będzie realizował typ projektu nr1. Każdy z 100% UP(uczestników projektu) zostanie objęty 5 formami wsparcia(speł.kryt.specyf.nr4)tj.: -Indywidualnym poradnictwem zawodowym z IPD (Indywidualnym Planem Działania) (speł.kryt.spec.nr3) -Grupowym poradnictwem zawodowym -Szkoleniami/Kursami zawodowymi podnoszącymi lub uzupełniającymi kwalifikacje zakończonymi zewnętrznymi egzaminami w celu potwierdzenia i zdobycia kwalifikacji (min.80% UP uzyska kwalifik-speł.kryt.prem.nr3) -Indywidualnym pośrednictwem pracy -Stażami zawodowymi zgodnymi ze standardami ERJPiS Dzięki realiz. proj. i założonego kompleksowego programu wsparcia na koniec realizacji proj. Wniosk.(WN) zweryfikuje i przedłoży IP wyniki pomiaru efektywn. zatrudn. uzyskanej przez UP zgodnie z wytycznymi(speł.kryt.specyf.nr12). Zostanie osiągnięty wskaźnik efektyw. zatrud. na poziomie 45% dla bezrobot. UP, 28% dla dług. bezrobot. UP, 30% dla biernych zawod. UP 26%dla ON(os. niepełnospr.)UP(speł.kryt.prem.nr2),22% dla os. odchodzących z rolnictwa UP (tj. odchodz. z krus na zus)(speł.kryt.specyf.nr2)", "BENEFICJENT": "FUNDACJA CENTRUM ROZWIĄZAŃ BIZNESOWYCH", "TYTUL": "Akcja aktywizacja!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1115541.57", "WARTOSC": "1323613.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "CEL GŁÓWNY: aktywizacja zawodowa i zwiększona zdolności do zatrudnienia u 100osób młodych (60K/40M)zamieszkujących woj.lubelskie, powiaty objęte wsparciem :bialski, biłgorajski, chełmski, hrubieszowski, krasnostwawski, kraśnicki, lubarstowski, lubelski, Lublin, łukowski, puławski, tomaszowski, zamojski (w rozumieniu KC), w tym min.30% niepełnosprawnych, w wieku 15-29 lata bez pracy, które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET) od 02.2017 do 01.2018 r. Cel zostanie osiągnięty poprzez zaplanowanie szeregu działań ze wsparcia indywidualnego i kompleksowej aktywizacji zawodowo-edukacyjnej. Zostaną zorganizowane 4 formy wsparcia:IDENTYFIKACJA POTRZEB ORAZ DIAGNOZOWANIE MOŻLIWOŚCI W ZAKRESIE DOSKONALENIA ZAWODOWEGO,W TYM IDENTYFIKACJA STOPNIA ODDALENIA OD RYNKU PRACY–Indywidualne Plany Działania,POŚREDNICTWO PRACY,SZKOLENIE ZAWODOWE,STAŻ ZAWODOWY. Wszystkie działania wpłyną na wzrost zdolności do zatrudnienia czego mierzalnym efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie 6 os, tj.min.17% dla osób z niepełnosprawnościami, min.48% dla osób o niskich kwalifikacjach, 4 os., tj.min.35% dla osób długotrwale bezrobotnych i min.43% dla osób nie należących do żadnej z powyższych grup. Min.50% uczestników uzyska kwalifikacje zawodowe. GRUPA DOCELOWA: do 100osób (60K/40M) młodych,w tym osób z niepełnosprawnościami,w wieku 15-29 lat, bez pracy,które nie uczestniczą w kształceniu i szkoleniu–tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z SzOOP, zamieszkujące na terenie woj.lubelskiego w powiatach objętych wsparciem-pkt 1.8 (w rozumieniu KC). Skład grupy:min.80% uczestników –osoby bierne zawodowo,max.20%uczestników –osoby bezrobotne niezarejestrowane w urzędach pracy,min.10%uczestników –osoby długotrwale bezrobotne,min.30%uczestników –osoby z niepełnosprawnościami,min.60%UP-K (60os.).", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi na rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "469417.81", "WARTOSC": "552256.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt dotyczy realizacji programu profilaktyki jelita grubego. Główny celem projektu jest podniesienie świadomości 650(292K/358M) mieszkańców podregionu lubelskiego nt. chorób nowotworowych jelita grubego do XI 2019r. Cel będzie realizowany poprzez cele szczegółowe tj. zwiększenie dostępności do informacji dla 650 os.(292K/358M) nt. zapobiegania nowotworom jelita grubego i promocja zdrowego trybu życia oraz zwiększenie dostępności do badań profilaktycznych dla 650 os.(292K/358M) w zakresie nowotworu raka jelita grubego. Cele będą realizowane poprzez działania informacyjno-edukacyjne oraz realizację badań profilaktycznych. Projekt będzie skierowany do 650 osób (w tym 55% mężczyzn) z podregionu lubelskiego tj. os., które pracują lub zamieszkują na obszarze podregionu lubelskiego w rozumieniu przepisów KC. Grupę docelową stanowić będą kobiety i mężczyźni w wieku aktywności zawodowych, będący w grupie podwyższonego ryzyka, kwalifikujących się do objęcia programem profilaktycznym w zakresie nowotworu raka jelita grubego terenu podregionu lubelskiego, tj. osoby w wieku 50-65 lat, niezależnie od wywiadu rodzinnego, osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego, osoby w wieku 25-49 lat z rodziny z zespołem Lyncha. Co najmniej 65% uczestników projektu stanowić będą osoby zamieszkałe na terenach wiejskich tj. terenach słabo zaludnionych. Rezultatami projektu będzie 650 osób objętych programem zdrowotnym dzięki EFS oraz co najmniej 520 osób, które dzięki interwencji EFS zgłosiły się na badania profilaktyczne.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY SZPITAL WOJEWÓDZKI IM. JANA BOŻEGO W LUBLINIE", "TYTUL": "Profilaktyka chorób nowotworowych jelita grubego w celu zmniejszenia zachorowalności i śmiertelności na terenie podregionu lubelskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "891571.60", "WARTOSC": "1048907.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj. jest wzrost aktywności zawodowej i niezbędnych na r. pracy kwalifikacji i doświadcz. zawodowego u min. 85% tj. 78os. (47K,31M) os. bezrobot. w wieku 30+, w tym os. długot. bezrob., os. odchodzących z rolnictwa, ON, o niskich kwalifikacjach i os. w wieku powyżej 50 r.ż. z terenu powiatów wymienionych w pkt 2.24 do końca 30.11.2017r. W ramach projektu wsparciem zostanie objętych 91os.(55K,36M) bezrobot. w tym: -os. długotrwale bezrob. -os. odchodzące z rolnictwa -os. niepełnosprawne -kobiety -os. o niskich kwalifik. -os. w wieku 50+ Dzięki realizacji programu aktywizacji zawodowej os., które podejmą w nim uczestnictwo i ukończą udział zwiększą swoje szanse na pracę (przez dostosowanie kompetencji/kwalifikacji do oczekiwań rynku), której znalezienie głównie determin. jest posiadanymi kwalifikacjami i doświadcz. zawodow. Oznaczać to będzie osiągnięcie celu głównego Projekt będzie realizował typ projektu nr1. Każdy z 100% UP(uczestników projektu) zostanie objęty 5 formami wsparcia(speł.kryt.specyf.nr4)tj.: -Indywidualnym poradnictwem zawodowym z IPD (Indywidualnym Planem Działania) (speł.kryt.spec.nr3) -Grupowym poradnictwem zawodowym -Szkoleniami/Kursami zawodowymi podnoszącymi lub uzupełniającymi kwalifikacje zakończonymi zewnętrznymi egzaminami w celu potwierdzenia i zdobycia kwalifikacji (min.80% UP uzyska kwalifik-speł.kryt.prem.nr3) -Indywidualnym pośrednictwem pracy -Stażami zawodowymi zgodnymi ze standardami ERJPiS Dzięki realiz. proj. i założonego kompleksowego programu wsparcia na koniec realizacji proj. Wniosk.(WN) zweryfikuje i przedłoży IP wyniki pomiaru efektywn. zatrudn. uzyskanej przez UP zgodnie z wytycznymi(speł.kryt.specyf.nr12). Zostanie osiągnięty wskaźnik efektyw. zatrud. na poziomie 45% dla bezrobot. UP, 28% dla dług. bezrobot. UP, 30% dla biernych zawod. UP 26%dla ON(os. niepełnospr.)UP(speł.kryt.prem.nr2),22% dla os. odchodzących z rolnictwa UP (tj. odchodz. z krus na zus)(speł.kryt.specyf.nr2)", "BENEFICJENT": "FUNDACJA CENTRUM ROZWIĄZAŃ BIZNESOWYCH", "TYTUL": "Profesjonalne Kadry Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "916734.62", "WARTOSC": "1087724.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu będzie zwiększenie możliwości zatrudnienia 100 (60k,40m) osób młodych do 29 roku życia (biernych zawodowo, bezrobotnych niezarejestrowanych w urzędach pracy) pozostających bez pracy w WL do 30.06.2018r. poprzez przekwalifikowanie, uzyskanie doświadczenia zawodowego oraz podjęcie zatrudnienia. Uczestnikami projektu jest 100 (60k,40m) osób z WL, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Uczestnikami projektu mogą być wyłącznie osoby niezarejestrowane w urzędach pracy.  Projekt jest skierowany jest do BZ – 90UP(54K,36M)-90% GR. DOC DBZB niezarejestrowane w urzędach pracy -10UP(6K,4M) ONK -10 UP(6K,4M) ON-30UP(18K,12M) UP wezmą udział w certyfikowanym szkoleniu zawodowym w tym w branżach zwiaz z zieloną gospodarką / opieką nad osobami starszymi  /lub innymi zdefiniowanymi na które występuje zapotrzebowanie na rynku pracy WL, przystąpią do egzaminu zewnętrznego i uzyskają certyfikat potwierdzający nabyte umiejętności. Staż/praktyka zawodowa będzie organizowany/a we współpracy z lokalnymi przedsiębiorcami (np. wspólne tworzenie programu stażu, monitoring postępu pracy UP), którzy znają lokalny rynek pracy. Dzieki spójnym działanion ułożonym w odpowiedniej chronologii UP nabędą nowe kompetencje i staną się atrakcyjni dla pracodaców. Wsparcie będzie udzielane w ciągu czterech miesięcy - punktem startu będzie dzień przystąpienia danej osoby do projektu. W ciągu czterech miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Realizacja: 04.2017-06.2018", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "106760.00", "WARTOSC": "125600.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest przeciwdziałanie bierności zawodowej powodowanej stanem zdrowia poprzez profilaktykę i diagnostykę wśród 500 UP (Kobiet) w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka narażonych raka szyjki macicy do 31.12.2019 r. UP to os. z terenu całego podregionu LUBELSKIEGO .w tym 65% UP z terenów wiejskich, czyli grupa kobiet o najniższym odsetku zgłaszalności na badania profilaktyczne. Niniejszy P jest wsparciem działań podejmowanych w ramach \"Narodowego Planu Zwalczania Chorób Nowotworowych\" tak, aby zwiększyć odsetek os, które biorą udział w badaniach przesiewowych (cytologii) w kierunku wykrycia raka szyjki macicy we wczesnym jego stadium lub kontrolować te kobiety, które są szczególnie na to narażone, co bezpośrednio przyczyni się do przeciwdziałania przerwania pracy osób w wieku aktywności zawodowej. Projekt przewiduje cykl spotkań infor.-edukacyjnych mających na celu zwiększenie świadomości UP na temat istoty profilaktyki raka szyjki macicy w tym w zakładach pracy. Podczas spotkań UP będą mieli okazję zapoznać się z czynnikami ryzyka, rozwiać wątpliwości, przełamać barierę wstydu rozmowy z osobą mającą pełną wiedzę na temat problemu. Dodatkowym atutem jest fakt, że spotkania odbywać się będą blisko miejsca zamieszkania. Efektem działań ma być zwiększenie odsetka kobiet zgłaszających sie na badanie cytologiczne. Podczas spotkań inf.-eduk. UP otrzymają publikację na temat istoty profilaktyki w tym kierunku, publikacja przygotowana przez specjalistę z tej dziedziny z językiem dostosowanym do grupy docelowej (poziom trudności języka, formy przekazu, przystępność danych statyst.). Dodatkowo w ramach P zostanie przygotowany spot, który UP będą mogli zobaczyć w regionalnej TV. Spotk z silnym społecznym przekazem dający zdecydowany impul do zabdania o swojej zdrowie, własnie teraz nie czekająć na pojawienie sie njiepokojących objawów gdy może być juz za późno.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ NR 1 W BEŁŻYCACH", "TYTUL": "Profilaktyka raka szyjki macicy w SPZOZ NR1 Bełżyce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]