{"gmina": "gmina wiejska Uścimów", "kod_gus": "060611108000", "kod_gus_podregionu": "060611100000", "podregion_eurostat": "PL814", "ludnosc": 3284, "budzet": {"dochody": "20,05 mln zł", "wydatki": "21,25 mln zł", "wydatki_zmiana": 39.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 38.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "351,86 tys zł", "wydatki": "425,65 tys zł", "wydatki_zmiana": 37.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 46.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.4475653300000038}, {"date": "2016-12-31", "value0": 0, "value1": 0.4475653300000038}, {"date": "2017-01-01", "value0": 0, "value1": 0.373617089999998}, {"date": "2017-12-31", "value0": 0, "value1": 0.373617089999998}, {"date": "2018-01-01", "value0": 0, "value1": -0.7251508700000048}, {"date": "2018-12-31", "value0": 0, "value1": -0.7251508700000048}, {"date": "2019-01-01", "value0": 0, "value1": -1.1926709800000004}, {"date": "2019-12-31", "value0": 0, "value1": -1.1926709800000004}], "dochod_ue": "4,94 mln zł", "dotacje_ue": {"gmina": "17,42 mln zł", "gmina_pc": "5305.7 zł", "powiat": "2,17 mln zł", "powiat_pc": "659.3 zł", "wojewodztwo": "2,86 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "130,24 tys zł", "wydatki_inwestycje_ue": "5,49 mln zł", "janosik": {"dochody": "2,48 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-04-05", "DOFINANSOWANIE": "3611249.90", "WARTOSC": "5207291.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Projekt zakłada budowę sieci kanalizacji ciśnieniowej sanitarnej z przykanalikami i przepompowniami ścieków w miejscowościach Nowa Jedlanka, Rudka Starościańska, Stara Jedlanka i Drozdówka o długości 12,81 km w Aglomeracji . Kolejnym elementem jest uruchomienie serwisów, za pośrednictwem których użytkownicy będą mogli dokonywać transakcji on-line (w ramach projektu powstanie serwis pozwalający na zawieranie umów, odczyty liczników, pobieranie opłat, stan rozliczeń, uwagi i skargi, zapytania, dostępność dotychczasowych i nowych usług itp.). Serwis ten będzie miał również specjalną zakładkę pozwalającą interesariuszom na kontakt i ocenę poziomu satysfakcji użytkowników z otrzymanych usług. Grupą docelową będą mieszkańcy gminy Uścimów, bezpośrednimi interesariuszami projektu będą mieszkańcy podłączeni do wybudowanej kanalizacji sanitarne. Przewidywana liczba korzystających z ulepszonego oczyszczania ścieków- 1148 szt.Liczba planowanych do wybudowania przepompowni głównych ścieków: 1 szt. (lokalizacja- Drozdówka).", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Budowa sieci kanalizacji sanitarnej w miejscowościach Nowa Jedlanka, Rudka Starościańska, Stara Jedlanka, Stara Jedlanka PGR i Drozdówka - III etap", "DOFINANSOWANIE_UE_PER_CAPITA": 1099.64}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-07-05", "DOFINANSOWANIE": "2013003.37", "WARTOSC": "3159860.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynków: Urząd Gminy w Uścimowie Starym, Szkoła Podstawowa w Nowej Jedlance, Zespół Szkół w Starym Uścimowie. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego (Zakres: Budynek UG i ZS w Starym Uścimowie oraz SP w Nowej Jedlance -m.in. wymiana okien i drzwi, ocieplenie ścian zewn., ocieplenie stropodachu, wymiana opraw oświetleniowych, wymiana instalacji CO ; dodatkowo Zakres prac w Budynku UG obejmuje m.in.: wykonanie podjazdu dla niepełnosprawnych i adaptację łazienki, wymianę pieca gazowego CO i montaż instalacji OZE; w Budynku ZS w Starym Uścimowie m.in.: budowę instalacji solarnej, izolację fundamentów i montaż instalacji OZE; w Budynku SP w Nowej Jedlance m.in.: wymianę pokrycia dachowego bez zmiany konstrukcji dachu i montaż instalacji OZE). Szczegółowy zakres prac został ujęty w kosztorysach inwestorskich. Roczne zwiększenie efektywności energetycznej modernizowanych budynków wynikające z audytu energetycznego wynosi: Urząd Gminy w Uścimowie Starym - 69,96%, Zespół Szkół w Starym Uścimowie - 60,13%, Szkoła Podstawowa w Nowej Jedlance - 67,60 %. Projekt obejmuje również wdrożenie systemów pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynków ( Wyposażenie kotłowni w opomiarowanie z monitoringiem poprzez internet lub GSM ). Grupą docelową będą uczniowie i nauczyciele szkół oraz pracownicy i klienci Urzędu Gminy. Budynki stanowią własność Gminy Uścimów. Wskaźniki: Ilość zaoszczędzonej energii cieplnej- 1334,99 GJ/rok; Szacowany roczny spadek emisji gazów cieplarniaych - 131,66 tony równoważnika CO2; Dodatkowa zdolność wytwarzania energii odnawialnej - 0,01 MW", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w gminie Uścimów", "DOFINANSOWANIE_UE_PER_CAPITA": 612.97}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2019-11-08", "DOFINANSOWANIE": "1918365.75", "WARTOSC": "3146786.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Przedmiotem inwestycji jest zagospodarowanie terenu działki o nr ewid. 97/1 w obrębie ewidencyjnym 5 - Krasne. Powierzchnia objęta opracowaniem- 6060 m2. W ramach zadania planuje się przebudowę budynku dawnej Szkoły Podstawowej z 1937 r., wykonanie utwardzeń: drogi manewrowej, miejsc postojowych, alejek spacerowych i dojść do budynku, pochylni dla niepełnosprawnych i placu zabaw, przebudowę istniejących instalacji zewnętrznych, budowę obiektów małej architektury, nasadzenia zieleni, rozbiórkę istniejącego ogrodzenia i wykonanie nowego. Realizacja inwestycji ma na celu efektywne osiągnięcie korzyści społecznych i gospodarczych, zarówno w wymiarze regionalnym, jak i lokalnym. Stworzenie Centrum Kultury przyczyni się do wzrostu integracji społecznej i kreatywności lokalnej społeczności. Obiekt będzie miejscem ogólnodostępnym i przyczyni się do poprawy jakości przestrzeni publicznej miejscowości Krasne.W projektowanym Centrum Kultury projektuje się pomieszczenia umożliwiające aktywny udział społeczeństwa w kulturze. W projekcie przewidziano m.in.: salę widowiskowo-kinową na 38 osób z garderobą, salę warsztatową, salę komputerową, salę warsztatową dla małych dzieci, salę audio z czytelnią, zaplecze kuchenne, pomieszczenie biurowe, sanitariaty oraz przestrzeń komunikacyjną z możliwością ekspozycji malarstwa. Przewiduje się zaplecze kuchenne bez możliwości zbiorowego żywienia i pełnego przygotowania, wyłącznie na potrzeby własne. W ramach projektu zostanie zakupione wyposażenie, zrealizowane działania promocyjne, nadzór inwestorski i zarządzanie projektem. Grupą docelową stanowią mieszkańcy gminy Uścimów i turyści odwiedzający obszar. W wyniku realizacji projektu osiągnięte zostaną wskaźniki: l. osób korzystających z obiektów zasobów kultury objętych wsparciem - 130, wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego - 130, l. nowo utworzonych miejsc pracy - 1, l. instytucji kultury objętych wsparciem -1.", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Przebudowa budynku użyteczności publicznej ze zmianą sposobu uzytkowania na Centrum Kultury w Krasnem wraz z zagospodarowaniem terenu", "DOFINANSOWANIE_UE_PER_CAPITA": 584.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-02-02", "DOFINANSOWANIE": "1734768.77", "WARTOSC": "2547567.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynków OSP w miejscowościach: Drozdówka, Głębokie, Krasne, Maśluchy, Nowa Jedlanka, Stara Jedlanka, Nowy Uścimów. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytów energetycznych (Zakres: docieplenie ścian, docieplenie dachu, wymiana stolarki okiennej i drzwiowej, modernizacja instalacji grzewczej (dostawa i montaż grzejników elektrycznych), montaż instalacji fotowoltaicznej (na każdym z budynków objętych projektem zostanie zainstalowany zestaw fotowoltaiczny o mocy 3kW, energia elektryczna będzie zużywana na bieżące potrzeby wynikające z eksploatacji budynków, zestawy będą montowane na dachach budynków od strony południowej), wymiana oświetlenia). Szczegółowy zakres prac został ujęty w kosztorysach inwestorskich. Roczne zwiększenie efektywności energetycznej modernizowanych budynków wynikające z audytu energetycznego wynosi: OSP Drozdówka - 83,97%, OSP Głębokie - 82,49%, OSP Krasne - 90,01%, OSP Maśluchy - 69,49%, OSP Nowa Jedlanka - 78,43%, OSP Stara Jedlanka - 82,40%, OSP Nowy Uścimów - 77,92%. Projekt obejmuje również wdrożenie systemów pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynków. Grupą docelową będą wszyscy mieszkańcy gminy Uścimów. Budynki stanowią własność Gminy Uścimów. Wskaźniki: Ilość zaoszczędzonej energii cieplnej- 1777,30 GJ/rok; Szacowany roczny spadek emisji gazów cieplarniaych - 172,33 tony równoważnika CO2; Dodatkowa zdolność wytwarzania energii odnawialnej - 0,021 MW", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Uścimów - etap II.", "DOFINANSOWANIE_UE_PER_CAPITA": 528.24}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-21", "DOFINANSOWANIE": "1438915.20", "WARTOSC": "3254679.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Przedmiotem projektu jest zakup i instalacja zestawów solarnych, fotowoltaicznych, pomp aerotermalnych, pieców na biomasę. Instalacje zostaną zamontowane na 171 obiektach prywatnych w Gminie Uścimów (łączna moc zainstalowana 0,88 MW). Rodzaje poszczególnych instalacji: kolektory 2 panele (moc 2,7 kW) - 21 sztuk, kolektory 3 panele (moc 4,05 kW) - 8 sztuk, kotły 20 kW - 14 sztuk, pompy ciepła (moc 2 kW) - 2 sztuki, foto o mocy 3,1 kW - 48 sztuk, foto o mocy 4,34 kW - 48 sztuk, foto o mocy 4,96 kW - 30 sztuk. Dotychczasowe konwencjonalne źródła energii elektrycznej zostaną zastąpione darmową energią słoneczną. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego.Grupą docelową będą mieszkańcy gminy Uścimów (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu- dodatkowa moc wytwarzania energii odnawialnej - 0,88 MW. Produkcja energii elektrycznej - 189,81 MWe/rok. Liczba jednostek wytwarzania energii elektrycznej - 126 szt. Produkcja energii cieplnej - 268,18 MWe/rok. Liczba jednostek wytwarzania energii cieplnej - 45 szt. Spadek emisji CO 2 - 245,56 Mg/rok.Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Uścimów, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza. Instalacje będą montowane wyłącznie na budynkach mieszkalnych z dopuszczalnym montażem na gruncie lub na budynku gospodarczym.", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Inwestycja OZE w Gminie Uścimów", "DOFINANSOWANIE_UE_PER_CAPITA": 438.15}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "1425952.81", "WARTOSC": "1817442.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Inwestycja jest zgodna z opracowanym Programem Ochrony Środowiska dla Gminy Uścimów rozdział 4.7 Powietrze atmosferyczne. Na jej terenie głównymi źródłami zanieczyszczeń powietrza atmosferycznego są zanieczyszczenia komunikacyjne - liniowe oraz pochodzące ze źródeł niskiej emisji. Inwestycja jest zgodna z Planem Gospodarni Niskoemisyjnej Gminy Uścimów. Celem projektu jest realizacja zadań przyczyniających się do wypełnienia zobowiązań wynikających z tzw. pakietu energetyczno-klimatycznego Unii Europejskiej oraz Strategii Europa 2020. Projekt zlokalizowany jest na obszarze wiejskim (strat. Interwencji Obszary gospodarczego wykorzystania walorów przyrodniczych i kulturowych. Wskaźniki: Dodatkowa zdolność wytwarzania energii odnawialnej (CI30) - 0,92 MW, Produkcja energii cieplnej z nowowybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE [MWht]/rok 1394,60, Szacowany roczny spadek emisji gazów cieplarnianych (CI34) Mg/rok - 1225,27, Liczba nowo utworzonych miejsc pracy - pozostałe formy - 1, Produkty projektu: Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 155 szt. W wyniku realizacji wariantu zainstalowanych zostanie 15 pieców o łącznej mocy 306 Kw i 140 instalacji kolektorów płaskich o łącznej mocy 609,72 KW , ciepłomierze z (5 % z odczytem zdalnym) a także uruchomione w ramach TIK 2 serwisy: 1 portal będzie posiadał formularz, za pomocą którego użytkownik będzie mógł: zgłosić awarię, zadać pytanie, uzyskać informację, dokonać transakcji, zawrzeć umowę, zmienić umowę. 2 portal będzie posiadał funkcjonalności związane z monitorowaniem satysfakcji klienta podając aktualne dane na temat monitorowanej energii w zakresie wynikającym z TIK a także brać udział w konsultacjach społecznych elektronicznie. W wyniku realizacji projektu powstanie miejsce pracy dla osoby niepełnosprawnej.", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Inwestycja w OZE w budynkach mieszkalnych i użyteczności publicznej-odnawialne źródła energii w Gminie Uścimów", "DOFINANSOWANIE_UE_PER_CAPITA": 434.21}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "31232750.20", "WARTOSC": "45600405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion lubelski (część B1), ID: 3.3.06.11b1. w powiecie lubartowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 624,10 km. W wyniku realizacji projektu 10 735 gospodarstw domowych oraz 65 placówek oświatowych uzyskają dostęp do Internetu.10 735 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie lubelskim część B1, ID: 3.3.06.11b1”", "DOFINANSOWANIE_UE_PER_CAPITA": 401.23}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-02-28", "DOFINANSOWANIE": "954132.80", "WARTOSC": "1924524.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "W ramach inwestycji planujemy przeprowadzenie termomodernizacji budynku produkcyjno - usługowo - magazynowego, w celu osiągnięcia wysokiej efektywności energetycznej przedsiębiorstwa. Projekt obejmie realizację kompleksowych zadań w zakresie poprawy efektywności energetycznej takich jak: 1.ocieplenie obiektu 2.ocieplenie wymiana podłóg 3.wymiana okien/drzwi 4. wymiana oświetlenia na energooszczędne 5. przebudowa systemu grzewczego 6. zastosowanie systemów zarządzania energią w budynku W projekcie będą wykorzystywane liczniki energii elektrycznej, oraz termostaty przy grzejnikach płytowych. Ww elementy są obecnie użytkowane w istniejącej instalacji i nie będą wymieniane - zostaną ponownie zamontowane w w zmodernizowanej instalacji. Projekt przewiduje dodatkowo również wdrożenie systemu zarządzania energią w budynku Deklarujemy dążenie do spełnienia norm określonych w PN-EN ISO 50001:2011 \"Systemy zarządzania energią. Wymagania i zalecenia użytkowania.\"", "BENEFICJENT": "BUJAK MATEUSZ M.M.BUJAK", "TYTUL": "Termomodernizacja budynku firmy: Bujak Mateusz M.M.Bujak", "DOFINANSOWANIE_UE_PER_CAPITA": 290.53}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-11-08", "DOFINANSOWANIE": "754215.09", "WARTOSC": "1082193.61", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Zakres inwestycji: * Demontaż wyeksploatowanych opraw * Instalacja 360 szt. opraw LED * Średni poziom redukcji dynamicznej (wynikającej z zastosowania redukcji mocy w oprawach) 30%. Po modernizacji wariant I LED: LED 32W - 94 szt.; LED 43W -107 szt.; LED 50W -52 szt.; LED 58W - 40 szt. 44 LED 71W - 25 szt.; LED 83W - 12 szt.; LED 90W-30 szt. · instalacja kompleksowego systemu inteligentnego sterowania oświetleniem. Oprawy oświetleniowe oraz skrzynki SO, gdzie instalowany będzie system inteligentnego sterowania oświetleniem, zlokalizowane są na terenie całej Gminy Uścimów, w miejscowościach: Drozdówka, Głębokie, Głębokie-Kolonia, Gościniec, Jedlanka, Kosów, Krasne, Krasne-Kolonia, Krzywe, Maśluchy, Nowa Jedlanka, Nowy Uścimów, Ochoża, Orzechów-Kolonia, Podleśna, Rudka, Rudka Starościańska, Ryczka, Stara Jedlanka, Stary Uścimów, Uścimów-Kolonia. Grupą docelową będą mieszkańcy Gminy Uścimów. Zakres projektu wynika z aktualnego planu gospodarki niskoemisyjnej przyjętego Uchwałą Nr XIII/72/2016 Rady Gminy Uścimów z dnia 11 lutego 2016 r. w sprawie przyjęcia do realizacji \"Planu gospodarki niskoemisyjnej dla Gminy Uścimów na lata 2015 -2022\". Szacowany roczny spadek emisji gazów cieplarnianych - 146,39 Mg/rok, liczba wspartych energooszczędnych punktów świetlnych - 360 szt. Wnioskodawca zobowiązuje się do monitorowania na etapie wdrażania i udostępniania jako informacji dodatkowej w rocznym sprawozdaniu monitoringowym zmniejszenia zużycia energii końcowej w wyniku realizacji projektu oraz ilości zaoszczędzonej energii elektrycznej.", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Modernizacja oświetlenia ulicznego w Gminie Uścimów", "DOFINANSOWANIE_UE_PER_CAPITA": 229.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-06-20", "DOFINANSOWANIE": "609742.56", "WARTOSC": "872213.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Przedmiotem projektu jest rozbudowa rozdzielczej sieci wodociągowej dla msc. Maśluchy i Krasne oraz wykonanie pompowni wody dla wodociągu wiejskiego ,,Drozdówka - Jedlanka\" w części północnej gminy Uścimów. Projekt rozbudowy wodociągu obejmuje: * Wybudowanie odcinka sieci wodociągowej \"spinka\" Dn 150, długości 0,71 km w miejscowości Maśluchy zamykającego w pierścień układ sieci wodociągowej Uścimów Stary - Uścimów Nowy - Maśluchy. * Wybudowanie odcinka sieci wodociągowej \"bypass\" Dn 110 dług. 0,62 km w msc. Maśluchy od węzła łączącego \"spinkę\" Dn 150 równolegle wzdłuż istniejącej sieci Dn 100 do początku istniejącej sieci PE 125 Dn 110. * Wybudowanie odcinka sieci wodociągowej \"bypass\" Dn 150/110 dług. 0,64 km w msc. Krasne równolegle wzdłuż istniejącej sieci Dn 80 i Dn 100 do początku istniejącej sieci Dn 150. Pierwszy moduł ciśnieniowy ozn. PW1 powinny być zlokalizowany w węźle ozn. 3A zlokalizowany ok. 550 m. od pierwszych zabudowań wsi Drozdówka. Drugi moduł ciśnieniowy ozn. PW2 powinien być zlokalizowany w węźle ozn. 8A w odległości ok. 70 przed pierwszymi zabudowaniami wsi Jedlanka Stara od strony wsi Drozdówka. Trzeci moduł oznaczony PW3 zostanie zlokalizowany w węźle oznaczonym 13A, w odległości ok. 50 m. od rozgałęzienia sieci do wsi Rudka, Jedlanka Nowa i wsi PGR Jedlanka Stara. Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę wyniesie 1148 osób. Długość przebudowanej sieci wodociągowej wyniesie 1970 m.Budowa pompowni PW1, PW2, PW3 w miejscowości Drozdówka położonej na terenie aglomeracji Jedlanka.Nie planuje się wykonywania przyłączy wodociągowych.", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Modernizacja infrastruktury wodociągowej w gminie Uścimów", "DOFINANSOWANIE_UE_PER_CAPITA": 185.67}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-04-28", "DOFINANSOWANIE": "4001989.55", "WARTOSC": "4908827.74", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew", "OPIS": "Przedmiotowy projekt zakłada rewaloryzację XVIII-wiecznego kościoła p.w. NPNMP w Ostrowie Lubelskim, stanowiącego ważny ośrodek historycznego Szlaku Jagiellońskiego, a także realizację działań z zakresu digitalizacji i promocji turystycznej odcinka Szlaku: Ostrów Lubelski - Parczew, tak by wspólnie z zabytkowym kościołem stał się atrakcyjnym produktem turystycznym województwa lubelskiego. Cele główne przedmiotowego projektu to: wzrost atrakcyjności turystycznej Szlaku Jagiellońskiego na odcinku Ostrów Lubelski - Parczew, a także: zwiększenie atrakcyjności kościoła parafialnego p.w. NPNMP w Ostrowie Lubelskim, jako obiektu dziedzictwa kulturowego. Celem podrzędnym jest poprawa dostępu do kultury na terenie gminy Ostrów Lubelski. Wskaźnikami realizacji projektu będą rezultaty: wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne, liczba korzystających z obiektów zasobów kultury objętych wsparciem i liczba osób znających atrakcje Szlaku Jagiellońskiego na odcinku Ost. Lub. - Parczew (osoby, które odwiedzą stronę www dot. Szlaku i/lub otrzymają album), a także produkty: zabytek nieruchomy (kościół) i zabytki ruchome (5) objęte wsparciem, obiekt zasobów kultury objęty wsparciem oraz obiekt dostosowany do potrzeb osób niepełnosprawnych. Projekt zakładał będzie zadania z zakresu: rewaloryzacji kościoła wraz z otoczeniem w Ostr. Lub. (renowacja budynku kościoła, w tym izolacje, tynki, elektryka, prace konserwatorskie, a także modernizacja dojść, opaski i chodników), konserwacji i restauracji zabytków ruchomych kościoła, jego wyposażenie na potrzeby działalności kulturalnej, a także kampanię promocyjną odcinka Szlaku dzięki albumowi, stronie internetowej i grze interaktywnej. Grupami docelowymi projektu będą m. in. mieszkańcy woj. lubelskiego, w szczególności powiatów: lubartowskiego i parczewskiego, a także turyści odwiedzający Lubelszczyznę celem zwiedzania zabytków.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA P.W. NIEPOKALANEGO POCZĘCIA NAJŚWIĘTSZEJ MARYI PANNY W OSTROWIE LUBELSKIM", "TYTUL": "Rewaloryzacja XVIII-wiecznego kościoła p. w. Niepokalanego Poczęcia NMP w Ostrowie Lubelskim jako ważnego ośrodka Szlaku Jagiellońskiego wraz z działaniami z zakresu digitalizacji i promocji Szlaku w regionie lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 147.05}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "392046.16", "WARTOSC": "461230.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Celem głównym projektu jest wzrost aktywności społeczno-zawodowej oraz poprawa dostępu do rynku pracy osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 20 osób (10K i 10M) - klientów OPS poprzez kompleksowy program wsparcia obejmujący diagnozę potrzeb uczestników oraz stworzenie indywidualnej ścieżki reintegracji, a także wsparcie z wykorzystaniem usług aktywnej integracji o charakterze społecznym i/lub zawodowym i/lub edukacyjnym i/lub zdrowotnym w okresie 1.09.2019 do 31.08.2021 Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub kompetencje po opuszczeniu programu - 10 osób, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) -2os, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu - 6 os. Grupę docelową stanowią osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym powyżej 18 r.ż. z terenu Gminy Uścimów (zamieszkujące gminę zgodnie z KC) będące klientami OPS - 20 osób (10K i 10M), w tym w szczególności: osoby bierne zawodowo (6K, 6M), osoby bezrobotne (4K, 4M), osoby z niepełnosprawnościami (1K i 1M) Główne zadania w ramach projektu: Diagnoza potrzeb UP, praca socjalna, poradnictwo psychologiczne, doradztwo zawodowe, poradnictwo prawne, szkolenia i kursy zawodowe, staże.", "BENEFICJENT": "GMINA UŚCIMÓW/OŚRODEK POMOCY SPOŁECZNEJ W STARYM UŚCIMOWIE", "TYTUL": "Aktywni mieszkańcy Gminy Uścimów", "DOFINANSOWANIE_UE_PER_CAPITA": 119.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-08", "DOFINANSOWANIE": "233868.43", "WARTOSC": "338421.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Przedmiotem opracowania jest projekt zagospodarowania terenu przebudowy budynku Opieki Społecznej z przystosowaniem na Centrum Kultury znajdującego się na działce nr 63/2 w obrębie ewidencyjnym 10 - Uścimów Stary. Budynek objęty opracowaniem założony na planie prostokąta o podstawowych wymiarach rzutu ok. 5,65x11,40 m z zadaszeniem nad wejściem na słupach. Przebudową obejmuje się całość budynku. Działka, na której posadowiony jest budynek ma kształt zbliżony do trapezu. Od strony północnej graniczy z drogą wewnętrzną połączoną z drogą publiczną powiatową- dz. nr 148. Po stronie wschodniej graniczy z Urzędem Gminy oraz zabudową mieszkaniową wielorodzinną. Po stronie zachodniej i południowej znajdują się niezabudowane działki będące terenem zielonym. Teren wokół budynku jest płaski, nie posiada różnic wysokościowych powyżej 2%. Działka uzbrojona jest w infrastrukturę techniczną; przyłącze wodociągowe, energetyczne, kanalizacja sanitarna ze zbiornikiem bezodpływowym. Na działce w obrębie opracowania nie występują drzewa wysokie ani krzewy. Teren objęty opracowaniem jest ogólnodostępny, nieogrodzony. W ramach zagospodarowania terenu planuje się rozbiórkę schodów wejściowych wraz z dojściem z kostki brukowej oraz wykonanie pochylni dla niepełnosprawnych i schodów przy wejściu głównym od strony wschodniej. Prace w zakresie zagospodarowania terenu mieszczą się w obrębie działki 63/2. W ramach projektowanego zagospodarowania terenu nie przewiduje się wykonania infrastruktury technicznej terenu. Budynek posiada instalacje zewnętrzne; wodociągową, kanalizacji sanitarnej ze zbiornikiem bezodpływowym oraz wewnętrzną linię zasilającą. Przewiduje się likwidację włazów i przeniesienie wywiewki kanalizacyjnej w pokrywie zbiornika bezodpływowego- odległość pozostałych włazów i projektowanej wywiewki w odległości 15 m od pomieszczeń przeznaczonych na pobyt ludzi. W ramach zagospodarowania terenu nie przewiduje się wycinki drzew, nasadzeń i trawników.", "BENEFICJENT": "GMINA UŚCIMÓW", "TYTUL": "Centrum Kultury w Starym Uścimowie", "DOFINANSOWANIE_UE_PER_CAPITA": 71.21}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "1014308.40", "WARTOSC": "1193304.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna", "OPIS": "Celem głównym projektu pt.”Małe akademie umiejętności” jest: Rozwinięcie kompetencji kluczowych i wyrównanie dysproporcji edukacyjnych przez min. 159UP(61K/98M) uczniów 5 Szkół Podstawowych prowadzonych przez Fundację Akademia Umiejętności, w wyniku uczestnictwa w zajęciach pozalekcyjnych oraz wzmocniona jakość oferty edukacyjnej tej szkoły w wyniku doposażenia szkół i przeszkolenia min.48 nauczycieli (45K/3M) w zakresie korzystania z nowoczesnych metod nauczania i wychowania oraz technologii i sprzętu, do 30.06.2019r. W wyniku realizacji projektu,poprzez zrealizowane działania, min.159 uczniów i min.48 nauczycieli podniesie swoje kompetencje, a szkoły objęte wsparciem zostaną doposażone w pomoce do pracowni komputerowej,matematycznej i przyrodniczej. Grupą doeclową jest 186UP(71K/115M)uczniów z 5 Szkół Podstawowych (SP w Nowej Jedlance,SP Mała Akademia z Oddziałem Przedszkolnym w Krasnem,SP w Hannie,SP w Kijowcu,SP Mała Akademia we Wnętrznem)prowadzących kształcenie ogólne,które osiągają najsłabsze wyniki edukacyjne w skali woj.lubelskiego i 53nauczycieli (48K/5M)zatrudnionych w tych szkołach.Szkoły położone są na terenach słabo zaludnionych,wiejskich,a ich organem prowadzącym jest Fundacja Akademia Umiejetności. Głównymi zadaniami projektu są:zajęcia pozalekcyjne z j.obcego,matematyczno-przyrodnicze i informatyczne z elementami programowania i robotyki,kółka zainteresowań (tanczene i muzyczne)doradztwo edukacyjno-zawodowezajęcia dla osób ze specjalnymi potrzebami,studia i szkolenia dla nauczycieli w zakresie technologii i sprzętu oraz programowania,metod nauczania i wychowawczychdoposażenie pracowni komputerowych,przyrodniczych i matematycznych", "BENEFICJENT": "FUNDACJA AKADEMIA UMIEJĘTNOŚCI", "TYTUL": "Małe Akademie Umiejętności", "DOFINANSOWANIE_UE_PER_CAPITA": 49.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "BIURO RACHUNKOWE OPTIMUM KRYSTIAN WAWEREK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 7.16}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "786213.87", "WARTOSC": "924957.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel gł.:Podniesienie kompetencji społeczno-zawodowych 50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego,dzięki realizacji programu integracji społecznej i zawodowej os.niepełnosprawnych,przy wykorzystaniu IPD,usług o charakterze społecznym i zawodowym w terminie 01.01.2019-31.12.2019 r. GD:50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego-w rozumieniu przepisów Kodeksu Cywilnego-dotyczy os.fizycznych. Zadania: 1. Indywidualny Plan Działania 2. Usługi aktywnej integracji o charakterze społecznym – poradnictwo specjalistyczne psychologiczne 3. Usługi aktywnej integracji o charakterze zawodowym – doradztwo zawodowe 4. Usługi aktywnej integracji o charakterze zawodowym – kursy i szkolenia zawodowe 5. Usługi aktywnej integracji o charakterze zawodowym – pośrednictwo pracy 6. Usługi aktywnej integracji o charakterze zawodowym – staż zawodowy Główny rezultat proj.: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-7K,11M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,14M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-5K,8M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Włączmy się do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}], "children": [{"name": "Rolnictwo i łowiectwo", "value": 1583.4753197320344, "v": "5,20 mln zł", "v_zmiana": 963.5, "v_kierunek": "więcej", "procent": 24.47, "v_pc": "1583,48 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "1394.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "220.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1444.2177466504263, "v": "4,74 mln zł", "v_zmiana": 4853.5, "v_kierunek": "więcej", "procent": 91.2}, {"name": "Pozostała działalność", "value": 136.34704019488427, "v": "447,76 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 8.61}, {"name": "Izby rolnicze", "value": 2.910532886723508, "v": "9,56 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 0.18}]}, {"name": "Oświata i wychowanie", "value": 1399.269683313033, "v": "4,60 mln zł", "v_zmiana": 50.5, "v_kierunek": "więcej", "procent": 21.62, "v_pc": "1399,27 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "29.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "74.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1090.4042326431181, "v": "3,58 mln zł", "v_zmiana": 88.9, "v_kierunek": "więcej", "procent": 77.92}, {"name": "Oddziały przedszkolne w SP", "value": 117.6651857490865, "v": "386,41 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 8.4}, {"name": "Gimnazja", "value": 49.88109622411693, "v": "163,81 tys zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": 3.56}, {"name": "Inne formy wychowania przedszkolnego", "value": 39.122871498172955, "v": "128,48 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 2.79}, {"name": "Nauka specjalna w SP", "value": 38.70010048721072, "v": "127,09 tys zł", "v_zmiana": 123.5, "v_kierunek": "więcej", "procent": 2.76}, {"name": "Dowożenie uczniów do szkół", "value": 29.232326431181487, "v": "96,00 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 2.08}, {"name": "Przedszkola", "value": 10.547192448233861, "v": "34,64 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Pozostała działalność", "value": 9.631954933008526, "v": "31,63 tys zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": 0.68}, {"name": "Stołówki szkolne i przedszkolne", "value": 5.920633373934227, "v": "19,44 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.42}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.921799634591961, "v": "16,16 tys zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Dokształcanie nauczycieli", "value": 1.635809987819732, "v": "5,37 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 0.11}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.6064799025578564, "v": "5,28 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Rodzina", "value": 1231.1122777101095, "v": "4,04 mln zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 19.02, "v_pc": "1231,11 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "5.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "40.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 814.8608526187576, "v": "2,68 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 66.18}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 362.9559196102315, "v": "1,19 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 29.48}, {"name": "Wspieranie rodziny", "value": 36.24847746650426, "v": "119,04 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 2.94}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 11.128958587088915, "v": "36,55 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 0.9}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5.7627557856272835, "v": "18,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.46}, {"name": "Karta Dużej Rodziny", "value": 0.1553136419001218, "v": "0,51 tys zł", "v_zmiana": 314.5, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Rodziny zastępcze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 898.1486479902557, "v": "2,95 mln zł", "v_zmiana": 39.8, "v_kierunek": "więcej", "procent": 13.88, "v_pc": "898,15 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "53.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "67.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 785.4315925700364, "v": "2,58 mln zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": 87.45}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 43.32718331303289, "v": "142,29 tys zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": 4.82}, {"name": "Pozostała działalność", "value": 34.65228380024361, "v": "113,80 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 3.85}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 22.493346528623622, "v": "73,87 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 2.5}, {"name": "Urzędy wojewódzkie", "value": 12.244241778319122, "v": "40,21 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 1.36}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 602.079613276492, "v": "1,98 mln zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 9.3, "v_pc": "602,08 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "11.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "10.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 198.16492387332522, "v": "650,77 tys zł", "v_zmiana": 334.3, "v_kierunek": "więcej", "procent": 32.91}, {"name": "Gospodarka odpadami komunalnymi", "value": 129.61244214372715, "v": "425,65 tys zł", "v_zmiana": 37.1, "v_kierunek": "więcej", "procent": 21.52}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 109.48605968331304, "v": "359,55 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 18.18}, {"name": "Pozostała działalność", "value": 79.558571863581, "v": "261,27 tys zł", "v_zmiana": 87.3, "v_kierunek": "mniej", "procent": 13.21}, {"name": "Oświetlenie ulic, placów i dróg", "value": 56.80233861144945, "v": "186,54 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 9.43}, {"name": "Schroniska dla zwierząt", "value": 12.627283800243605, "v": "41,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.09}, {"name": "Oczyszczanie miast i wsi", "value": 10.221708282582219, "v": "33,57 tys zł", "v_zmiana": 131.2, "v_kierunek": "więcej", "procent": 1.69}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 4.447225943970768, "v": "14,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.73}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.97442143727162, "v": "3,20 tys zł", "v_zmiana": 20.4, "v_kierunek": "więcej", "procent": 0.16}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.1846376370280146, "v": "0,61 tys zł", "v_zmiana": 65.3, "v_kierunek": "mniej", "procent": 0.03}]}, {"name": "Pomoc społeczna", "value": 224.9437819732034, "v": "738,72 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 3.47, "v_pc": "224,94 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "41.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "86.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 120.99714677222899, "v": "397,35 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 53.78}, {"name": "Pomoc w zakresie dożywiania", "value": 27.40560292326431, "v": "90,00 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 12.18}, {"name": "Pozostała działalność", "value": 26.994911693057244, "v": "88,65 tys zł", "v_zmiana": 75.3, "v_kierunek": "więcej", "procent": 12.0}, {"name": "Zasiłki stałe", "value": 20.417448233861144, "v": "67,05 tys zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 9.07}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 19.757710109622412, "v": "64,88 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 8.78}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7.406543848964677, "v": "24,32 tys zł", "v_zmiana": 59.9, "v_kierunek": "więcej", "procent": 3.29}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.9644183922046283, "v": "6,45 tys zł", "v_zmiana": 69.8, "v_kierunek": "mniej", "procent": 0.87}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 113.10631851400731, "v": "371,44 tys zł", "v_zmiana": 72.1, "v_kierunek": "więcej", "procent": 1.74, "v_pc": "113,11 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "88.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 86.52367235079171, "v": "284,14 tys zł", "v_zmiana": 116.4, "v_kierunek": "więcej", "procent": 76.49}, {"name": "Biblioteki", "value": 26.582646163215593, "v": "87,30 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 23.5}, {"name": "Centra kultury i sztuki", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 105.28258830694274, "v": "345,75 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": 1.62, "v_pc": "105,28 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "18.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "86.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 105.28258830694274, "v": "345,75 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 87.13123934226553, "v": "286,14 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 1.34, "v_pc": "87,13 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "370.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "74.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 87.13123934226553, "v": "286,14 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Transport i łączność", "value": 51.757034104750296, "v": "169,97 tys zł", "v_zmiana": 85.7, "v_kierunek": "mniej", "procent": 0.79, "v_pc": "51,76 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "95.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 47.43414738124238, "v": "155,77 tys zł", "v_zmiana": 85.5, "v_kierunek": "mniej", "procent": 91.64}, {"name": "Drogi publiczne powiatowe", "value": 3.39353227771011, "v": "11,14 tys zł", "v_zmiana": 89.6, "v_kierunek": "mniej", "procent": 6.55}, {"name": "Infrastruktura telekomunikacyjna", "value": 0.9293544457978076, "v": "3,05 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": 1.79}]}, {"name": "Turystyka", "value": 48.424284409257005, "v": "159,03 tys zł", "v_zmiana": 2040.3, "v_kierunek": "więcej", "procent": 0.74, "v_pc": "48,42 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "166.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "21.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 48.424284409257005, "v": "159,03 tys zł", "v_zmiana": 2040.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 34.63226857490864, "v": "113,73 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 0.53, "v_pc": "34,63 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "79.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 34.63226857490864, "v": "113,73 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 32.39768574908648, "v": "106,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.5, "v_pc": "32,40 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "604.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "26.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 32.39768574908648, "v": "106,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 15.709129110840438, "v": "51,59 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "15,71 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.297740560292326, "v": "46,95 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 91.01}, {"name": "Zwalczanie narkomanii", "value": 1.411388550548112, "v": "4,63 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 8.98}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 14.644762484774665, "v": "48,09 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "14,64 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "90.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 14.644762484774665, "v": "48,09 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 12.36388550548112, "v": "40,60 tys zł", "v_zmiana": 46.0, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "12,36 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "65.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.963459196102314, "v": "19,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.23}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.829476248477467, "v": "19,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.14}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.4933008526187576, "v": "1,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.98}, {"name": "Wybory i referenda samorządowe", "value": 0.07764920828258222, "v": "0,26 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.62}]}, {"name": "Gospodarka mieszkaniowa", "value": 5.492359926918392, "v": "18,04 tys zł", "v_zmiana": 75.4, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "5,49 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 5.176680876979294, "v": "17,00 tys zł", "v_zmiana": 84.5, "v_kierunek": "więcej", "procent": 94.25}, {"name": "Pozostała działalność", "value": 0.3156790499390987, "v": "1,04 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 5.74}]}, {"name": "Kultura fizyczna", "value": 5.379144336175396, "v": "17,67 tys zł", "v_zmiana": 644.1, "v_kierunek": "więcej", "procent": 0.08, "v_pc": "5,38 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 5.379144336175396, "v": "17,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 4.306485992691839, "v": "14,14 tys zł", "v_zmiana": 66.1, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "4,31 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "90.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 4.306485992691839, "v": "14,14 tys zł", "v_zmiana": 66.1, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}