{"gmina": "gmina wiejska Kamionka", "ludnosc": 6469, "budzet": {"dochody": "36,05 mln zł", "wydatki": "32,96 mln zł", "wydatki_zmiana": 2.2, "wydatki_kierunek": "mniej", "dochody_zmiana": 22.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "691,53 tys zł", "wydatki": "833,21 tys zł", "wydatki_zmiana": 74.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 35.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.4130697399999834}, {"date": "2016-12-31", "value0": 0, "value1": 1.4130697399999834}, {"date": "2017-01-01", "value0": 0, "value1": 0.6898747599999867}, {"date": "2017-12-31", "value0": 0, "value1": 0.6898747599999867}, {"date": "2018-01-01", "value0": 0, "value1": -4.354771030000008}, {"date": "2018-12-31", "value0": 0, "value1": -4.354771030000008}, {"date": "2019-01-01", "value0": 0, "value1": 3.089815079999987}, {"date": "2019-12-31", "value0": 0, "value1": 3.089815079999987}], "dochod_ue": "3,94 mln zł", "dotacje_ue": {"gmina": "43,06 mln zł", "gmina_pc": "6655.9 zł", "powiat": "4,27 mln zł", "powiat_pc": "659.3 zł", "wojewodztwo": "5,62 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "259,02 tys zł", "wydatki_inwestycje_ue": "2,18 mln zł", "janosik": {"dochody": "5,18 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-03-16", "DOFINANSOWANIE": "24790574.25", "WARTOSC": "40685475.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Celem ogólnym projektu jest zakończenie procesu rewaloryzacji założenia pałacowo-parkowego w Kozłówce – siedziby Muzeum wraz ze zwiększeniem przestrzeni kulturowej dostępnej dla turystów i zwiedzających. Przedmiotowy projekt wpisuje się w Główny Typ Projektu I – Infrastruktura zabytkowa. W ramach Głównego Typu Projektu I realizowane będą następujące typy projektów: - Prace konserwatorskie, restauratorskie oraz roboty budowlane przy obiektach i na obszarach zabytkowych i zespołach tych obiektów oraz w ich otoczeniu - Rozbudowa, przebudowa i remont niezabytkowej infrastruktury na cele działalności kulturalnej, w tym edukacji artystycznej oraz realizacji prac konserwatorskich - Zakup trwałego wyposażenia do prowadzenia działalności kulturalnej, w tym edukacji artystycznej oraz realizacji prac konserwatorskich - Tworzenie i modernizacja wystaw stałych - Zabezpieczenie obiektów przed kradzieżą i zniszczeniem - Rozbudowa, przebudowa i remont pomieszczeń lub obiektów z przeznaczeniem na magazyny studyjne.", "BENEFICJENT": "MUZEUM ZAMOYSKICH W KOZŁÓWCE", "TYTUL": "Przebudowa, rewitalizacja i konserwacja budynków zespołu pałacowo-parkowego w Kozłówce (dwie oficyny, stajnia,teatralnia) z adaptacją na cele kulturowe i turystyczne", "DOFINANSOWANIE_UE_PER_CAPITA": 3832.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-04-27", "DOFINANSOWANIE": "3035704.30", "WARTOSC": "3893380.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest zakup i instalacja 283 zestawów solarnych systemów grzewczych centralnej wody użytkowej. Instalacje solarne zostaną zamontowane na obiektach prywatnych w Gminie Kamionka. Dodatkowo projekt przewiduje zakup i instalację 21 kotłów na biomasę oraz .40 pomp aerotermanych i jednej pompy gruntowej Dotychczasowe konwencjonalne źródła energii na potrzeby C.W.U. zostaną zastąpione darmową energią słoneczną. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego.Dodatkowo projekt przewiduje wdrożenie inteligentnego systemu zarządzania energią połączonego z portalem internetowym i serwisem on-line dla klientów końcowych.Grupą docelową będą mieszkańcy gminy Kamionka (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu- dodatkowa moc wytwarzania energii odnawialnej - 1, 52 MW. Liczba jednostek wytwarzania energii cieplnej - 345 szt. Spadek emisji CO 2 - .682,52 Mg/rok. Produkcja energii cieplnej - 1296,03 Mwth/rok. Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Kamionka , co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza.", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Wykorzystanie odnawialnych źródeł energii na terenie Gminy Kamionka.", "DOFINANSOWANIE_UE_PER_CAPITA": 469.26}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "31232750.20", "WARTOSC": "45600405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion lubelski (część B1), ID: 3.3.06.11b1. w powiecie lubartowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 624,10 km. W wyniku realizacji projektu 10 735 gospodarstw domowych oraz 65 placówek oświatowych uzyskają dostęp do Internetu.10 735 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie lubelskim część B1, ID: 3.3.06.11b1”", "DOFINANSOWANIE_UE_PER_CAPITA": 401.23}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-21", "DOFINANSOWANIE": "1989687.60", "WARTOSC": "3787109.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest zakup i instalacja zestawów fotowoltaicznych-148 szt, kolektorów słonecznych - 80 szt. pomp ciepła - 23 szt. kotłów - 12 szt. Instalacje zostaną zamontowane na obiektach prywatnych w Gminie Kamionka o łącznej mocy 1,21 MW: 25 instalacji PV o mocy 2,17 kW - łączna moc 54,25 kW, 35 instalacji PV o mocy 3,1 kW - łączna moc 108,5 kW, 42 instalacji PV o mocy 4,03 kW łączna moc 169,26 kW, 46 instalacji o mocy 4,96 kW łączna moc 228,16 kW, 61 kolektorów 2-panelowych o mocy 3,4 kW łączna moc 207,4 kW, 19 kolektorów 3-panelowych o mocy 5,1 kW łączna moc 96,9 kW, 23 pompy ciepła o mocy 3,5 kW łączna moc 80,5 kW oraz 6 kotłów o mocy 20 kW łączna moc 120 kW i 6 kotłów o mocy 25 kW łączna moc 150 kW. Dotychczasowe konwencjonalne źródła energii elektrycznej zostaną zastąpione darmową energią słoneczną. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego. Grupą docelową będą mieszkańcy Gminy Kamionka (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu: - dodatkowa moc wytwarzania energii odnawialnej - 1,21 MW. Produkcja energii elektrycznej -532,16 MWe/rok., Produkcja energii cieplnej - 335,28 MWht/rok Liczba jednostek wytwarzania energii elektrycznej - 148 szt., Liczba jednostek wytwarzania energii cieplnej - 115, Spadek emisji CO 2 - 554,52 Mg/rok Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Kamionka, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza.", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Czysta energia w gminie Kamionka", "DOFINANSOWANIE_UE_PER_CAPITA": 307.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-04-11", "DOFINANSOWANIE": "1788890.67", "WARTOSC": "2952708.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest budowa kanalizacji sanitarnej w miejscowości Kamionka, na terenie aglomeracji Kamionka. Wybudowana zostanie sieć grawitacyjna i tłoczna o długości 4673,5 m z dwiema przepompowniami ścieków (długość kanalizacji w aglomeracji = 3730 m, długość sieci poza aglomeracją - 943,5m). W projekcie zaplanowano 106 podłączeń, co umożliwi korzystanie z systemu kanalizacji sanitarnej 498 osobom (techniczna możliwość przyłączeni, które obecnie nie są podłączone do sieci. Projekt ma charakter kolejnego etapu prac związanych z rozbudową kanalizacji w aglomeracji Kamionka. Głównym problemem na tym terenie jest wysoki poziom zwodociągowania, a jednocześnie występujące deficyty w dostępie do sieci. Działki objęte niniejszym projektem są już zwodociągowane, a brak jest na nich dostępu do kanalizacji sanitarnej. Celem projektu jest poprawa proporcji pomiędzy siecią wodociągową, a kanalizacyjną, co doprowadzi do zapewnienia właściwej gospodarki wodno-ściekowej na terenie aglomeracji Kamionka. Zadania zaplanowane w projekcie mają charakter prac budowlanych związanych z budową kanalizacji. Zadania podzielone są na prace dotyczące sieci i przepompowni ścieków. Grupą docelową efektów projektu są: - mieszkańcy zainteresowani podłączeniem do sieci kanalizacji - uzyskają oni dostęp do usługi odbioru ścieków - Gmina Kamionka, która jest ustawowo odpowiedzialna za gospodarkę komunalną na swoim terenie, w tym uporządkowanie gospodarki wodno-ściekowej w aglomeracji Kamionka - dzięki projektowi zwiększy się wskaźnik skanalizowania tej aglomeracji. Ponadto Gmina przybliży się do osiągnięcia celu zapewniania na swoim terenie właściwej infrastruktury technicznej, Realizacja projektu doprowadzi do osiągnięcia w okresie trwałości wskaźników: - rezultatu \"Przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków\": 498 osób - produktu \"Długość wybudowanej kanalizacji sanitarnej\": 3,73 km.", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Budowa sieci kanalizacji sanitarnej z dwoma przepompowniami ścieków w Kamionce - etap IV", "DOFINANSOWANIE_UE_PER_CAPITA": 276.53}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2016-09-07", "DOFINANSOWANIE": "1565321.94", "WARTOSC": "2535908.77", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku Zespołu Szkół w Kamionce - wymiana drzwi wejściowych, wymiana okien, docieplenie ścian zewnętrznych, docieplenie stropodachu, modernizacja instalacji c.o. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego. Roczne zwiększenie efektywności energetycznej modernizowanego budynku wynikające z audytu energetycznego wynosi 45,17 %. Projekt obejmuje również wdrożenie systemów pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynku (zgodnie z załączoną specyfikacją). Pozostały zakres rzeczowy projektu obejmuje: studium wykonalności, dokumentację techniczną, nadzór inwestorski, promocję projektu, zarządzanie projektem. Grupą docelową projektu będą mieszkańcy Gminy Kamionka, w tym uczniowie Zespołu Szkół w Kamionce, ich rodzice/opiekunowie oraz pracownicy jednostki oświatowej, realizującej zadania z zakresu kształcenia, wychowania i opieki. Wskaźniki projektu: liczba zmodernizowanych energetycznie budynków - 1 szt., powierzchnia użytkowa budynków poddanych termomodernizacji - 7284 m2, liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 860 458 kWh/rok, ilość zaoszczędzonej energii cieplnej - 2813 GJ/rok.", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Termomodernizacja Zespołu Szkół w Kamionce", "DOFINANSOWANIE_UE_PER_CAPITA": 241.97}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "1105960.00", "WARTOSC": "1302960.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Cel główny projektu: Zaktywizowanie zawodowe i społeczne 40 osób (25K/15M) z niepełnosprawnościami, w tym osób z zaburzeniami psychicznymi, wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z Gminy Kamionka, z których 28 osób podniesie kwalifikacje lub kompetencje (podwyższone kwalifikacje u minimum 13 osób) poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji - do XII.2022 Grupę docelową w ramach proj.stanowią (zg.z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z obszaru Gminy Kamionka, w tym w szczególności: d) osoby z niepełnosprawnościami, w tym osoby z zaburzeniami psychicznymi (40os:25K/15M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min. 12% tj.min. osób podejmie zatrudnienie. Wsparcie w ramach projektu: Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza zaburzeń psychicznych, doradztwo zawodowe, diagnoza psychologiczna,mentoring Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący:warsztaty, treningi, szkolenia w zakresie kwalifikacji/kompetencji zawodowych Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo pracy i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "FUNDACJA SYNERGIUM", "TYTUL": "KAMIEŃ MILOWY DO SAMODZIELNOŚCI. Program integracji społecznej i zawodowej w Gminie Kamionka", "DOFINANSOWANIE_UE_PER_CAPITA": 170.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-11-21", "DOFINANSOWANIE": "899787.10", "WARTOSC": "1633087.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest montaż 488 opraw oświetlenia zewnętrznego dodatkowo zostaną zamontowane 4 nowe lampy na ul. Spacerowej w Kamionce oraz 2 w miejscowości Bratnik. Inwestycja poza zmniejszeniem kosztów eksploatacji zapewni lepsze doświetlenie miejscowości, poprawi walory estetyczne gminy Kamionka oraz przyczyni się do poprawy bezpieczeństwa poruszania się po drogach gminy, zarówno dla kierowców, jak i dla pieszych. Zakres projektu obejmuje: Modernizację łącznie 488 wymian \"oprawa za oprawę\" w miejscowościach: Amelin, Biadaczka, Bratnik, Ciemno, Dąbrówka, Kamionka, Kierzkówka, Kierzkówka Kolonia, Kozłówka, Rudka Gołębska, Samoklęski, Samoklęski Kol I, Starościn, Starościn Kolonia, Siedliska, Stanisławów Duży, Syry, Wóla Krasienińska, Zofian 2) montaż 4 nowych lamp na ul. Spacerowej w Kamionce oraz 2 w Bratniku (słupy i oprawy LED). W ramach zadania nastąpi wymiana istniejących opraw na oprawy typu LED. Moc po adaptacji systemu do świadczenia usługi oświetleniowej o podwyższonym standardzie: P = 24,984 kW. W procesie adaptacji systemu oświetleniowego zostaną zmodernizowane punkty sterowania oświetleniem ulicznym oraz w całości przebudowane linie zasilające - nastąpi demontaż istniejących linii nieizolowanych typu ALY skojarzonych z liniami abonenckimi, odłączenie przewodu izolowanego typu AsXSn 1 x 25 w formie doplotu do linii abonenckiej typu AsXSn4x oraz montaż przewodów izolowanych typu AsXSn 2x25 na całej długości linii oświetleniowych. W szafkach sterowania oświetleniem zostaną również zainstalowane nowoczesne zegary astronomiczne z synchronizacją czasu w technologii GPS. Grupą docelową będą mieszkańcy Gminy Kamionka. Zakres projektu wynika z aktualnego planu gospodarki niskoemisyjnej przyjętego Uchwałą Rady Gminy z dnia 27 kwietnia 2016r. nr XIII/87/2016. Projekt zakłada monitorowanie zmniejszenia zużycia energii końcowej w wyniku jego realizacji (montaż 58 szt. zegarów sterujących)", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Modernizacja oświetlenia ulicznego na terenie Gminy Kamionka", "DOFINANSOWANIE_UE_PER_CAPITA": 139.09}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2015-06-11", "DOFINANSOWANIE": "849814.15", "WARTOSC": "2743398.74", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest budowa budynku Przedszkola Samorządowego w Kamionce o powierzchni użytkowej 678,53 m2 (wraz z zagospodarowaniem jego otoczenia), przy ul. Kościelnej 6. W ramach projektu przewidziano następujące zadania: 1) budowa Przedszkola Samorządowego - roboty budowlane, branża sanitarna, instalacja elektryczna, centralne ogrzewanie, maszynownia pompy ciepła z dolnym źródłem, instalowanie wentylacji, 2) rozbiórka starego budynku przedszkola oraz budynku gospodarczego, 3) nadzór budowlany, 4) wykonanie tablic informacyjnych, 5) opracowanie ekspertyz technicznych i dokumentacji projektowej (wraz z kosztorysami) budowy przedszkola oraz rozbiórki starego budynku przedszkola i gospodarczego, 6) opracowanie studium wykonalności. Celem projektu jest zapewnienie dostępności do usług edukacji przedszkolnej, dla dzieci w wieku 3-4 lat, poprzez między innymi poprawę warunków lokalowych. Grupą docelową odbiorców produktów projektu są: - dzieci uczęszczające do przedszkola - 50 osób - dzieci, dla których stworzone zostaną dodatkowe miejsca - 50 osób - nauczyciele i pracownicy obecnie zatrudnieni - 8 osób - nauczyciele i pracownicy, którzy zostaną zatrudnieni poprzez stworzenie nowych miejsc pracy - 6 osób - rodzice dzieci obecnie uczęszczających do przedszkola- rodzice dzieci, dla których stworzone zostaną dodatkowe miejsca. W wyniku realizacji projektu poprawie ulegnie sytuacji wskazanych grup interesariuszy. Realizacja projektu doprowadzi do osiągnięcia w okresie trwałości wskaźników: 1) rezultatu: - \"Rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej\": 100 osób - \"Wzrost zatrudnienia we wspieranych podmiotach\": 6 osób 2) produktu: - \"Liczba wspartych obiektów infrastruktury przedszkolnej\": 1 szt.- \"Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami\": 1 szt. - \"Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej\": 100 osób", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Budowa Przedszkola Samorządowego w Kamionce.", "DOFINANSOWANIE_UE_PER_CAPITA": 131.36}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2016-09-07", "DOFINANSOWANIE": "683726.07", "WARTOSC": "1510371.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku Szkoły Podstawowej w Samoklęskach - wymiana drzwi wejściowych, wymiana okien, docieplenie ścian zewnętrznych, docieplenie stropodachu, modernizacja instalacji c.o. i kotłowni, wraz z montażem kotła na pellet o mocy 200kW, modernizacja instalacji elektrycznej. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego. Roczne zwiększenie efektywności energetycznej modernizowanego budynku wynikające z audytu energetycznego wynosi 72,54 %. Zasadność realizacji wybranego wariantu inwestycyjnego dla odnawialnych źródeł energii (kocioł na pellet) opisano w audycie energetycznym. Projekt obejmuje również wdrożenie systemów pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynku (zgodnie z załączoną specyfikacją). Pozostały zakres rzeczowy projektu obejmuje: studium wykonalności, dokumentację techniczną, nadzór inwestorski, promocję projektu, zarządzanie projektem. Grupą docelową projektu będą mieszkańcy Gminy Kamionka, w tym uczniowie Szkoły Podstawowej w Samoklęskach, ich rodzice/opiekunowie oraz pracownicy jednostki oświatowej, realizującej zadania z zakresu kształcenia, wychowania i opieki. Wskaźniki projektu: liczba zmodernizowanych energetycznie budynków - 1 szt., powierzchnia użytkowa budynków poddanych termomodernizacji - 1260 m2, liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 540,36 kWh/rok, ilość zaoszczędzonej energii cieplnej - 1719,89 GJ/rok, dodatkowa zdolność wytwarzania energii odnawialnej - 0,02 MW.", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Termomodernizacja Szkoły Podstawowej w Samoklęskach", "DOFINANSOWANIE_UE_PER_CAPITA": 105.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "557347.66", "WARTOSC": "655703.13", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Głównym celem realizowanego projektu jest wzrost poziomu upowszechnienia usług w zakresie edukacji przedszkolnej oraz podniesienie jej jakości poprzez utworzenie 50 nowych miejsc dla dzieci 3-4 letnich w Przedszkolu Samorządowym w Kamionce oraz objęcie dodatkowymi zajęciami specjalistycznymi 100 dzieci (54 dz. i 46 chł.) w okresie do 31.08.2019 r. Planowane rezultaty: - utworzenie 50 nowych miejsc wychowania przedszkolnego dla dzieci 3-4 letnich - objęcie 100 dzieci ofertą dodatkowych zajęć  realizowanych w celu wyrównania stwierdzonych deficytów, które pozwolą na zwiększenie kompetencji społecznych. Realizowane zadania: 1. Utworzenie dwóch nowych oddziałów przedszkolnych dla dzieci 3-4 letnich w Przedszkolu Samorządowym w Kamionce 2. Rozszerzenie oferty edukacyjnej o zajęcia realizowane w celu wyrównania stwierdzonych deficytów oraz dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. Realizacja projektu komplementarna jest z projektem inwestycyjnym planowanym o realizacji w ramach działania 13.5 RPO WL. Wnioskodawca uzyskał dofinansowanie (umowa nr RPLU 13.05.00-06-0018/15-00), na budowę nowego przedszkola wyposażonego w potrzebny sprzęt, meble, a działania miękkie planowane do realizacji w ramach obecnego konkursu i dodatkowe wyposażenie są jego niezbędnym uzupełnieniem. Projekt spełnia następujące kryteria premiujące: KRYT. 2- jest komplementarny z inwestycją realizowaną w ramach Działania 13.5 RPO WL- (5pkt.) KRYT. 3- projekt realizowany jest w Gminie Kamionka, o stopniu upowszechnienia edukacji przedszkolnej nizszym od średniego w województwie lubelskim (37,58%)- (15pkt.) KRYT. 4- realizowany jest w gminie, w której wykazano zapotrzebowanie na nowe miejsca wychowania przedszkolnego (50 miejsc)- (5pkt.)  ", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "EDUKACJA MALUCHA", "DOFINANSOWANIE_UE_PER_CAPITA": 86.15}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-02", "DOFINANSOWANIE": "400360.14", "WARTOSC": "639867.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku użyteczności publicznej w Kamionce. Planuję się: ocieplenie ścian fundamentowych, ocieplenie ścian zewnętrznych, ocieplenie stropu nad piętrem, modernizację instalacji CO, wymianę stolarki zewnętrznej, wymianę oświetlenie na LEDY oraz w ramach kosztów niekwalifikowalnych: montaż kotła na ekogroszek, wymianę pokrycia dachowego, wykonanie opaski żwirowej. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego. Roczne zwiększenie efektywności energetycznej modernizowanego budynku wynikające z audytu energetycznego wynosi 77,72 %. Projekt obejmuje również zastosowanie systemu zarządzania energią.Chodzi o wydzielenie stref i przystosowanie instalacji do kontrolowania i zarządzania energią. Koncepcja polega na oszczędzaniu energii za pomocą sterowania temperaturą w pomieszczeniach lub strefach wg harmonogramu tygodniowego z zapewnieniem możliwości zadania pełnego harmonogramu temperaturowo-czasowego w pomieszczeniach przez administratora. Pozostały zakres rzeczowy projektu obejmuje: studium wykonalności, dokumentację techniczną, nadzór inwestorski, promocję projektu, zarządzanie projektem. Grupą docelową projektu będą mieszkańcy Gminy Kamionki. Wskaźniki projektu: liczba zmodernizowanych energetycznie budynków - 1 szt., powierzchnia użytkowa budynków poddanych termomodernizacji - 534,94 m2, liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 146 045,3 kWh, ilość zaoszczędzonej energii cieplnej - 165,565 GJ/rok, ilość zaoszczędzonej energii elektrycznej - 3,035 MWh", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Termomodernizacja budynku użyteczności publicznej w Kamionce", "DOFINANSOWANIE_UE_PER_CAPITA": 61.88}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-02-02", "DOFINANSOWANIE": "290202.49", "WARTOSC": "526618.77", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku użyteczności publicznej w Samoklęskach. Planuję się: ocieplenie ścian fundamentowych, ocieplenie ścian zewnętrznych, ocieplenie stropu nad piętrem, wymianę stolarki zewnętrznej oraz w ramach kosztów niekwalifikowalnych: wymianę pokrycia dachowego, wykonanie opaski żwirowej,wymianę oświetlenie na LEDY. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego. Roczne zwiększenie efektywności energetycznej modernizowanego budynku wynikające z audytu energetycznego wynosi 83,13 %. Projekt obejmuje również zastosowanie systemu zarządzania energią.Chodzi o wydzielenie stref i przystosowanie instalacji do kontrolowania i zarządzania energią. Koncepcja polega na oszczędzaniu energii za pomocą sterowania temperaturą w pomieszczeniach lub strefach wg harmonogramu tygodniowego z zapewnieniem możliwości zadania pełnego harmonogramu temperaturowo-czasowego w pomieszczeniach przez administratora. Pozostały zakres rzeczowy projektu obejmuje: studium wykonalności, dokumentację techniczną, nadzór inwestorski, promocję projektu, zarządzanie projektem. Grupą docelową projektu będą mieszkańcy Gminy Kamionki. Wskaźniki projektu: liczba zmodernizowanych energetycznie budynków - 1 szt., powierzchnia użytkowa budynków poddanych termomodernizacji - 474,52 m2, liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt., zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 228454,1 kWh/rok, ilość zaoszczędzonej energii cieplnej - 459,998 GJ/rok.Szacowany roczny spadek emisji gazów cieplarnianych - 49,92 Mg/rok.", "BENEFICJENT": "GMINA KAMIONKA", "TYTUL": "Termomodernizacja budynku użyteczności publicznej w Samoklęskach", "DOFINANSOWANIE_UE_PER_CAPITA": 44.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "183491.31", "WARTOSC": "183491.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MILCZEK JAROSŁAW PRZEDSIĘBIORSTWO WIELOBRANŻOWE", "TYTUL": "Dotacja na kapitał obrotowy PW Jarosław Milczek", "DOFINANSOWANIE_UE_PER_CAPITA": 28.36}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "66485.64", "WARTOSC": "89288.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Inwestycja nie dotyczy dostosowania do obowiązujących przepisów. CEL GŁ: Zwiększenie dostępności, jakości i kompleks, usług zdrow. świadczonych przez NZOZ w Starościnie. CELE POŚR: 1. Poprawa dostępności usług w zakresie diagnostyki chorób serca, układu oddechowego i kostno-stawowego oraz rehabilitacji dzieci i osób dorosłych, w tym osób starszych 2. Poprawa jakości świadczonych usług zdrowotnych 3. Poprawa kompleksowości świadczonych usług medycznych przez przychodnię. Projekt będzie real. w Starościnie Kol., w budynku NZOZ będącym własn.Wnioskodawcy. GRUPA DOC.: mieszkańcy g. Kamionka i okol.: obecni i potenc.pacjenci - os. dorosłe i dzieci. DIAGNOZA: Syt. zdrowotna mieszkańców gminy jest zbliżona do danych dot. woj.lub. W NZOZ ponad 70 % porad dotyczy schorzeń serca (35% pacjentów), układu oddech.(30%) i kostno-staw.(35%). Obecnie utrudniony dostęp do świad.medycznych wynikający z braku odpow. aparatury medycznej służącej diagnostyce w leczeniu chorób serca, ukł. oddechowego i kostno-stawowego (konieczność wyk.badań w Lubartowie i Lublinie) u dzieci i osób dorosłych; - utrudniona możl. świadczenia usług z zakresu kardiologii dziecięcej; - utrudniony dostęp do aparatury rehabilitacyjnej; - odległe terminy badań w innych por. (pogarszanie się stanu zdrowia pacjentów, w szczeg. osób starszych). ZAKUPY: holter RR z możl.badania dzieci, holter EKG z możl.badania dzieci, 2stetoskopy intern. i 2 pediatr., pulsoksymetr, 4 aparaty do mierzenia ciśnienia tęt., (w tym 1 z mankietami dla dzieci), lampa Sollux, aparat do ultradźwięków, spirometr stacjonarny, waga ze wzrostomierzem, 2 zestawy diagnost.laryng., 3 komputery stac. 2 laptopy, urządzenie wielofunk., oprogr. Biurowe, program STATISTICA PRO. Wnioskodawca świadczy usługi z zakresu POZ - umowa z NFZ od 2015 roku. WSKAŹNIKI: -rezultatu: - L.objęta ulepsz. usługami zdrow. - 2100 osób; - produktu: - L. wspartych podm.lecz.: 1. - Nakł. Inw. na zakup ap.med. - 95.868,20 zł. Realizacja projektu: 2.01-28.03.2019.", "BENEFICJENT": "PAPROCKI JAREMA NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W STAROŚCINIE", "TYTUL": "Zakup wyposażenia medycznego dla pacjentów placówki NZOZ w Starościnie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.27}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "FRYZJERSTWO I POZOSTAŁE USLUGI KOSMETYCZNE MARIA TERESA ZBYTNIK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 3.63}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "786213.87", "WARTOSC": "924957.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel gł.:Podniesienie kompetencji społeczno-zawodowych 50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego,dzięki realizacji programu integracji społecznej i zawodowej os.niepełnosprawnych,przy wykorzystaniu IPD,usług o charakterze społecznym i zawodowym w terminie 01.01.2019-31.12.2019 r. GD:50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego-w rozumieniu przepisów Kodeksu Cywilnego-dotyczy os.fizycznych. Zadania: 1. Indywidualny Plan Działania 2. Usługi aktywnej integracji o charakterze społecznym – poradnictwo specjalistyczne psychologiczne 3. Usługi aktywnej integracji o charakterze zawodowym – doradztwo zawodowe 4. Usługi aktywnej integracji o charakterze zawodowym – kursy i szkolenia zawodowe 5. Usługi aktywnej integracji o charakterze zawodowym – pośrednictwo pracy 6. Usługi aktywnej integracji o charakterze zawodowym – staż zawodowy Główny rezultat proj.: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-7K,11M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,14M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-5K,8M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Włączmy się do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}], "children": [{"name": "Oświata i wychowanie", "value": 1730.8923573968152, "v": "11,20 mln zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.3 zł", "v_pc": "1730,89 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "12.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 868.441833359097, "v": "5,62 mln zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 416.11932137888385, "v": "2,69 mln zł", "v_zmiana": 78.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Przedszkola", "value": 194.97279177616323, "v": "1,26 mln zł", "v_zmiana": 61.3, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Gimnazja", "value": 74.07836450765188, "v": "479,21 tys zł", "v_zmiana": 53.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 66.87421394342248, "v": "432,61 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 46.29105425877261, "v": "299,46 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 23.17320760550317, "v": "149,91 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 19.33431287679703, "v": "125,07 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.084875560364818, "v": "45,83 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.45478899366208, "v": "28,82 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 3.5183181326325554, "v": "22,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 3.370491575204823, "v": "21,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.178783428659762, "v": "20,56 tys zł", "v_zmiana": 64.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1400.2398593291086, "v": "9,06 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1400,24 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "7.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "4.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 953.3726603802755, "v": "6,17 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 388.1382423867677, "v": "2,51 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 46.177243778018244, "v": "298,72 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 7.240715721131551, "v": "46,84 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.696770752821147, "v": "23,91 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.544736435306848, "v": "9,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.06948987478744782, "v": "0,45 tys zł", "v_zmiana": 88.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 496.2260612150255, "v": "3,21 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "496,23 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "15.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 397.636438398516, "v": "2,57 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 46.31511207296336, "v": "299,61 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 16.25013757922399, "v": "105,12 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12.218801978667493, "v": "79,04 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.07882052867522, "v": "78,14 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 11.72675065697944, "v": "75,86 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 476.36857474107273, "v": "3,08 mln zł", "v_zmiana": 67.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "476,37 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "11.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 284.29342402226, "v": "1,84 mln zł", "v_zmiana": 625.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 128.79997062915442, "v": "833,21 tys zł", "v_zmiana": 74.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 28.4072669655279, "v": "183,77 tys zł", "v_zmiana": 80.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 25.70443499768125, "v": "166,28 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 5.201836450765187, "v": "33,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.4706538877724538, "v": "22,45 tys zł", "v_zmiana": 41.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.49098778791157827, "v": "3,18 tys zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 252.19961972484157, "v": "1,63 mln zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "252,20 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "77.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "value": 126.66957180398825, "v": "819,43 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Drogi publiczne gminne", "value": 116.7812521255217, "v": "755,46 tys zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Drogi publiczne powiatowe", "value": 7.849228628845262, "v": "50,78 tys zł", "v_zmiana": 87.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Infrastruktura telekomunikacyjna", "value": 0.8958107899211625, "v": "5,79 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0037563765651569023, "v": "0,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 147.57387540578142, "v": "954,66 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "147,57 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "61.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 56.70034626681093, "v": "366,79 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 23.337934765806153, "v": "150,97 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 17.984031535013138, "v": "116,34 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 17.746373473488948, "v": "114,80 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 15.823386922244552, "v": "102,36 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 14.185370227237595, "v": "91,77 tys zł", "v_zmiana": 113.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.4254320605966921, "v": "9,22 tys zł", "v_zmiana": 23.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.37100015458339775, "v": "2,40 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 145.32247642603184, "v": "940,09 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "145,32 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "8.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "230.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 132.80269284278867, "v": "859,10 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 12.519783583243159, "v": "80,99 tys zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 124.95027515844798, "v": "808,30 tys zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "124,95 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "50.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 59.49395424331427, "v": "384,87 tys zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Biblioteki", "value": 46.36555727314886, "v": "299,94 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 19.09076364198485, "v": "123,50 tys zł", "v_zmiana": 75.2, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 113.99816818673673, "v": "737,45 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "114,00 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "7.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "36.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 68.8123558509816, "v": "445,15 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 43.36095532539805, "v": "280,50 tys zł", "v_zmiana": 89.1, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Izby rolnicze", "value": 1.8248570103570876, "v": "11,80 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 66.92131859638275, "v": "432,91 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "66,92 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "261.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "121.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 66.10906013294172, "v": "427,66 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Dostarczanie ciepła", "value": 0.8122584634410265, "v": "5,25 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 41.55376874323698, "v": "268,81 tys zł", "v_zmiana": 137.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "41,55 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "23.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 41.55376874323698, "v": "268,81 tys zł", "v_zmiana": 137.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 31.585515535631476, "v": "204,33 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "31,59 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "75.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 29.26676456948524, "v": "189,33 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 2.318750966146236, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 23.178430978512907, "v": "149,94 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "23,18 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 23.178430978512907, "v": "149,94 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Obiekty sportowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 15.824703972793321, "v": "102,37 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,82 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.493274076364196, "v": "80,82 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 1.7855959189982997, "v": "11,55 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 1.5458339774308238, "v": "10,00 tys zł", "v_zmiana": 81.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 13.947152573813572, "v": "90,22 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,95 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "86.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "58.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 6.378574741072809, "v": "41,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6.257588498995209, "v": "40,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory i referenda samorządowe", "value": 1.0296475498531459, "v": "6,66 tys zł", "v_zmiana": 92.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.28134178389240994, "v": "1,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 8.911502550626063, "v": "57,65 tys zł", "v_zmiana": 62.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "8,91 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "95.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 8.911502550626063, "v": "57,65 tys zł", "v_zmiana": 62.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 5.274037718349049, "v": "34,12 tys zł", "v_zmiana": 114.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,27 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "88.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 5.274037718349049, "v": "34,12 tys zł", "v_zmiana": 114.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}