{"gmina": "gmina wiejska Firlej", "ludnosc": 5915, "budzet": {"dochody": "29,58 mln zł", "wydatki": "29,48 mln zł", "wydatki_zmiana": 7.8, "wydatki_kierunek": "mniej", "dochody_zmiana": 5.4, "dochody_kierunek": "mniej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "640,68 tys zł", "wydatki": "616,33 tys zł", "wydatki_zmiana": 16.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 49.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.0729650899999775}, {"date": "2016-12-31", "value0": 0, "value1": 0.0729650899999775}, {"date": "2017-01-01", "value0": 0, "value1": 2.3590183499999977}, {"date": "2017-12-31", "value0": 0, "value1": 2.3590183499999977}, {"date": "2018-01-01", "value0": 0, "value1": -0.701024909999989}, {"date": "2018-12-31", "value0": 0, "value1": -0.701024909999989}, {"date": "2019-01-01", "value0": 0, "value1": 0.09683447000000998}, {"date": "2019-12-31", "value0": 0, "value1": 0.09683447000000998}], "dochod_ue": "397,13 tys zł", "dotacje_ue": {"gmina": "17,14 mln zł", "gmina_pc": "2897.2 zł", "powiat": "3,90 mln zł", "powiat_pc": "659.3 zł", "wojewodztwo": "5,14 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "127,04 tys zł", "wydatki_inwestycje_ue": "58,33 tys zł", "janosik": {"dochody": "5,21 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "4558141.76", "WARTOSC": "11329427.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Planowane przedsięwzięcie polega na budowie nowych obiektów technologicznych, przebudowie istniejącej infrastruktury oraz rozbiórce obiektów technologicznych i towarzyszących oczyszczalni ścieków dla aglomeracji Firlej w miejscowości Serock, gm. Firlej. Planowane przedsięwzięcie zakłada wzrost przepustowości hydraulicznej oczyszczalni jak również zwiększenie obciążenia ładunkiem zanieczyszczeń głównie w okresie letnim co dla miejscowości turystycznej stanowi główny warunek dalszego rozwoju. W ramach inwestycji przewiduje się budowę oczyszczalni w układzie dwóch ciągów, tj. z dwoma reaktorami biologicznymi i dwoma wydzielonymi osadnikami wtórnymi. W ramach projektu przewidziano również zastosowanie OZE tj. instalacji fotowoltaicznej o mocy około 20 kW zlokalizowanej na dachu nowego budynku technologicznego oraz na stropach wyniesionych zbiorników procesowych. W ramach projektu przeprowadzona zostanie promocja projektu z wyszczególnieniem utworzenia zakładki na stronie internetowej do badania satysfakcji mieszkańców i zgłaszania awarii. Rezultatem wprowadzonych działań będzie osiągnięcie wskaźników: - Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków (CI19): 3120 RLM; - Przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków: 5620 RLM (3120 dotychczasowych i zwiększone o 2500 RLM dzięki projektowi); - Wielkość ładunku ścieków poddanych ulepszonemu oczyszczaniu:3120 RLM/ Realizacja projektu będzie zaspokajała potrzeby grupy docelowej poprzez poprawę jakości życia, a także polepszenie dostępu do infrastruktury oczyszczania ścieków, co jednocześnie podniesie atrakcyjność inwestycyjną obszaru i stworzy korzystne warunki do prowadzenia działalności gospodarczej i mieszkalnictwa przy jednoczesnej poprawie stanu środowiska naturalnego.", "BENEFICJENT": "GMINA FIRLEJ", "TYTUL": "Budowa oczyszczalni ścieków dla aglomeracji Firlej", "DOFINANSOWANIE_UE_PER_CAPITA": 770.6}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-02-09", "DOFINANSOWANIE": "4190479.35", "WARTOSC": "5229237.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Celem głównym projektu jest upowszechnienie technologii wytwarzania czystej energii wśród mieszkańców poprzez powszechny montaż OZE na terenie gm. Firlej. Realizacja projektu posłuży również dywersyfikacji źródeł pozyskiwania energii cieplnej, a tym samym poprawie bezpieczeństwa energetycznego mieszkańców gminy. Ponadto wzrost wytwarzania energii cieplnej z OZE przyczyni się bezpośrednio do redukcji zanieczyszczenia powietrza atmosferycznego i poprawy jego jakości. Stanie się to dzięki zmniejszeniu emisji gazów cieplarnianych do atmosfery. W konsekwencji inwestycja w rozwój instalacji OZE poprawi komfort życia mieszkańców m.in. poprzez zmniejszenie obciążeń finansowych społeczności lokalnej oraz podniesie atrakcyjność społeczno-gospodarczą gminy. Powyższe rezultaty zostaną osiągnięte, dzięki zadaniom realizowanym w projekcie tj. montaż instalacji wykorzystujących OZE w budynkach mieszkalnych i użyteczności publicznej.W ramach projektu na terenie gminy Firlej zostanie zamontowanych 508 instalacji kolektorów słonecznych w budynkach mieszkalnych. Zestawy kolektorów słonecznych będą składały się z 1 absorbera, o łącznej mocy od 2,72 kW do 3,36 kW. Projekt przewiduje również zainstalowanie 25 szt kotłów na biomasę (13 kotłów o mocy 25 kW i 12 kotłów o mocy 20 kW) z czego 2 zostaną zainstalowane w budynkach użytecz. publiczn. W wyniku realizacji projektu dodatkowa zdolność wytwarzania energii z OZE na terenie gminy wyniesie 2,144 MW, a produkcja energii cieplnej z nowo wybudowanych instalacji wytwórczych wykorzystujących OZE osiągnie wartość 1208,86 MWh/rok. Szacuje się także, że dzięki zainstalowaniu nowo wybudowanych OZE roczny spadek emisji gazów cieplarnianych wyniesie 731,75 ton ekwiwalentu CO2. Planowana inwestycja jest zgodna szeregiem dokumentów strategicznych wykazanych w niniejszym wniosku w punkcie 2.11, zapisami Strategii Rozwoju Gminy Firlej , Planu Gospodarki Niskoemisyjnej dla gm. Firlej oraz Programem ochrony powietrza dla strefy lubelskiej.", "BENEFICJENT": "GMINA FIRLEJ", "TYTUL": "Wykorzystanie odnawialnych źródeł energii na terenie Gminy Firlej", "DOFINANSOWANIE_UE_PER_CAPITA": 708.44}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "31232750.20", "WARTOSC": "45600405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion lubelski (część B1), ID: 3.3.06.11b1. w powiecie lubartowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 624,10 km. W wyniku realizacji projektu 10 735 gospodarstw domowych oraz 65 placówek oświatowych uzyskają dostęp do Internetu.10 735 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie lubelskim część B1, ID: 3.3.06.11b1”", "DOFINANSOWANIE_UE_PER_CAPITA": 401.23}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-04-30", "DOFINANSOWANIE": "1553618.12", "WARTOSC": "4753104.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Celem projektu jest budowa farmy fotowoltaicznej o mocy 974,4 kWp posadowionej na gruncie, wraz z infrastrukturą towarzyszącą, na działce nr 847/3 położonej w miejscowości Przypisówka, obr. 12 - Przypisówka, gm. Firlej, a poprzez to poprawa konkurencyjności rynku energii odnawialnej w województwie lubelskim. W przedmiotowej inwestycji - ogniwa fotowoltaiczne, następuje konwersja promieniowania słonecznego w energię elektryczną - wytwarzanie energii elektrycznej ze źródła odnawialnego. Dzięki realizacji projektu zostaną osiągnięte następujące wskaźniki: PRODUKTU - Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych (MWe) - 0,97; Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (MW) - 0,97; Liczba przedsiębiorstw otrzymujących wsparcie - 1; Liczba wybudowanych jednostek przetwarzania energii elektrycznej z OZE - 1 oraz REZULTATU - Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystującej OZE (MWhe/rok) - 974,4; Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystującej OZE MWhe/rok) - 974,4 ;Szacowany roczny spadek emisji gazów cieplarnianych (tony równoważnika CO2/rok) - 323,77. Grupą docelową projektu będą mieszkańcy gm. Firlej.", "BENEFICJENT": "\"WODROL\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "Budowa farmy fotowoltaicznej w m. Przypisówka Gm. Firlej dz. Nr 847/3", "DOFINANSOWANIE_UE_PER_CAPITA": 262.65}, {"DATA_KONIEC": "2018-12-20", "DATA_START": "2017-02-10", "DOFINANSOWANIE": "800958.05", "WARTOSC": "1159033.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Zakres projektu obejmuje budowę stacji uzdatniania wody w miejscowości Czerwonka Gozdów gm. Firlej. Powstała infr. zapewni potrzeby wodociągu gminnego zaopatrującego nieruchomości w wodę na cele bytowo-gospodarcze i przeciwpożarowe. Z powodu wzrastającego zużycia wody mieszkańców gminy oraz szczególnie odczuwalnych spadków ciśnienia na sieci w okresach wiosenno-letnich (napływ turystów) zachodzi potrzeba przebudowy i uruchomienia SUW. SUW powstanie na działce istniejącej stacji wod. obecnie nieczynnej ze względu na zanik wydajności studni głębinowej oraz znaczne zanieczyszczenia fizykochemiczne wody. W wyniku realizacji projektu planuje się budowę stacji uzdatniania wody, która będzie pobierać wodę ze zbiornika wód PLPLGW230084.Utworzona infrastruktura umożliwi procesy uzdatniania w celu spełnienia wymagań jakości wód na potrzeby zaopatrzenia mieszkańców, na cele socjalno-bytowe,pompowania zasili wodociąg zaopatrujący poszczególnych odbiorców. Zastosowane nowe rozwiązania pozwolą na uzdatnienie wód gruntowych do poziomu speł. normy Rozp. Ministra Zdrowia. W ramach projektu przewidziano również zastosowanie OZE do zasilenia bieżących potrzeb instalacji oraz portal komunikacyjny.W celu minimalizacji skutków zagrożeń/ awarii instalacji oraz rozliczeń zużycia wody z działem sprzedaży w projekcie przewidziano również system monitoringu pracy instalacji i urządzeń z systemem powiadamiania o stanach krytycznych. Rezultatem wprowadzonych działań będzie wzrost liczby osób korzystających z ulepszonego systemu zaopatrzenia w wodę. Realizacja projektu będzie zaspokajała potrzeby grupy docelowej poprzez poprawę jakości życia, a także polepszenie dostępu do infrastruktury wodno-kan, co jednocześnie podniesie atrakcyjność inw. obszaru i stworzy korzystne warunki do prowadzenia działalności gospodarczej i mieszkalnictwa przy jednoczesnej poprawie stanu ś. naturalnego. Wsparta infrastruktura posiada w pełni zapewniony wymóg związany z prawidł. zagospodarowaniem powstałych ścieków.", "BENEFICJENT": "GMINA FIRLEJ", "TYTUL": "Budowa stacji uzdatniania wody w miejscowości Czerwonka Gozdów", "DOFINANSOWANIE_UE_PER_CAPITA": 135.41}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-07", "DOFINANSOWANIE": "798595.08", "WARTOSC": "1403155.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Celem głównym projektu jest Poprawa jakości środowiska naturalnego na terenie gminy Firlej poprzez termomodernizację budynku użyteczności publicznej. Realizacja projektu posłuży zmniejszeniu zapotrzebowania na energię cieplną i elektryczną. Ponadto przeprowadzenie procesu kompleksowej termomodernizacji przyczyni się do redukcji zanieczyszczenia powietrza atmosferycznego i poprawy jego czystości. Stanie się to dzięki zmniejszeniu emisji CO2 i innych gazów cieplarnianych oraz pyłów do atmosfery. W konsekwencji inwestycja poprawi komfort użytkowników budynku, zmniejszy koszty eksploatacji jak również przyczyni się do poprawy jakości środowiska naturalnego. Projekt obejmuje poprawę efektywności energetycznej budynku użyteczności publicznej poprzez m.in.: 1. Demontaż starej instalacji c.o. oraz wykonanie nowej poprzez wymianę rur c.o., grzejników, montaż zaworów odcinajacych, odpowietrzajacych,termostatycznych, pomp obiegowych oraz montaż liczników ciepła. W ramach prac przewidziano również wykonanie systemu zarządzania energią pozwalającą zmniejszyć ogrzewanie w części biurowej w godzinach popołudniowych i w dniach wolnych od pracy. Przewiduje się wykonanie montażu regulatora pokojowego, pompy obiegowej, zaworu trójdrogowego, montaż liczników ciepła. 2. Ocieplenie ścian zewnętrznych przy użyciu styropianu. 3. Ocieplenie stropu nieogrzewanego poddasza przy użyciu wełny mineralnej 6. Wymiana okien; 7. Wymiana drzwi; 8. Montaż instalacji fotowoltaicznej o mocy 3,36 kWp; 9. Wymiana oświetlenia na LED. W wyniku realizacji projektu nastąpi poprawa efektywności energetycznej obiektu o: a) 437,05 GJ energii cieplnej czyli 62,69%; b) 18,49 MWh energii elektrycznej czyli 45,70%; c) 503,79 GJ czyli 59,75%. W wyniku realizacji projektu nastąpi redukcja emisji CO2 o 74,84t (49,48%). Projekt przyczyni się również do redukcji emisji zanieczyszczeń SO2 i NOx, CH4, N20, CFC oraz NMVOCs a także Pm10 powyżej 30%.", "BENEFICJENT": "GMINA FIRLEJ", "TYTUL": "Termomodernizacja budynku Urzędu Gminy Firlej", "DOFINANSOWANIE_UE_PER_CAPITA": 135.01}, {"DATA_KONIEC": "2019-07-07", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "667766.90", "WARTOSC": "785608.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Wyższa jakość oferty edukacyjnej w 1 szkole podstawowej z oddziałami gimnazjum w Gminie Firlej oraz lepszy dostęp do kształcenia dla uczniów tej szkoły do 2019 r., dzięki doposażeniu szkoły, poprawie kwalifikacji i kompetencji 23 nauczycieli, wdrożeniu zajęć przyczyniających się do rozwoju kompetencji kluczowych i kształtowaniu postaw przydatnych na rynku pracy dla 118 uczennic i 116 uczniów. Grupa docelowa projektu to 23 n-li i 292 uczennic i uczniów z 1 szkoły, dla kt. organem prowadzącym jest Gmina Firlej, tj.: Szkoły Podstawowej im. Janusza Korczaka [dalej: SP] z oddziałami gimnazjum [dalej: OG] Projekt obejmuje swym zakresem: - stworzenie w szkołach warunków do nauczania eksperymentalnego oraz stosowania TIK w nauczaniu różnych przedmiotów, dzięki szkoleniom dla n-li oraz doposażeniu pracowni przyrodniczych i ICT - organizację 1500 godz. zajęć przyczyniających się do rozwoju kompetencji kluczowych na rynku pracy oraz właściwych postaw (kreat., innow. oraz praca zesp.) - poprawę kompetencji i umiejętności stosowania TIK wśród uczniów i n-li, w tym dzięki zaj. z programowania - organizację doradztwa eduk.-zawod. Projekt stanowi uzupełnienie działań prowadzonych przed rozp. jego realizacji. Skala działań prowadzonych przed rozp. realizacji proj. (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stos. do skali działań (nakładów) prowadzonych przez szkoły w okresie 12 m-cy poprzedzających rozp. jego realizacji (średniomiesięcznie). Zasoby edukacyjne będące utworami w rozumieniu ustawy z dn. 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych (Dz. U. z 2006 r. Nr 90, poz. 631, z późn. zm.) będą udostępnione na wolnej licencji Creative Commons „Uznanie autorstwa”. Udostepnienie nastąpi w formie elektronicznej. W związku z zakupem wyposażenia i pomocy TIK, każda ze szkół obj. wsparciem w okresie do 6 mcy od daty zak. proj. osiągnie funkcjonalności określone w Regulaminie konkursu (s.23nn).", "BENEFICJENT": "GMINA FIRLEJ", "TYTUL": "Szkoła kompetencji kluczowych", "DOFINANSOWANIE_UE_PER_CAPITA": 112.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "453793.27", "WARTOSC": "533874.44", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Cel główny: Wyższa jakość oferty edukacyjnej w Zespole Szkół w Woli Skromowskiej - Szkole Podstawowej im. Marii Konopnickiej w Woli Skromowskiej oraz lepszy dostęp do kształcenia dla uczniów szkoły do 2020 r., dzięki doposażeniu szkoły, poprawie kwalifikacji i kompetencji 20 nauczycieli, wdrożeniu zajęć przyczyniających się do rozwoju kompetencji kluczowych i kształtowaniu postaw przydatnych na rynku pracy dla 35 uczennic i 47 uczniów. Grupa docelowa projektu to 20 n-li i 82 uczennic i uczniów w Zespole Szkół w Woli Skromowskiej - Szkole Podstawowej im. Marii Konopnickiej w Woli Skromowskiej, dla kt. organem prowadzącym jest Gmina Firlej. Projekt obejmuje swym zakresem: - stworzenie w szkołach warunków do nauczania eksperymentalnego oraz stosowania TIK w nauczaniu różnych przedmiotów, dzięki szkoleniom dla n-li oraz doposażeniu pracowni przyrodniczych i ICT - organizację 540 godz. zajęć przyczyniających się do rozwoju kompetencji kluczowych na rynku pracy oraz właściwych postaw (kreat., innow. oraz praca zesp.) - poprawę kompetencji i umiejętności stosowania TIK wśród uczniów i n-li, w tym dzięki zaj. z programowania - wsparcie uczniów SPE Projekt stanowi uzupełnienie działań prowadzonych przed rozp. jego realizacji. Skala działań prowadzonych przed rozp. realizacji proj. (nakłady środków na ich realizację) nie ulegnie zmniejszeniu w stos. do skali działań (nakładów) prowadzonych przez szkołę w okresie 12 m-cy poprzedzających złożenie wniosku o dofinansowanie projektu (średniomiesięcznie). Zasoby edukacyjne będące utworami w rozumieniu ustawy z dn. 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych (Dz. U. z 2006 r. Nr 90, poz. 631, z późn. zm.) będą udostępnione na wolnej licencji Creative Commons „Uznanie autorstwa”. Udostepnienie nastąpi w formie elektronicznej. W związku z zakupem wyposażenia i pomocy TIK, szkoła obj. wsparciem w okresie do 6 mcy od daty zak. proj. osiągnie funkcjonalności określone w Regulaminie konkursu (s.25nn).", "BENEFICJENT": "GMINA FIRLEJ/ SZKOŁA PODSTAWOWA IM. MARII KONOPNICKIEJ W WOLI SKROMOWSKIEJ", "TYTUL": "Klucz do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 76.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "425843.51", "WARTOSC": "805054.23", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Głównym celem projektu jest zwiększenie efektywności energetycznej obiektu usługowego przedsiębiorstwa poprzez ocieplenie budynku, obniżenie kosztów ogrzewania oraz obniżenie kosztów energii elektrycznej poprzez montaż instalacji fotowoltaicznej. Projekt obejmuje kompleksowe działania w zakresie poprawy efektywności energetycznej oraz zastosowania OZE w zakresie: 1. Ocieplenie dachu 2. Wymiana drzwi i ścian przeszklonych na stolarkę aluminiową 3. Ocieplenie ścian zewnętrznych 4. Ciepłownictwo: wymiana grzejników 5. instalację OZE wykorzystywaną w modernizowanych energetycznie budynku o maksymalnej mocy łącznie do 40 kW. Wnioskodawca deklaruje wdrożenie systemu zarządzania energią, zgodnie z normą PN-EN ISO 50001:2012 \"Systemy zarządzania energią. Wymagania i zalecenia użytkowania\". Cel główny zostanie osiągnięty poprzez realizację następujących celów szczegółowych: - zastosowanie odnawialnych źródeł energii. - poprawa efektywności energetycznej, - dodatkową zdolność wytwarzania energii - obniżenie kosztów ogrzewania budynków, - poprawę stanu technicznego budynków, - poprawę warunków atmosferycznych panujących w pomieszczeniach usługowych, - zmniejszenie strat ciepła poprzez poprawę współczynnika przenikania ciepła przez przegrody budowlane. Identyfikacja zestawu działań zwiększających efektywność energetyczną została wykonana na podstawie audytu energetycznego", "BENEFICJENT": "ŚLIWKA WIESŁAW OŚRODEK SZKOLENIOWO-WYPOCZYNKOWY WODNIK", "TYTUL": "Poprawa efektywności energetycznej Ośrodka Szkoleniowo-Wypoczynkowego WODNIK", "DOFINANSOWANIE_UE_PER_CAPITA": 71.99}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "287258.56", "WARTOSC": "337951.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Gł.celem proj.jest utworzenie 15 nowych miejsc przedsz.(8K, 7M) dla dzieci w wieku 3 i 4 l. na terenie g.Firlej oraz rozszerzenie oferty przedsz.o dodatkowe zajęcia realizowane w celu wyrównania stwierdzonych deficytów, jak również zajęć pozwalających na zwiększenie kompetencji społecznych dzieci w wieku przedsz.do 30.11.2019r. W ramach proj. zostaną zrealiz.zad: 1.Dostosowanie / modernizacja pomieszczeń przedsz. 2.Zakup mebli 3.Zakup pomocy dydaktycznych i zabawek 4.Zakup sprzętu TIK i audiowizualnego 5.Zakup sprzętu do organizacji integracji sensorycznej / zakup sprzętu do pomocy do pracy z dziećmi z niepełnospraw. 6.Prowadzenie nowych miejsc wychowania przedsz. 7.Zajęcia dodatkowe-grupowe dla dzieci zdrowych i niepełnospraw. 8.Pomoce dydaktyczne do ćwiczeń umuzykalniająco-rytmicznych 9.Pomoce dydaktyczne zużywalne Realiz.proj.odpowiada faktycznemu zapotrzebowaniu na usługi eduk.przedsz.w regionie z uwzględnieniem prognoz demograf. Wygenerowanie dodatk.miejsc przedsz.w Przedsz.Casper i objęcie dodatkowych 15 dzieci opieką przedsz.oraz wsparciem o dodatkowe zajęcia w ramach uzyskanego wsparcia wpłynie na wyrównanie szans eduk.64 dzieci poprzez umożliwienie im dostępu do usługi eduk. Realiz.dodatkowej oferty eduk.i specjalistycz.umożliwi dzieciom z niepełnospraw.udział w wychow.przedsz.poprzez wyrównyw.deficytu wynikającego z niepełnospraw. Dzięki wsparciu z EFS zwiększy się udział dzieci w wieku przedsz.w wysokiej jakości edukacji przedsz., wzrośnie poziom upowszech.usług w zakresie edukacji przedsz.w g.Firlej do 30.11.2019r. Proj.przyczyni się do osiągnięcia celu szczegół. PI 10i Osi Priorytetowej 12 Edukacja, kwalifikacje i kompetencje, Działania 12.1 Edukacja przedsz.(określonego w SZOP RPO WL2014-2020) poprzez zwiększenie liczby nowych miejsc wychow.przedsz.dla dzieci w wieku 3-4 lat. Beneficjent zachowa trwałość utworzonych w ramach proj.miejsc wychow.przedsz.przez okres co najmniej 2l.od zakończenia realiz.proj.", "BENEFICJENT": "PRZEDSZKOLE PRYWATNE CASPER KAMILA SKRZYPCZYŃSKA", "TYTUL": "Na dobry start - wsparcie edukacji przedszkolnej w gminie Firlej", "DOFINANSOWANIE_UE_PER_CAPITA": 48.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "198756.56", "WARTOSC": "233831.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Celem Projektu KU PRZYSZŁOŚCI jest rozwój kompetencji kluczowych 40 uczniów Szkoły Podstawowej w Nowym Antoninie poprzez doskonalenie kompetencji pedagogicznych i cyfrowych 9 nauczycieli oraz zorganizowanie w szkole warunków efektywnego uczenia się w okresie od 01.08.2018r do 31.07.2020r. Główne rezultaty: - Nauczyciele (9os) rozwinie swoje kompetencje metodyczne i cyfrowe, w tym wspomagania uczniów ze specjalnymi potrzebami edukacyjnymi w zakresie wynikającym z przeprowadzonej diagnozy potrzeb szkoły i jej uczniów, a 2 nauczycieli podniesie kwalifikacje w zakresie pracy z uczniami z niepełnosprawnościami. Nową nabytą wiedzę i umiejętności nauczyciele zastosują w pracy z uczniami bezpośrednio po każdym module szkolenia z szerokim wykorzystaniem pomocy dydaktycznych i TIK. - Uczniowie (40os) nabędą nowe kompetencje kluczowe istotne na rynku pracy w zakresie podstawy programowej szk. podst. poprzez aktywny udział w dodatkowych zajęciach prowadzonych eksperymentalnymi metodami z wykorzystaniem TIK. Wyrównają braki wiedzy i umiej. z matematyki, przyrody i j.angielskiego; wzmocnią motywację do uczenia się wg zasad zrównoważonego rozwoju człowieka; nauczą się matematycznego i naukowego myślenia, rozwiną wyobraźnię przestrzenną; będą lepiej przygotowani do życia w społeczeństwie informacyjnym poprzez rozwój umiej. programowania cyfrowego i sprawnego komunik. się w j. angielskim; rozwiną kompetencje przyrodnicze w oparciu o eksperymenty. Poprawi się przygotowanie uczniów do rynku pracy, w tym uczniów z niepełnosprawnościami. - szkoła wykorzysta sprzęt TIK do prowadzenia zajęć edukacyjnych. - szkoła wykorzysta doposażoną pracownię przedmiotową (przyrodniczą) do prowadzenia zajęć edukacyjnych. Grupą docelową są wszyscy uczniowie 40os., w tym 13 z dysfunkcjami rozwojowo-edukac. oraz wszyscy nauczyciele 9os. Szkoły Podstawowej w Nowym Antoninie. Główne zadania: 1. Rozwój kompetencji uczniów 2. Zajęcia dydaktyczno-wyrównawcze i specjalistyczne 3. Szkolenia nauczyci", "BENEFICJENT": "STOWARZYSZENIE OŚWIATOWO-KULTURALNE NA RZECZ ROZWOJU WSI NOWY I STARY ANTONIN", "TYTUL": "Ku przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 33.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "135004.43", "WARTOSC": "158828.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Głównym celem projektu jest utworzenie 20 nowych miejsc przedszkolnychy (10K, 10M) dla dzieci w wieku 3 i 4 lat na terenie Woli Skromowskiej w gminie Firlej, w powiecie lubartowskim oraz rozszerzenie oferty przedszkola o dodatkowe zajęcia dla 40 dzieci (20K, 20M - w tym 20 dotychczasowo korzystających z placówki i 20 nowych) realizowane w celu wyrównania stwierdzonych deficytów, jak również dodatkowych zajęć pozwalających na zwiększenie kompetencji społecznych dzieci w wieku przedszkolnym do 31.12.2018 r. W ramach projektu zostaną zrealizowane zadania: Zadanie 1 - Zakup wyposażenia przedszkola Zadanie 2 - Zakup pomocy dydaktycznych i zabawek Zadanie 3 - Zakup sprzętu TIK Zadanie 4 - Prowadzenie nowych miejsc wychowania przedszkolnego Zadanie 5 - Zajęcia dodatkowe – grupowe dla dzieci zdrowych i niepełnosprawnych Realizacja projektu odpowiada faktycznemu zapotrzebowaniu na usługi edukacji przedszkolnej w regionie z uwzględnieniem prognoz demograficznych. Wygenerowanie dodatkowych miejsc przedszkolnych w Przedszkolu Casper i objęcie dodatkowo 20 dzieci opieką przedszkolną oraz 40 dzieci wsparciem o dodatkowe zajęcia w ramach uzyskanego wsparcia wpłynie na wyrównanie szans edukacyjnych tych dzieci poprzez umożliwienie im dostępu do usługi edukacyjnej. Dzięki wsparciu z EFS zwiększy się udział dzieci w wieku przedszkolnym w wysokiej jakości edukacji przedszkolnej, wzrośnie poziom upowszechniania usług w zakresie edukacji przedszkolnej w Gminie Łęczna do 31.12.2018 r. Projekt przyczyni się do osiągnięcia celu szczegółowego PI 10i Osi Priorytetowej 12 Edukacja, kwalifikacje i kompetencje, Działania 12.1 Edukacja przedszkolna (określonego w SZOP RPO WL2014-2020) poprzez zwiększenie liczby nowych miejsc wychowania przedszkolnego dla dzieci w wieku 3-4 lat. Beneficjent zachowa trwałość utworzonych w ramach projektu miejsc wychowania przedszkolnego przez okres co najmniej 2 lat od zakończenia realizacji projektu.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE CASPER", "TYTUL": "Chętnie idę do porzedszkola - wsparcie edukacji przedszkolnej w Woli Skromowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 22.82}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "86898.50", "WARTOSC": "164438.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej", "OPIS": "Projekt polegał będzie na montażu instalacji fotowoltaicznej o mocy 26 kW w budynku zajazdu \"Sosnowe Uroczysko\" w Firleju (21-136 Firlej, Serocka 35, numer działki 458/3). Celem realizacji projektu jest poprawa konkurencyjności przedsiębiorstwa, poprzez obniżenie kosztów energii elektrycznej. W chwili obecnej budynek zajazdu nie posiada własnego źródła energii elektrycznej i całe zapotrzebowanie pokrywane jest z sieci przez PGE Obrót S.A. Zużycie energii elektrycznej w 2016 roku w obiekcie wyniosło ponad 39 MWh. Planowana do zamontowania instalacja powinna pokryć ponad 2/3 zapotrzebowania co radykalnie obniży roczne koszty zakupu energii elektrycznej. Panele zostaną zamontowane na dachu budynku za pomocą specjalnej konstrukcji (stelażu) złożonej z profili aluminiowych. Łącznie zamontowanych zostanie 100 szt. paneli fotowoltaicznych o mocy jednostkowej 260W. Dodatkowo do poprawnego działania całej instalacji konieczne będzie zamontowanie w budynku inwertera oraz skrzynek zabezpieczeń, wraz z niezbędnym okablowaniem i przyłączeniem do instalacji elektrycznej budynku.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO HANDLOWE ROGALSKA ANETA", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy 26 kW w budynku zajazdu \"Sosnowe Uroczysko\" w Firleju", "DOFINANSOWANIE_UE_PER_CAPITA": 14.69}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "786213.87", "WARTOSC": "924957.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel gł.:Podniesienie kompetencji społeczno-zawodowych 50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego,dzięki realizacji programu integracji społecznej i zawodowej os.niepełnosprawnych,przy wykorzystaniu IPD,usług o charakterze społecznym i zawodowym w terminie 01.01.2019-31.12.2019 r. GD:50 os. niepełnosprawnych(20K,30M)w wieku 15 lat i więcej,zagrożonych ubóstwem lub wykluczeniem społecznym,o niskich kwalifikacjach pozostające bez zatrudnienia,będących mieszkańcami gmin powiatu bialskiego,chełmskiego,lubartowskiego,zamojskiego,na terenie których odsetek os.korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego-w rozumieniu przepisów Kodeksu Cywilnego-dotyczy os.fizycznych. Zadania: 1. Indywidualny Plan Działania 2. Usługi aktywnej integracji o charakterze społecznym – poradnictwo specjalistyczne psychologiczne 3. Usługi aktywnej integracji o charakterze zawodowym – doradztwo zawodowe 4. Usługi aktywnej integracji o charakterze zawodowym – kursy i szkolenia zawodowe 5. Usługi aktywnej integracji o charakterze zawodowym – pośrednictwo pracy 6. Usługi aktywnej integracji o charakterze zawodowym – staż zawodowy Główny rezultat proj.: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-7K,11M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-9K,14M Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-5K,8M", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Włączmy się do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}], "children": [{"name": "Rodzina", "value": 1456.5500946745562, "v": "8,62 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1456,55 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "8.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 938.2789349112425, "v": "5,55 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 469.4888571428571, "v": "2,78 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 45.25425359256129, "v": "267,68 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.464143702451395, "v": "20,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.06390532544378698, "v": "0,38 tys zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1230.3556669484362, "v": "7,28 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1230,36 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "37.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 783.4153558748943, "v": "4,63 mln zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 93.3647844463229, "v": "552,25 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 80.19120540997464, "v": "474,33 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 73.54756720202874, "v": "435,03 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 65.08378698224851, "v": "384,97 tys zł", "v_zmiana": 67.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 63.65216737109045, "v": "376,50 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 37.69890278951818, "v": "222,99 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 9.822485207100591, "v": "58,10 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.926458157227389, "v": "52,80 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.732106508875739, "v": "45,74 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 6.233847844463229, "v": "36,87 tys zł", "v_zmiana": 115.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 0.6869991546914623, "v": "4,06 tys zł", "v_zmiana": 116.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 601.3127810650888, "v": "3,56 mln zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "601,31 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "46.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 563.2262214708369, "v": "3,33 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Drogi publiczne powiatowe", "value": 37.14116652578191, "v": "219,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Infrastruktura telekomunikacyjna", "value": 0.9453930684699915, "v": "5,59 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 511.8272172442941, "v": "3,03 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "511,83 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "12.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 383.3793186813187, "v": "2,27 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 63.41027895181741, "v": "375,07 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 23.884431107354178, "v": "141,28 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 22.210268808114964, "v": "131,37 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 12.358537616229926, "v": "73,10 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.584382079459002, "v": "38,95 tys zł", "v_zmiana": 46.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 288.9395097210481, "v": "1,71 mln zł", "v_zmiana": 68.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "288,94 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "46.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 104.19741842772612, "v": "616,33 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 77.69997295012678, "v": "459,60 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 63.89353169907015, "v": "377,93 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 35.73631276415892, "v": "211,38 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 4.938424344885883, "v": "29,21 tys zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1.5435536770921388, "v": "9,13 tys zł", "v_zmiana": 89.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.7557295012679629, "v": "4,47 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.17456635672020288, "v": "1,03 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 216.45147421808963, "v": "1,28 mln zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "216,45 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "43.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 84.54425021132712, "v": "500,08 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 47.93803043110736, "v": "283,55 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zasiłki stałe", "value": 26.147709213863063, "v": "154,66 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 20.006277261200335, "v": "118,34 tys zł", "v_zmiana": 41.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 18.93491124260355, "v": "112,00 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 8.559494505494506, "v": "50,63 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8.132544378698224, "v": "48,10 tys zł", "v_zmiana": 3908.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.1882569737954354, "v": "12,94 tys zł", "v_zmiana": 58.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 114.62621978021977, "v": "678,01 tys zł", "v_zmiana": 939.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "114,63 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "44.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 114.62621978021977, "v": "678,01 tys zł", "v_zmiana": 939.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 110.53978191039732, "v": "653,84 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "110,54 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "29.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 105.99408114961963, "v": "626,95 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4.545700760777684, "v": "26,89 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 100.20972104818259, "v": "592,74 tys zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "100,21 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "60.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 77.76838546069315, "v": "460,00 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 22.441335587489434, "v": "132,74 tys zł", "v_zmiana": 827.6, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 81.66431614539307, "v": "483,04 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "81,66 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "340.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "170.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 81.66431614539307, "v": "483,04 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 74.54211327134402, "v": "440,92 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "74,54 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 58.951146238377, "v": "348,70 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Straż gminna (miejska)", "value": 15.590967032967031, "v": "92,22 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 62.87522231614538, "v": "371,91 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "62,88 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "60.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 34.19994420963651, "v": "202,29 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 25.578240067624684, "v": "151,30 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 3.0125071851225695, "v": "17,82 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.08453085376162299, "v": "0,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 62.31423837700761, "v": "368,59 tys zł", "v_zmiana": 75.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "62,31 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "41.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 59.75131022823331, "v": "353,43 tys zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1.3804835164835163, "v": "8,17 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 1.182444632290786, "v": "6,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 26.98677937447168, "v": "159,63 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "26,99 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "50.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 26.98677937447168, "v": "159,63 tys zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 16.65787827557058, "v": "98,53 tys zł", "v_zmiana": 94.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,66 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "65.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 16.65787827557058, "v": "98,53 tys zł", "v_zmiana": 94.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 15.055229078613696, "v": "89,05 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,06 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.385761622992394, "v": "85,09 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.6018427726120034, "v": "3,56 tys zł", "v_zmiana": 46.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0676246830092984, "v": "0,40 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 12.926796280642437, "v": "76,46 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,93 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "72.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "47.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 6.366694843617922, "v": "37,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6.19323753169907, "v": "36,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.3076923076923077, "v": "1,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.05917159763313609, "v": "0,35 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}