{"gmina": "Głusk", "typ_gminy": "gmina wiejska Głusk", "kod_gus": "060611109000", "kod_gus_podregionu": "060611100000", "podregion_eurostat": "PL814", "ludnosc": "10'418", "budzet": {"dochody": "72,86 mln zł", "wydatki": "76,19 mln zł", "wydatki_zmiana": 2.1, "wydatki_kierunek": "mniej", "dochody_zmiana": 3.6, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 38026929.57, "dane1": 36687926.389999986, "dane2": 36687926.389999986, "dane3": 1339003.1800000146}, {"label": "2017", "dane0": 50289140.33000001, "dane1": 50988962.77000002, "dane2": 50289140.33000001, "dane4": 699822.4400000051}, {"label": "2018", "dane0": 70274816.49000002, "dane1": 77833054.06000002, "dane2": 70274816.49000002, "dane4": 7558237.569999993}, {"label": "2019", "dane0": 72862731.55999997, "dane1": 76192331.98000008, "dane2": 72862731.55999997, "dane4": 3329600.420000106}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,36 mln zł", "wydatki": "1,59 mln zł", "wydatki_zmiana": 67.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 49.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.3390031800000146}, {"date": "2016-12-31", "value0": 0, "value1": 1.3390031800000146}, {"date": "2017-01-01", "value0": 0, "value1": -0.699822440000005}, {"date": "2017-12-31", "value0": 0, "value1": -0.699822440000005}, {"date": "2018-01-01", "value0": 0, "value1": -7.558237569999993}, {"date": "2018-12-31", "value0": 0, "value1": -7.558237569999993}, {"date": "2019-01-01", "value0": 0, "value1": -3.329600420000106}, {"date": "2019-12-31", "value0": 0, "value1": -3.329600420000106}], "dochod_ue": "13,89 mln zł", "dotacje_ue": {"gmina": "119,52 mln zł", "gmina_pc": "11472.2 zł", "powiat": "79,42 mln zł", "powiat_pc": "7622.9 zł", "wojewodztwo": "9,06 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "1,40 mln zł", "wydatki_inwestycje_ue": "10,94 mln zł", "janosik": {"dochody": "1,71 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-08-30", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "78358454.21", "WARTOSC": "113009277.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Przedmiotem Projektu jest rozbudowa DW 835 z dostosowaniem jej parametrów do klasy GP na odc. Lublin - Piotrków wraz z zabezpieczeniem lub przebudową urządzeń obcych kolidujących oraz obiektami inżynierskimi. Inwestycja zlokalizowana będzie w obrębie gmin Głusk i Jabłonna, po śladzie istniejącej DW 835. Łączna dł. odc. objętego projektem wynosi 15,986 km. Zakres Inwestycji obejmuje: poszerzenie i wzmocnienie istniejącej nawierzchni, umocnienie poboczy, korektę łuków, budowę ciągów pieszo-rowerowych oraz ciągów pieszych i ścieżek rowerowych, rozbudowę istniejących skrzyżowań z innymi drogami publicznymi, budowę zatok autobusowych i postojowych wraz z peronami, pętli autobusowej, przejść dla pieszych wraz z azylami, powierzchniowego systemu odwodnienia wraz z odcinkowymi rowami krytymi oraz rowami odprowadzającymi wody do odbiorników, oświetlenia drogowego, budowę/przebudowę zjazdów publicznych i indywidualnych, rozbiórkę starych przepustów i budowę nowych, przebudowę i zabezpieczenie istniejącej sieci infrastruktury uzbrojenia terenu, która wystąpi w kolizji z rozbudową drogi i przebudowywanymi odcinkami dróg innych kategorii, wycinkę drzew i krzewów kolidujących z rozbudowywaną drogą i jej elementami, zniesienie barier architektonicznych w obrębie inwestycji dla zapewnienia dostępności dla wszystkich uczestników ruchu, w szczególności dla osób niepełnosprawnych, wprowadzenie stałej organizacji ruchu drogowego, rozbiórka obiektu budowlanego (sklep), obiektów kontenerowych nietrwale związanych z gruntem, wiat przystankowych oraz ogrodzeń kolidujących z projektowaną rozbudową drogi, przeniesienie kapliczek i krzyży przydrożnych, zapewnienie obsługi komunikacyjnej wszystkim działkom zlokalizowanym przy DW 835. Użytkownikami Projektu będą w szczególności: mieszkańcy Lubelskiego Obszaru Funkcjonalnego, mieszkańcy województwa lubelskiego, kierowcy samochodów osobowych w ruchu tranzytowym, kierowcy zawodowi samochodów dostawczych i ciężarowych, turyści odwiedzający Lublin.", "BENEFICJENT": "WOJEWÓDZTWO LUBELSKIE", "TYTUL": "\"Rozbudowa drogi wojewódzkiej Nr 835 na odcinku od granicy miasta Lublin do m. Piotrków\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4262.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "9518104.39", "WARTOSC": "18330773.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem projektu jest zwiększenie stopnia wyposażenia w sieć kanalizacji sanitarnej Aglomeracji Lublin (PLLE001, 531 249 RLM), wyznaczonej uchwałą Sejmiku Województwa Lubelskiego nr VIII/281/2016 z dnia 28 czerwca 2016 r. Projekt realizowany będzie w gminie Głusk. Liczba nowych użytkowników sieci kanalizacji sanitarnej – 1 624 RLM. W ramach projektu przewiduje się realizację 4 zadań: Zadania 1, 2, 3 - Budowa ok. 26,53 km kanalizacji sanitarnej w miejscowościach Mętów i Głuszczyzna, Zadanie 4 - Budowa o ok. 2,58 km sieci kanalizacji sanitarnej w miejscowościach: Dominów, Ćmiłów, Wólka Abramowicka, Żabia Wola, Mętów. Ogólna długość sieci kanalizacyjnej wyniesie ok. 29,11 km. W ramach projektu planowane jest dodatkowo wdrożenie systemu klasy GIS. System ten ma wspomagać następujące działania: • bezpośrednią obsługę mapy numerycznej, • inwentaryzację danych branżowych i ich utrzymanie, • wspomaganie działów technicznych wydających warunki techniczne dla nowych przyłączy, • usprawnienie pracy konserwatora poprzez łatwiejszą rejestrację zleceń eksploatacyjnych, • współpracę z ośrodkami geodezji w zakresie wymiany danych przestrzennych (adresy, budynki, dane ewidencji gruntów i inne sieci branżowe), • utrzymanie niezawodności sieci, • wspomaganie procesów archiwizacji i wyszukiwania dokumentacji z poziomu mapy, • przestrzenną analizę ilości odprowadzanych ścieków wraz z możliwością sumowania w przekroju rocznym i miesięcznym, • monitoring tłoczni. W ramach projektu zamontowane zostanie również oświetlenie przy tłoczniach wykorzystujące fotowoltaikę.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Rozbudowa kanalizacji w aglomeracji Lublin Gmina Głusk etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 913.62}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2014-07-03", "DOFINANSOWANIE": "9153942.04", "WARTOSC": "15188972.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Przedmiotem projektu jest rozbudowa ZS w Kalinówce o budynek dydaktyczny i salę gimnastyczną zaprojektowane w technologii budownictwa pasywnego.Bud. dydaktyczny zaprojektowano o 3 kondygnacjach z podpiwniczeniem,sala gimnastyczna - budynek o 2 kondygnacjach naziemnych. Łączna powierzchnia projektowanej zabudowy wynosi 1382,96 m2,co razem z istniejącym obiektem szkolnym (868,30 m2) stanowi pow. zabudowy 2251,26 m2.Oba zaprojektowane budynki zasilane będą w wodę przez zaprojektowane przyłącze wodociągowe do dobudowanego segmentu szkoły,ścieki odprowadzane będą instalacją zewn.,energia elektr. zapewniona będzie poprzez nowe przyłącze wspomagane ogniwami fotowoltaicznymi umieszczonymi na dachach planowanych obiektów.Ogrzewanie i ciepła woda będą realizowane przez pompy ciepła.Wentylacja mech.nawiewowo-wywiewna z odzyskiem ciepła.Zakres projektu wynika z aktualnego PGN przyjętego Uchwałą Rady Gminy nr XXI/198/16 z dn. 31.05.2016r. Gr.docelową będą uczniowie i nauczyciele ZS w Kalinówce.Celem projektu jest poprawa warunków edukacji przyczyniająca się do obniżenia emisji CO2 o 51,98% oraz zwiększenie efektywności energetycznej w obiektach Zespołu Szkół w Kalinówce.Projekt przewiduje zatrudnienie osób płci, która jest na obszarze objętym projektem w trudniejszej sytuacji lub os. z marginalizowanych grup społ. (2 etaty).Na zakres rzeczowy projektu składa się:studium wykonalności;dokumentacja techniczna;zakup gruntów;roboty budowlane - pasywny budynek dydaktyczny,pompy GEOTERMALNE,instalacja fotowoltaicza 30kW bud.dydaktyczny,pasywna sala gimnastyczna, instalacja fotowolt.22,5 kW sala gimnastyczna,montaż pompy woda/powietrze;promocja projektu;nadzór inwestorski;zarządzanie projektem.Budynek ZS w Kalinówce był już 2x rozbudowywany,proj. współtworzy zatem kompleksowe rozwiązanie obszarowe - jest końcowym elementem wypełniającym ostatnią lukę w infrastrukturze szkolnej na terenie m. Kalinówka.W projekcie zastosowano OZE w całości dedykowane potrzebom energetycznym obiektów.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Rozbudowa i modernizacja energetyczna budynku Zespołu Szkół w Kalinówce", "DOFINANSOWANIE_UE_PER_CAPITA": 878.66}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2017-05-19", "DOFINANSOWANIE": "6686623.28", "WARTOSC": "11137876.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem przedmiotowego projektu jest przywrócenie funkcji społeczno-gospodarczych na zdegradowanych obszarach, a także zwiększenie dostępności do miejsc pracy oraz do infrastruktury społecznej poprzez: zagospodarowanie otoczenia stawów w Dominowie, budowę boiska sportowego wraz zapleczem sanitarno-szatniowym w Dominowie, wykonanie energooszczędnego oświetlenia ulicznego w miejscowości Dominów (przy drodze gminnej nr 112505L oraz drodze gminnej nr 112456L), rozbudowę budynku świetlicy w Wilczopolu Kolonia, modernizację boiska sportowego w Wilczopolu Kolonia, poprawę dostępności komunikacyjnej mieszkańców Kolonii Wilczopole poprzez wykonanie chodnika wraz z energooszczędnym oświetleniem ulicznym, rozbudowę budynku świetlicy w Ćmiłowie, zagospodarowanie terenu wraz z urządzeniem placu zabaw na działce nr w. 478/8 w Głuszczyźnie, utworzenie miejsca spotkań w Żabiej Woli. Grupą docelową projektu będą przede wszystkim mieszkańcy obszarów rewitalizowanych, ale także pozostali mieszkańcy gminy Głusk, turyści, przedsiębiorcy, potencjalni inwestorzy. Produkty projektu: liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 7 szt.; Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach - 7 szt.; Powierzchnia obszarów objętych rewitalizacją - 1073 ha; długość przebudowanych dróg gminnych - 0,35 km. Rezultaty: Liczba osób korzystających z obiektów infrastruktury społeczno-kulturalnej/turystycznej będącej przedmiotem projektu 9 880 osób.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Kompleksowa rewitalizacja Gminy Głusk", "DOFINANSOWANIE_UE_PER_CAPITA": 641.83}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-03-24", "DOFINANSOWANIE": "96515749.19", "WARTOSC": "120791448.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt odpowiada na zidentyfikowane problemy dotyczące dostępności komunikacyjnej w ramach LOF, podejmując ingerencję w obszarach wymagających wsparcia. Wszystkie działania w ramach projektu są ukierunkowane na poprawę wewnętrznej i zewnętrznej spójności komunikacyjnej obszaru. Interwencje poprawiają dostępność węzłów/punktów przesiadkowych, ułatwiają sposób komunikacji poszczególnymi środkami transportu i usprawniają przejazdy mieszkańców. W dziesięciu gminach utworzone zostaną węzły komunikacyjne oraz towarzysząca im infrastruktura uzupełniająca. Powstałe w ramach projektu węzły/punkty przesiadkowe w znaczący sposób usprawnią nie tylko połączenia w ramach LOF, ale także w całym regionie. Lokalizacje dworców i węzłów/punktów przesiadkowych podyktowane są możliwością połączenia różnych systemów komunikacyjnych: kolejowego, lotniczego, komunikacji miejskiej, komunikacji samochodowej, rowerowej i pieszej. Poszerzenie dostępności połączeń przyczyni się do ograniczenia korzystania przez mieszkańców z indywidualnych środków transportu. Tego rodzaju zmiany wpłyną na obniżenie emisji gazów cieplarnianych, a także na redukcję ilości pojazdów na drogach. W konsekwencji działań podjętych w ramach projektu \"Mobilny LOF\" nastąpi poprawa stanu środowiska naturalnego oraz zwiększenie liczby osób korzystających z transportu publicznego oraz poprawa bezpieczeństwa w ruchu drogowym. Ważnym aspektem planowanego projektu jest wprowadzenie alternatywnych środków komunikacji w transporcie publicznym. Budowa bezpiecznej infrastruktury dróg rowerowych umożliwi wykorzystanie roweru jako alternatywnego środka komunikacji dla przejazdów nie tylko w ramach poszczególnych miejscowości, ale również na terenie całego obszaru funkcjonalnego. Projekt zakłada również budowę energooszczędnego, nieskoemisyjego oświetlenia ulicznego.Zakres rzeczowy opisano w załączniku nr 17 Fiszka projektowa, dodatkowo w ramach uzupełnienia załączono jako odrębny plik zakres rzeczowy projektu.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "MOBILNY LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 559.89}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5347384.94", "WARTOSC": "10326203.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem projektu jest zwiększenie stopnia wyposażenia w sieć kanalizacji sanitarnej aglom. Lublin (PLLE001, 517 511 RLM), wyznaczonej uchwałą Sejmiku Woj. Lubelskiego nr IV/51/2014 z dnia 30 grudnia 2014 r. Planowana jest budowa kanalizacji sanitarnej o dł. 21 304,5 m w gminie Głusk w miejscowościach Abramowice Prywatne, Dominów oraz Kalinówka. Inwestycja została podzielona na cztery zadania: Zadanie I – obejmuje realizację kolektora głównego w drodze gruntowej utwardzonej (ul. Sasankowa), w poboczach dróg gminnych (ul. Sasankowa, Gajowa, Brzozowa), w drodze rowerowej (ul. Dwie Topole); Zadanie II – obejmuje realizację kolektora głównego w istniejącym chodniku w pasie drogi powiatowej nr 2273L Lublin-Abramowice Prywatne; Zadanie III – obejmuje realizację kolektora głównego w drodze rowerowej (ul. Dwie Topole), w poboczu drogi powiatowej (ul. Malwowa) w drogach prywatnych (m.in. ul. Sielankowa); Zadanie IV – obejmuje budowę sieci kanalizacyjnej w miejscowości Dominów. Dodatkowo przewiduje się budowę punktu kontroli odprowadzanych ścieków – studzienki pomiarowej Nr 2 zlokalizowanej na projektowanym kanale w ul. Brzozowej. Projekt obejmuje również wdrożenie systemu klasy GIS do zarządzania majątkiem sieciowym. Ścieki z miejscowości Abramowice Prywatne, Dominów i Kalinówka zbierane przez system kanalizacji sanitarnej włączone będą poprzez przewód tłoczny wychodzący z pompowni sieciowej do miejskiej (miasta Lublina) sieci kanalizacyjnej doprowadzającej ścieki z aglomeracji Lublin do biologicznej oczyszczalni ścieków „Hajdów”. Na koszt projektu składają się również: dokumentacja, nadzór nad robotami, wydatki osobowe, promocja. Wskaźniki produktu: Długość wybudowanej kanalizacji sanitarnej – 21,3 km Liczba wdrożonych inteligentnych systemów zarządzania sieciami wodno-kanalizacyjnymi – 1 szt. Wskaźniki rezultatu bezpośredniego: Liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączyli się do sieci w wyniku realizacji projektu – 1 1001 RLM", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Rozbudowa kanalizacji w aglomeracji Lublin Gmina Głusk", "DOFINANSOWANIE_UE_PER_CAPITA": 513.28}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-16", "DOFINANSOWANIE": "3980135.30", "WARTOSC": "4718771.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Przedmiotem projektu jest zakup i instalacja solarnych systemów grzewczych centralnej wody użytkowej. Instalacje solarne zostaną zamontowane na 483 obiektach prywatnych w Gminie Głusk o łącznej mocy 1803 kW. W ramach projektu zostanie zamontowanych również 34 pomp ciepła powietrze -powietrze, 2 pompy ciepła gruntowe o łącznej mocy 102,70 kW oraz 4 piece na biomasę o łącznej mocy 100 kW. Dotychczasowe konwencjonalne źródła energii na potrzeby C.W.U. zostaną zastąpione darmową energią słoneczną, aerotermalną oraz biomasą. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego. Grupą docelową będą mieszkańcy gminy Głusk (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu- dodatkowa moc wytwarzania energii odnawialnej - 2 MW. Produkcja energii cieplnej - 1491,89 MWth/rok. Liczba jednostek wytwarzania energii cieplnej - 523 szt. Spadek emisji CO 2 - 800,03 Mg/rok.Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Głusk , co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Montaż instalacji OZE na terenie Gminy Głusk", "DOFINANSOWANIE_UE_PER_CAPITA": 382.04}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-21", "DOFINANSOWANIE": "3196916.01", "WARTOSC": "4845112.23", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Projekt \"Budowa i modernizacja sieci wodociągowej na terenie Gminy Głusk wraz z budową kanalizacji deszczowej \" w ramach RPO WL na lata 2015-2020 polega na budowie podstawowej infrastruktury technicznej w zakresie systemu zaopatrzenia w wodę w gminie Głusk. Szczegółowy zakres projektu obejmuje: 1.Wymianę zasuw sekcyjnych i węzłowych polegającą na demontażu starych, skorodowanych i nieszczelnych zasuw, powodujących powstawanie wycieków wody na sieci wodociągowej, a następnie montaż nowych zestawów zasuw we wszystkich miejscowościach objętych projektem. 2. Wykonanie połączenia odcinków wodociągowych (spinek) mających na celu utworzenie na istniejącej sieci wodociągowej systemu pierścieni. System taki znacznym stopniu ustabilizuje ciśnienie wody dostarczanej do gospodarstw, zmniejszy ryzyko braku wody w gospodarstwach w przypadku awarii (możliwość zasilania z kliku stron). 3. Modernizację ujęć wodociągowych : Kalinówka, Wilczopole, Kliny, Prawiedniki. 4. Kanalizację deszczową w Dominowie. Planowane przedsięwzięcie będzie obejmować budowę kanalizacji deszczowej o długości 553,5 m z włączeniem do istniejącej sieci kanalizacji deszczowej.Planowane do realizacji zadania dotyczące modernizacji ujęć wodociągowych oraz modernizację i budowę sieci wodociągowej mają na celu uporządkowanie gospodarki wodnej na terenie gminy. Umożliwi to podłączenie do sieci wodociągowej budynków jednorodzinnych i zamknięcie pierścieni. Dzięki temu poprawi się jakość dostarczanej wody i niezawodność w jej dostawie, oraz poprawi się stan sanitarny mieszkańców. Wskaźniki projektu: wskaźnik rezultatu bezpośredniego:Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę - 9491, wskaźniki produktu: Liczba wspartych stacji uzdatniania wody - 4 szt. Długość przebudowanej sieci wodociągowej (spinki) 14,10km. Długość zmodernizowanej sieci wodociągowej (wymiana węzłów i zasuw) - 28,01km.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Budowa i modernizacja sieci wodociągowej na terenie Gminy Głusk wraz z budową kanalizacji deszczowej", "DOFINANSOWANIE_UE_PER_CAPITA": 306.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-21", "DOFINANSOWANIE": "2757792.00", "WARTOSC": "6222042.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Przedmiotem projektu jest zakup i instalacja kolektorów słonecznych, ogniw fotowoltaicznych, pomp ciepła (aerotermalnych) i kotłów na biomasę. Łączna ilość zamontowanych instalacji na obiektach prywatnych w Gminie Głusk wyniesie 397 szt. (łączna moc zainstalowana 1,68 MW). Rodzaje poszczególnych instalacji: kolektory 2- panelowe (moc 3,4 kW) - 104 sztuki; kolektory 3-panelowe (moc 5,1 kW) - 29 sztuk, kotły na biomasę 25 kW - 3 sztuki, pompy aerotermalne (moc 3,5 kW) - 18 sztuk, ogniwa fotowoltaiczne o mocy 2,17 kW - 9 instalacji, ogniwa fotowoltaiczne o mocy 3,1 kW - 64 instalacje, ogniwa fotowoltaiczne o mocy 4,03 kW - 75 instalacji, ogniwa fotowoltaiczne o mocy 4,96 kW - 41 instalacji, ogniwa fotowoltaiczne o mocy 5,89 kW - 54 instalacje. Dotychczasowe konwencjonalne źródła energii elektrycznej i cieplnej zostaną zastąpione darmową energią słoneczną, aerotermalną oraz biomasą. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego. Grupą docelową będą mieszkańcy gminy Głusk (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu: #dodatkowa moc wytwarzania energii odnawialnej - 1,68 MW; #produkcja energii cieplnej - 358,64 MW/rok; #produkcja energii elektrycznej - 989,52 MW/rok; #liczba jednostek wytwarzania energii cieplnej - 154; #liczba jednostek wytwarzania energii elektrycznej - 243 szt. Spadek emisji CO2 - 934,37 Mg/rok. Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Głusk, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza. Instalacje będą montowane na dachach/elewacji budynków.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "OZE w gminie Głusk", "DOFINANSOWANIE_UE_PER_CAPITA": 264.71}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2320336.88", "WARTOSC": "3350004.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Zakres inwestycji obejmuje: wymianę opraw oświetleniowych na energooszczędne oprawy LED (913 szt.), * dobudowę 115 szt. opraw oświetleniowych w celu spełnienia normy oświetleniowej, * modernizację szafek oświetleniowych - 71 szt., * dobudowę 6 szt. szafek oświetleniowych. Oprawy oświetleniowe oraz skrzynki SO, gdzie instalowany będzie system inteligentnego sterowania oświetleniem, zlokalizowane są na terenie całej Gminy Głusk - w miejscowościach: Prawiedniki, Mętów, Ćmiłów, Kolonia Prawiedniki, Głuszczyzna, Żabia Wola, Dominów, Wólka Abramowicka, Kazimierzówka, Kalinówka, Abramowice Prywatne, Wilczopole, Kliny, Kolonia Wilczopole, Kolonia Dominów. Grupą docelową projektu będą mieszkańcy Gminy Głusk. Zakres projektu wynika z aktualnego Planu Gospodarki Niskoemisyjnej przyjętego Uchwałą Rady Gminy Głusk Nr XVIII/158/20 z dnia 26 lutego 2020 r. z późn. zm. Szacowany roczny spadek emisji gazów cieplarnianych w wynika realizacji projektu wynosi 352,09 Mg/rok. Liczba wspartych energooszczędnych punktów świetlnych: 1028 szt. Wnioskodawca zobowiązuje się do monitorowania na etapie wdrażania i udostępniania jako informacji dodatkowej w rocznym sprawozdaniu monitoringowym zmniejszenia zużycia energii końcowej w wyniku realizacji projektu oraz ilości zaoszczędzonej energii elektrycznej.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Budowa i modernizacja oświetlenia drogowego na terenie Gminy Głusk", "DOFINANSOWANIE_UE_PER_CAPITA": 222.72}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "105752227.25", "WARTOSC": "154551449.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion lubelski (część A), ID: 3.3.06.11a w powiecie lubelskim, w m. Lublin (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 2 162,50 km. W wyniku realizacji projektu 35 307 gospodarstw domowych oraz 158 placówek oświatowych uzyska dostęp do Internetu. 35 307 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie lubelskim część A, ID: 3.3.06.11a”", "DOFINANSOWANIE_UE_PER_CAPITA": 214.62}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-03-08", "DOFINANSOWANIE": "2036572.75", "WARTOSC": "3403427.73", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Przedmiotem projektu jest zakup i instalacja ogniw fotowoltaicznych. Instalacje fotowoltaiczne typu on - grid zostaną zamontowane na 213 obiektach prywatnych w Gminie Głusk . Łączna moc zainstalowana paneli fotowoltaicznych wyniesie 781 kW. Dotychczasowe konwencjonalne źródła energii elektrycznej zostaną zastąpione darmową energią słoneczną. Dodatkowo projekt przewiduje wdrożenie inteligentnego systemu zarządzania energią połączonego z portalem internetowym i serwisem on-line dla klientów końcowych. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego. Grupą docelową będą mieszkańcy gminy Głusk (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu- dodatkowa moc wytwarzania energii odnawialnej - 0,781 MW. Produkcja energii elektrycznej - 907,13 MWe/rok. Liczba jednostek wytwarzania energii elektrycznej - 213 szt. Spadek emisji CO 2 - 746,80 Mg/rok.Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Głusk , co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Budowa infrastruktury OZE na terenie Gminy Głusk - instalacje fotowoltaiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 195.48}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1975455.30", "WARTOSC": "3484323.17", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Głównym celem i założeniem projektu jest wdrożenie rezultatów B+R poprzez uruchomienie usługi elektronicznej projektowania i wizualizacji w rozszerzonej rzeczywistości sposobów aranżacji wnętrz. Pozostałe cele projektu to: 1.Wzrost konkurencyjności firmy na rynku międzynarodowym. 2.Zwiększenie know-how firmy. 3.Wzrost zatrudnienia (2 osoby). Wyniki prac B+R zostaną wdrożone w systemie informatycznym, składającym się z aplikacji mobilnej na Android, aplikacji webowej i aplikacji serwerowej. Grupami docelowymi będą użytkownicy indywidualni zainteresowani zaprojektowaniem aranżacji wnętrz, producenci materiałów wykończeniowych oraz firmy świadczące usługi remontowe. System będzie pozwalał na projektowanie i wizualizację w technologii AR wykończenia ścian, sufitów i podłóg. Będzie pozwalał na dynamiczne mierzenie rzeczywistych obiektów lub przestrzeni w różnych płaszczyznach poprzez zaznaczanie na ekranie punktów w realnej przestrzeni. System będzie kalkulował rozmiar wizualizowanych obiektów, czyli rozmiar hologramów dopasowywanych w AR do realnej przestrzeni. Na tej podstawie będzie generował plany 2D i 3D mieszkania lub pomieszczenia na bazie kalkulacji dokonanej w AR. Użytkownik będzie mógł również: -Dodawać, wirtualne powierzchnie do wnętrza -Przeglądać katalogi i wybierać produkty, które mają być zwizualizowane na powierzchniach -Wybierać sposób ułożenia materiałów wykończeniowych -Wybierać dodatkowe produkty stanowiące elementy ścian, sufitów lub podłóg. Użytkownicy indywidualni będą mogli również składać zamówienia na wizualizowane materiały wykończeniowe oraz uzyskiwać oferty od firm świadczących usługi remontowe. Głównym zadaniem zrealizowanym w ramach projektu będzie zakup wraz z prawami autorskimi wersji testowej i wersji produkcyjnej systemu informatycznego do świadczenia usługi elektronicznej. Wskaźniki projektu opisano w kolejnej sekcji wniosku.", "BENEFICJENT": "PROARDEV SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie prac B+R poprzez uruchomienie usługi elektronicznej projektowania i wizualizacji w rozszerzonej rzeczywistości sposobów aranżacji wnętrz", "DOFINANSOWANIE_UE_PER_CAPITA": 189.61}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-06-10", "DOFINANSOWANIE": "1941846.54", "WARTOSC": "2786966.18", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "W ramach zadania zaplanowano działania polegające na modernizacji ujęcia wody Czerniejów oraz płukaniu odcinków sieci wodociągowej w miejscowościach Prawiedniki, Prawiedniki Kolonia, Kliny, Majdan Mętowski, Kazimierzówka gm. Głusk w celu usunięcia z rurociągu osadu żelaza. Modernizacja ujęcia wody Czerniejów zlokalizowanego na działce nr 27/5 Czerniejów Kolonia gm. Jabłonna będzie polegała na: 1. Kompleksowej wymianie technologii wydobycia i uzdatniania wody (wymiana pomp głębinowych, filtrów odżelaziaczy, zestawu pompowego II stopnia, armatury zasuwy, manometry, wodomierze, orurowanie. 2.Robotach ogólnobudowlanych polegających na malowaniu, układaniu glazury, terakoty, wymianie stolarki okiennej i drzwiowej, docieplenie ścian budynku oraz dachu modernizacja systemu centralnego ogrzewania budynku poprzez montaż grzejników elektrycznych olejowych.3.Robotach zewnętrznych związanych z remontem dojazdu do ujęcia poprzez wykonanie nawierzchni asfaltowej, wymianie ogrodzenia i bramy wjazdowej, rekultywacji terenu ujęcia poprzez uzupełnienie warstwy humusu i wysianie trawy, montaż oświetlenia zewnętrznego zasilanego z odnawialnego źródła energii (panel fotowoltaiczny).4. Płukanie sieci wodociągowej w miejscowościach Prawiedniki, Prawiedniki Kolonia, Kliny, Majdan Mętowski, Kazimierzówka w celu usunięcia z rurociągu osadu żelaza. Dzięki temu poprawi się jakość dostarczanej wody i niezawodność w jej dostawie, oraz poprawi się stan sanitarny mieszkańców. Wskaźniki projektu: wskaźnik rezultatu bezpośredniego:Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę - 2317, Liczba wspartych stacji uzdatniania wody - 1 szt. Długość wyremontowanej sieci wodociągowej (płukanie) - 40 km. Podstawę lokalizacji projektu stanowi MPOZP dla Gminy Jabłonna (dot. działki nr 27/5 Czerniejów -Kolonia, symbol MR). Ww. działka leży w Czerniejowskim Obszarze Chronionego Krajobrazu. Projekt nie jest objęty nadzorem konserwatora.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Modernizacja ujęć i sieci wodociągowych w Gminie Głusk", "DOFINANSOWANIE_UE_PER_CAPITA": 186.39}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1668689.40", "WARTOSC": "1963164.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Głównym celem realizowanego projektu jest wzrost dostępności wysokiej jakości usług społecznych użyteczności publicznej, w grupie 140 osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu Gminy Głusk do 31.12.2020 r. Grupę docelową stanowi 140 osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu Gminy Głusk. Są to: - dzieci i młodzież w wieku 6 -16 lat pochodzące z rodzin wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 90 osób - rodzice i prawni opiekunowie dzieci pochodzących z rodzin wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 50 osób Projekt zakłada rozwój różnych form wsparcia rodziny w gminie wiejskiej województwa lubelskiego, w której zidentyfikowano brak takich usług wsparcia (KRYT. SPEC. 6). ZADANIA: 1. ROZWÓJ PLACÓWEK WSPARCIA DZIENNEGO NA TERENIE GMINY GŁUSK w ramach którego utworzone zostaną Świetlice Środowiskowe w Mętowie (20 miejsc), Kalinówce (15 miejsc), Prawiednikach (15 miejsc) i Wilczopolu Kol. (15 miejsc) - 65 nowych miejsc. 2. UTWORZENIE PUNKTU KONSULTACYJNO-DORADCZEGO w ramach działania Punktu rodziny objęte projektem będą mogły skorzystać z bezpłatnych spotkań z psychologiem, 2 terapeutami, mediatorem rodzinnym oraz prawnikiem. Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem społecznym, zwłaszcza osobom starszym, niepełnosprawnym i niesamodzielnym, wzrostu liczby miejsc świadczenia usług społecznych.  ", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "ROZWÓJ PLACÓWEK WSPARCIA DZIENNEGO NA TERENIE GMINY GŁUSK", "DOFINANSOWANIE_UE_PER_CAPITA": 160.17}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1634253.18", "WARTOSC": "1922650.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem realizowanego projektu jest wzrost poziomu upowszechnienia usług w zakresie edukacji przedszkolnej oraz podniesienie jej jakości poprzez utworzenie 160 nowych miejsc dla dzieci 3-4 letnich w Oddziałach utworzonych przy Szkołach Podstawowych w Mętowie, Kalinówce, Wilczopolu Kol. - wchodzących w skład Zespołu Szkół i Publicznej Szkole Podstawowej w Prawiednikach - oraz objęcie dodatkowymi zajęciami specjalistycznymi 160 dzieci (90 dz. i 70 chł.) w okresie do 31.08.2019 r. Planowane rezultaty: - utworzenie 160 nowych miejsc wychowania przedszkolnego dla dzieci 3-4 letnich - objęcie ofertą dodatkowych zajęć 160 dzieci realizowanych w celu stwierdzonych deficytów oraz dodatkowych zajęć, które pozwolą na zwiększenie kompetencji społecznych. Realizowane zadania: Zadanie 1 Utworzenie 3 oddziałów przedszkolnych przy Szkole Podstawowej w Mętowie oraz rozszerzenie oferty edukacyjnej o zajęcia dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. 1.08.2017 r. do 31.08.2018 r. Zadanie 2 Utworzenie 2 oddziałów przedszkolnych przy Szkole Podstawowej Kalinówce oraz rozszerzenie oferty edukacyjnej o zajęcia dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. 1.08.2018 r. do 31.08.2019 Zadanie 3 Utworzenie 2 oddziałów przedszkolnych przy Szkole Podstawowej w Wilczopolu Kol.oraz rozszerzenie oferty edukacyjnej o zajęcia dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. 1.08.2017 r. do 31.08.2018. Zadanie 4 Utworzenie 1 oddziału przedszkolnego przy Szkole Podstawowej w Prawiednikach oraz rozszerzenie oferty edukacyjnej o zajęcia dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. 1.08.2017 r. do 31.08.2018 KRYT. 2- jest komplementarny z inwestycją realizowaną w ramach Działania 13.5 RPO WL (UMOWA NR RPLU.13.05.00-06-0042/15-00)- (5pkt.) KRYT. 4- realizowany jest w gminie, w której wykazano zapotrzebowanie na nowe miejsca wychowania przedszkolnego (160 miejsc)- (5pkt.)", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "PRZYGODA Z PRZEDSZKOLEM", "DOFINANSOWANIE_UE_PER_CAPITA": 156.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1611459.41", "WARTOSC": "1895834.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem głównym projektu są podniesione kompetencje kluczowe, właściwe postawy i umiejętności niezbędne na rynku pracy u 694 uczniów (360 dz. I 334 chł.) 4 wiejskich szkół podstawowych Gminy Głusk mających siedzibę na obszarze Lubelskiego Obszaru Funkcjonalnego do 30.09.2020 r. Cel główny osiągnięty zostanie poprzez indywidualne podejście do ucznia szczególnie ze specjalnymi potrzebami edukacyjnymi. Rezultaty: - 624 uczniów (314 dz. i 310 chł.) po opuszczeniu projektu nabędzie kompetencje kluczowe - 58 nauczycieli i pracowników pedagogicznych uczestniczących w szkoleniach (42 k. i 10 m.) po opuszczeniu projektu uzyska kwalifikacje lub nabędzie kompetencje zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020. - w szkole uczestniczącej w projekcie wykorzystywany będzie sprzęt TIK do prowadzenia zajęć edukacyjnych - w szkole uczestniczącej w projekcie w pracowniach przedmiotowych do prowadzenia zajęć edukacyjnych wykorzystywane będzie zakupione w ramach projektu doposażenie. Zadania: - organizacja zajęć rozwijających kompetencje kluczowe na rynku pracy (ICT, matematyczno- przyrodnicze, języki obce) z uwzględnieniem rozwoju właściwych postaw (kreatywność, innowacyjność, praca zespołowa), które prowadzone będą z wykorzystaniem e-podręczników, które zostały dopuszczone do użytku szkolnego przez MEN, oraz e-zasobów/ e-materiałów dydaktycznych stworzonych dzięki środkom EFS w latach 2007-2013 i 2014-2020 (KRYT.PREM.1) - podnoszenie kompetencji i kwalifikacji nauczycieli wszystkich przedmiotów w zakresie pedagogiki specjalnej, robotyki korzystania z nowoczesnych metod, technologii i sprzętu  oraz z wykorzystania w nauczaniu e-podręczników, które zostały dopuszczone do użytku szkolnego przez MEN, bądź e-zasobów/e-materiałów dydaktycznych stworzonych dzięki środkom EFS w latach 2007-2013 i 2014-2020.(KRYT.PREM.1) - pomoc psychologiczno- pedagogiczna (w tym porady dla rodziców i opiekunów) - wyposażenie pra", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "EDUKACJA W GMINIE GŁUSK", "DOFINANSOWANIE_UE_PER_CAPITA": 154.68}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1589000.00", "WARTOSC": "2859750.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Dzięki wsparciu inwestycyjnemu nastąpi zwiększenie konkurencyjności, wydajności pracy oraz skali prowadzenia działalności gospodarczej naszego przedsiębiorstwa. Wzrost innowacji zostanie zapewniony m.in. poprzez wsparcie inwestycyjne przeznaczone na wdrożenie wyników prac badawczych celem uruchomienia produkcji. Do realizacji założonych celów niezbędny jest zakup: w zakresie kosztów kwalifikowalnych : 1. Linia do rozkroju kręgów na taśmy lub arkusze szt. 1, 2. Linia do profilowania i cięcia blachodachówki D-35 szt. 1, 3. Automat do profilowania trapezowych gąsiorów kalenicowych szt.1, 4. Automat do profilowania dachówkowych gąsiorów kalenicowych szt.1, 5. Automat do profilowania wiatrownic dachowych szt.1, 6. Drukarka przemysłowa do znakowania wyrobów, szt. 5, 7. System centralnego zarządzania produkcją szt.1. Kosztów niekwalifikowanych obejmujących wdrożenie know-how dwu technologii na łączną kwotę 67 650 brutto PLN. Realizacja projektu pozwoli na osiągnięcie wskaźników na poziomach: PRODUKTU: 1. Liczba przedsiębiorstw otrzymujących wsparcie (CI1) 1 szt., 2. Liczba przedsiębiorstw otrzymujących dotacje (CI2) 1 szt. 3. Liczba przedsiębiorstw wspartych w zakresie inwestycji 1szt. 4. Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R 1szt. 5. Liczba przedsiębiorstw objętych wsparciem w celu w prowadzenia produktów nowych dla rynku (CI28) 1szt. 6. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI29) 1szt. 7. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI6) = 736 000,00 zł REZULTATU: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI8) 3 etaty, EPC 2. \"Liczba wprowadzonych innowacji produktowych\" 5 SZT 3. \"Liczba wprowadzonych innowacji procesowych\" 2 SZT 4. \"Liczba wprowadzonych innowacji nietechnologicznych\" 1 SZT 5. \"Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów 1 781 333,69 ZŁ 6. \"Liczba wdrożonych wyników prac B+R\" 2 SZT.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"MAR-JOLA BI\" M. I T. WIDERLIK - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności firmy dzięki wdrożeniu innowacyjnych rozwiązań procesowych i produktowych", "DOFINANSOWANIE_UE_PER_CAPITA": 152.52}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1242605.00", "WARTOSC": "2190199.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Głównym celem projektu jest wprowadzenie na rynek 1 usługi elektronicznej kojarzenia stron transakcji sprzedaży lokalnych, ekologicznych produktów spożywczych. Celami szczegółowymi projektu będzie wejście z produktem na rynek Polski oraz 1 rynek zagraniczny oraz zwiększenie zatrudnienia o 2 nowe stanowiska pracy w przedsiębiorstwie w rezultacie realizacji projektu. Usługa elektroniczna będzie świadczona za pośrednictwem systemu informatycznego, składającego się z aplikacji webowej oraz aplikacji na urządzenia mobilne z systemami operacyjnymi iOS i Android. Grupami docelowymi usługi będą: - Producenci żywności - za pomocą usługi elektronicznej otrzymają możliwość prowadzenia sprzedaży detalicznej do klienta grupowego, osiągając przy tym znacznie wyższe dochody niż w przypadku sprzedaży produktów do hurtowni lub skupów. Ponadto, usługa elektroniczna dostarczy m.in. narzędzi do prowadzenia działań marketingowych przez Internet oraz do zaawansowanych analiz wspierających proces zarządzania produkcją. - Klienci producentów żywności - funkcjonalności dla tej grupy będą dostępne za pośrednictwem aplikacji webowej oraz aplikacji mobilnych. Z ich pomocą otrzymają możliwość łatwego wyszukiwania i zamawiania produktów spożywczych, m.in. za pośrednictwem grup zakupowych oraz zleceń cyklicznych. Odbiorcami pośrednimi oferty będą: - chłodnie żywności, które będą otrzymywać elektroniczne zlecenia od producentów na przechowywania żywności, - wyspecjalizowane punkty sprzedaży, które będą oferować możliwość odbioru produktów w punkcie w zamian za opłaty. Głównymi zadaniem zrealizowany w ramach projektu będzie zakup systemu informatycznego wraz z prawami autorskimi, który będzie służył do świadczenia usługi elektronicznej oraz zakup baz danych od dostawców, które zostaną zaimplementowane w usłudze. Pełny opis techniczno-ekonomiczny produktu zawarto w załączniku Analiza popytu i konkurencyjności. Wskaźniki opisano w tabeli C3 i C5 wniosku.", "BENEFICJENT": "EKOLOKATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności spółki Ekolokator dzięki wprowadzeniu na rynek usługi elektronicznej kojarzenia stron transakcji sprzedaży lokalnych, ekologicznych produktów spożywczych", "DOFINANSOWANIE_UE_PER_CAPITA": 119.27}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-08-19", "DOFINANSOWANIE": "1115694.58", "WARTOSC": "1312581.86", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem projektu jest poprawa warunków edukacji ogólnej przyczyniająca się do rozwoju kompetencji kluczowych na rynku pracy w obiektach Zespołu Szkół w Kalinówce.Zakres prac pozwoli na prowadzenie nauczania indywidualnego z uczniem, zajęć rewalidacyjno - wychowawczych i wyrównawczych. W ramach projektu zostaną przeprowadzone prace adaptacyjne (nadbudowa i przebudowa ZS w Kalinówce). W ramach nadbudowy i przebudowy Zespołu Szkół w Kalinówce projektuje się montaż ogniw fotowoltaicznych na wykorzystanie energii na potrzeby obiektu szkolnego. Podstawowe zasilenie budynku stanowi istniejące przyłącze energetyczne, zaś instalacja fotowoltaiczna stanowi zasilenie wspomagające. Moc instalacji wynosi 10 kW, co zapewnione jest przez 40 modułów PV o jednostkowej mocy 250 W, umiejscowionych na dachu projektowanej nadbudowy budynku Zespołu Szkół.Dodatkowo zakupione zostanie oprogramowanie dot. monitorowania skuteczności i adekwatności stosowanych standardów i metod edukacyjnych wraz z monitoringiem umiejętności ucznia oraz ocena nauczyciela, a także dziennik elektroniczny, a w celu dostosowania Szkolnego Ośrodka Kariery: a) system do zindywidualizowanego podejścia do uczniach o specjalnych potrzebach edukacyjnych, b) pomoc w wyborze odpowiedniego zawodu.Planowane jest również wyposażenie sali matematyczno-informatycznej wpływające na poprawę jakości świadczonych usług, użyteczności (m.in.tablica interaktywna z wyposażeniem, projektor, laptopy,urządzenie wielofunkcyjne) oraz wyposażenie do sali językowej - m.in.nowatorskie rozwiązanie +słuchawki+oprogramowanie+tablica interakt. z wyposażeniem+projektor+rzutnik+laptop. Wskaźniki: liczba wsp.obiektów infrast. ogólnej - 1 szt., Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 349", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Infrastruktura Zespołu Szkół w Kalinówce", "DOFINANSOWANIE_UE_PER_CAPITA": 107.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1001234.66", "WARTOSC": "1177923.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Projekt zakłada utworzenie 80 dodatkowych miejsc wychowania przedszk. wypełniającego lukę w eduk. przedszkolnej wynikająca z uzyskanych danych. Projekt zakłada zwiększenie dostępności do edukacji przedszkolnej. W istniejącej bazie lokalowej utworzonych zostanie 80 nowych miejsc wychowania przedszkolnego, w tym dla dzieci ze specjalnymi potrzebami edukacyjnymi. Sale zajęć zostaną przygotowane i wyposażone odpowiedniodo potrzeb prowadzenia edukacji przedszkolnej zgodnie z obowiązującymi przepisami. W ramach działań uzupełniających do powyższego zakresu zadań i bieżącego funkcjonowania utworzonych nowych miejsc, zaplanowana została realizacja dodatkowych zajęć uwzględniająca kluczowe deficyty zdiagnozowane na poziomie gminy Głusk oraz indywidualne potrzeby rozwojowe i eduk. oraz możliwości psychofiz. dzieci. Będą to zajęcia: dodatkowe specjalistyczne, stymulujące rozwój psychoruchowy oraz komp. kluczowe m.in.: umiejętność uczenia się, kompetencje społ., ruchowe. Ww. wsparciem objęte zostaną wszystkie dzieci zrekrutowane do Projektu. Organizacja zajęć specjalistycznych jest podyktowana koniecznością zapewnienia kompleksowego i zrównoważonego rozwoju dzieci objętych projektem. Na wszystkich etapach Projektu zachowana jest polityka równości szans K i M, zasada równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasada zrównoważonego rozwoju. Projekt jest zgodny z właściwymi przepisami prawa krajowego, w tym dotyczącymi zamówień publicznych. Wn oświadcza, że dodatkowe zajęcia realizowane będą poza bezpłatnym czasem funkcjonowania przedszkola oraz nie były wcześniej finansowane. Wszystkie zadania zaplanowane w ramach projektu zostały opracowane na podstawie przeprowadzonej Diagnozy przygotowanej i przeprowadzonej przez OWP.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE KUCYKOWA KRAINA", "TYTUL": "Kucykowa kraina II", "DOFINANSOWANIE_UE_PER_CAPITA": 96.1}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2015-11-16", "DOFINANSOWANIE": "806862.50", "WARTOSC": "1189801.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Głównym celem projektu jest wyrównanie szans dzieci ze szczególnym uwzględnieniem obszarów wiejskich poprzez większą dostępności do edukacji przedszkolnej na terenie Gminy Głusk. Z uwagi na konieczność zapewnienia dzieciom w wieku 3 i 4 lat miejsc w przedszkolach przez samorządy gminne od 2016 r., dla 4-latów zaś od 2017 r. dla 3-latków Gmina Głusk postanowiła utworzyć dodatkowe oddziały przedszkolne z przeznaczeniem dla tych dzieci przy istniejących szkołach podstawowych. Realizacja inwestycji zakłada dostosowanie (adaptacji) do wymagań ppoż. oraz sanitarno-higienicznych pomieszczeń przeznaczonych do celów wychowania przedszkolnego w istniejącej bazie oświatowej Gminy Głusk tj. w budynkach Zespołu Szkół w Kalinówce, Zespołu Szkół w Mętowie, Zespołu Szkół w Wilczopolu oraz w Szkole Podstawowej w Prawiednikach. Zakres robót obejmował będzie wydzielenie części przedszkolnych jako oddzielnych stref pożarowych, przebudowę sanitariatów i stołówek, remont podłóg w salach przedszkolnych i ciągach komunikacyjnych, wymianę drzwi wewnętrznych, wymianę grzejników i opraw oświetleniowych, malowanie adaptowanych pomieszczeń przedszkolnych, zakup wyposażenia i pomocy dydaktycznych (zestawy meblowe, zestawy multimedialne, zestawy dla nauczycieli, wyposażenie dla dzieci niepełnosprawnych - magiczne dywany, zakup wyposażenia dla dzieci zdolnych - telewizorów LED). W ramach przedsięwzięcia planowana jest również budowa nowych placów zabaw przy każdej z w/w szkół oraz system monitoringu na potrzeby wspartej infrastruktury. W wyniku realizacji projektu wsparte zostaną 4 obiekty infrastruktury przedszkolnej. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 4 szt. Rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 160 osób. Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 160 osób. Główną grupę docelową projektu stanowią dzieci i ich rodzice.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "Infrastruktura przedszkolna na terenie Gminy Głusk", "DOFINANSOWANIE_UE_PER_CAPITA": 77.44}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "766684.21", "WARTOSC": "901981.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem głównym projektu jest umożliwienie wejścia lub powrotu na rynek pracy 20 kobietom opiekujących się dziećmi do lat 3 z Gm. Głusk poprzez zwiększenie dostępu do miejsc opieki nad dziećmi do lat 3 na terenie Gm. Głusk do 31.08.2020r. Cel główny będzie realizowany poprzez cele szczegółowe: 1. Zwiększenie szans na wejście lub powrót na rynek pracy 20 K z Gm. Głusk zagrożonym ubóstwem społecznym tj. długotrwale bezrobotnym, o niskich kwalifikacjach, z rodzin wielodzietnych do 31.08.2020r. 2. Umożliwienie godzenia życia zawod. 20K z Gm. Głusk z opieką nad dziećmi do 3 r.ż. do 31.08.2020r. 3. Zwiększenie dostępności instytucjonalnej opieki nad dziećmi do 3 r.ż na terenie Gm. Głusk do 31.08.2020r. Projekt zakłada tworzenie nowych miejsc opieki nad dziećmi do lat 3, w tym dostosowanie do potrzeb dzieci z niepełnosprawnościami w nowo tworzonych instytucjonalnych formach opieki przewidzianych ustawą o opiece nad dz. do lat 3, tj. w żłobku W ramach projektu zaplanowano wyposażenie w niezbędny sprzęt, pomoce i zabawki nowoutworzony żłobek, budowę bezpiecznego placu zabaw dla dzieci do lat 3 na terenie Gminy Głusk oraz zapewnienie jego funkcjonowania przez okres 24 miesięcy. W ramach projektu zostaną zrealizowane wskaźniki: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu – 12 kobiet Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu – 8 kobiet Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3- 20 miejsc Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 20 kobiet", "BENEFICJENT": "URODZINKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Czas na żłobek – wsparcie dla Rodziców powracających na rynek pracy, mieszkających na terenie Gminy Głusk.", "DOFINANSOWANIE_UE_PER_CAPITA": 73.59}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "750300.00", "WARTOSC": "1314929.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności firmy Ream Poland poprzez wdrożenie nowych usług na rynek. Aby ten cel mógł zostać osiągnięty wyznaczono cele szczegółowe: wdrożenie prac B+R, wejście na nowe rynki zbytu, zastosowanie innowacyjnych rozwiązań, wdrożenie nowych usług na rynek, wzrost eksportu, wzrost zatrudnienia. Do osiągnięcia celów wyznaczono zadania ujęte w harmonogramie projektu: zakup wartości niematerialnych i prawnych, zakup środków trwałych, wdrożenie wyników prac B+R oraz dywersyfikacja działalności.Odzwierciedleniem założonych celów będzie osiągnięcie wskaźników projektu: produktu i rezultatu (min.:wzrost zatrudniania:3 osoby, wzrost przychodów, wdrożenie innowacji,wdrożenie wyników prac B+R,liczba wspartych przedsiębiorstw). Realizacja projektu jest bezpośrednio powiązana z wdrożeniem nowych usług na rynek: usługa regeneracji detali do branż lotniczej oraz motoryzacyjnej z zastosowaniem inżynierii odwrotnej oraz regeneracja i produkcja detali do turbin wiatrowych dostępnych 5 dni roboczych od dnia otrzymania zamówienia. Wdrożenie usług dostępnych 5 dni roboczych od dnia otrzymania zamówienia będzie możliwe dzięki wdrożeniu systemu predykcji popytu. Grupą docelową odbiorców nowych usług są: hurtownie motoryzacyjne , autoryzowane stacje obsługi pojazdów, Dealerzy samochodów,warsztaty samochodowe , firmy tuningowe, firmy specjalizujące się w OZE, farmy wiatrowe, firmy zajmujące się produkcją lotnicze oraz producenci części. Pośród wymienionych grup docelowych jest zgłaszane największe zapotrzebowanie na regenerację części/detali. Innowacyjnością nowych usług będzie wynikać z zastosowania inżynierii odwrotnej. Proces technologiczny wykonania usługi regeneracji będzie przebiegał w następujących etapach: dokonanie pomiaru detali, następnie za pomocą oprogramowania 3D odtwarzanie rzeczywistego kształtu, wydruk na drukarce 3d, gdzie drukowany jest prototyp oraz sprawdzenie. Ostatnim etapem jest wytworzenie elementu na obrabiarce.", "BENEFICJENT": "REAM-POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności firmy REAM POLAND poprzez wdrożenie innowacyjnej metody inżynierii odwrotnej oraz wprowadzenia na rynek nowych elastycznych usług w zakresie regeneracji elementów turbin wiatrowych oraz części turbosprężarek dla branży motoryzacyjnej i lotniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 72.01}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1697851.19", "WARTOSC": "1997472.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków", "OPIS": "Celem głównym realizowanego projektu jest wzrost dostępności usług społecznych wśród 100 mieszkańców Gminy Jastków i Gminy Głusk w okresie do 31.12.2021 r. Projekt zakłada usługi świadczone w lokalnej społeczności (KRYT.SPEC.4) Projekt przewiduje realizację działań profilaktycznych odnoszących się do różnych usług wsparcia dla osób i ich rodzin, które mają zapobiec potrzebie umieszczenia w zakładzie. W stosunku do osób starszych projekt przewiduje działania nakierowane na zapobieganie chorobom i utracie sprawności oraz odzyskaniu niezależności. Projekt zakłada ułatwiony dostęp do usług zdrowotnych jedynie w zakresie nieobjętym przepisami ustawy z dnia 27.08.2004 r. o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych (Dz.U. z 2015 r. Poz. 581) Zadania: 1.Utworzenie Dziennego Domu Pomocy dla osób starszych, niesamodzielnych i niepełnosprawnych w miejscowości Snopków 2.Funkcjonowanie Dziennego Domu Pomocy dla 15 osób starszych, niesamodzielnych i niepełnosprawnych w miejscowości Snopków 3.Utworzenie Klubu Aktywnego Seniora - środowiskowej instytucji aktywizującej osoby starsze, niesamodzielne i niepełnosprawne w miejscowości Głusk 4.Rozwój i upowszechnienie form wsparcia środowiskowego w miejscu zamieszkania 5.Utworzenie LOKALNEGO CENTRUM TELEOPIEKI DLA SENIORÓW Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem. Projekt zapewnia włączenie społeczności lokalnej w realizowane działania zgodnie z koncepcją empowerment. Zaplanowane w projekcie działania realizowane będą we współpracy ze SPOŁECZNĄ RADĄ WSPARCIA, która uczestniczyć będzie w każdym etapie realizacji projektu.", "BENEFICJENT": "FUNDACJA WSPÓŁPRACY I ROZWOJU INCEPTUM", "TYTUL": "USŁUGI SPOŁECZNE DLA SENIORÓW W GMINACH WIEJSKICH POWIATU LUBELSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 70.22}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1469458.92", "WARTOSC": "1728775.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest podwyższenie aktywności społecznej oraz zdolności do zatrudnienia 40 osób (śr. 28K,12M), wykluczonych (w tym dotkniętych ubóstwem, wszyscy UP korzystają z pomocy społecznej) lub zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin i osób z otoczenia, których udział w projekcie jest niezbędny dla skutecznego wsparcia UP, zamieszkałych (w rozumieniu KC) na obszarze gmin Głusk, Jabłonna, Mełgiew, Piaski pozostających bez zatrudnienia i/lub osób bezrobotnych (III profil pomocy) posiada –19z40 UP, którzy wyrazili deklarację udziału w projekcie), w okresie do 11.2020 r. dzięki realizacji kompleksowej i skutecznej reintegracji o charakterze społ., zaw. i zdr., a w konsekwencji podjęcie zatrudnienia lub samozatrudnienie przez min. 10os. (śr. 7K,3M) oraz wzmocnienie motywacji do pracy po projekcie i aktywne poszukiwanie pracy u min. 19 os. (śr. 14K,2M) – główne rezultaty. Grupę docelową stanowić będzie 40 osób (28k, 12m) zamieszkałych na terenie Gmin Głusk, Jabłonna, Mełgiew, Piaski. Osoby te są w bardzo niekorzystnej sytuacji społecznej, doświadczają wielokrotnego wykluczenia społecznego poprzez swój status na rynku pracy – 27 UP to osoby długotrwale bezrobotne, są to osoby o niskich kwalifik, bez doświad. zawodowego lub o zdezaktualizowanym dośw. W ramach realizacji projektu przewidziano następujące formy wsparcia: - przeprowadzenie indywidualnej diagnozy potrzeb, udział w zajęciach na wzór KIS, prace społecznie użyt., warsztaty, usługi profilaktyki zdrowotnej, zajęcia z jobcoachem, spot. z pracodawcami) - 40 UP - IPD i pośrednictwo pracy- zwrotami k. dojazdu - 40 UP - szkolenia ICT – wraz z mat. szkol., wyżywieniem, zwrotami k. dojazdu, pokr. k. op. nad. os. zal.) - 40UP - po 2 szkolenia zawodowe - wraz z mat. szkol., wyżywieniem, zwrotami k. dojazdu) - 40UP - staże zawodowe (wraz z zwrotami kosztów dojazdu) 40 UP - pracę socjalną i zasiłki celowe (40 UP). Z każdym uczestnikiem zostanie zawarta umowa na wzór kontraktu socj", "BENEFICJENT": "ANDRZEJ LUBAŃSKI DORADZTWO GOSPODARCZE", "TYTUL": "Współdziałanie na rzecz aktywnej integracji w Gminach: Głusk, Jabłonna, Mełgiew, Piaski.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.18}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-07-10", "DOFINANSOWANIE": "353283.11", "WARTOSC": "506644.44", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem przedmiotowego projektu jest przywrócenie funkcji społeczno-gospodarczych na zdegradowanych obszarach, a także zwiększenie dostępności do miejsc pracy oraz do infrastruktury społecznej poprzez adaptację piwnic budynku biurowo - usługowego w Dominowie na cele rekreacyjno - sportowe. Adaptacja pomieszczeń będzie polegała na przystosowaniu ich do potrzeby funkcjonowania siłowni, sali do ćwiczeń fitness, sali do masażu rehabilitacyjnego i relaksacyjnego, barku, recepcji, poczekalni, magazynu oraz niezbędnego zaplecza sanitarnego (toalety, prysznice, szatnie). Adaptacja będzie polegała na przebudowie części ścian działowych w celu dostosowania układu pomieszczeń, wykonaniu prac wykończeniowych oraz zakupie niezbędnego wyposażenia wszystkich pomieszczeń, w tym urządzeń do siłowni. Grupą docelową projektu będą przede wszystkim mieszkańcy obszaru rewitalizowanego, ale także pozostali mieszkańcy gminy Głusk, turyści, przedsiębiorcy. Produkty projektu: liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt.; Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach - 1 szt.; Powierzchnia obszarów objętych rewitalizacją - 0,81 ha. Rezultaty: Liczba osób korzystających z obiektów infrastruktury społeczno-kulturalnej/turystycznej będącej przedmiotem projektu 430 osób. Adaptacja będzie związana z przebudową ścian działowych, ułożeniem płytek ceramicznych, paneli podłogowych, wykładziny dywanowej, montażem osprzętu elektrycznego, montażem umywalek, pryszniców, misek ustępowych, malowaniem i montażem drzwi wewnętrznych, itp. Dodatkowo zaplanowano zakup sprzętu i mebli. Woda do budynku doprowadzona jest istniejącym przyłączem wodociągowym, ścieki odprowadzane istniejącą kanalizacją, energia elektryczna zapewniona istniejącym przyłączem. Ogrzewanie budynku za pomocą kotła na paliwo gazowe z kotłowni zlokalizowanej w budynku.", "BENEFICJENT": "GMINNY ZAKŁAD KOMUNALNY GŁUSK SP. Z O.O.", "TYTUL": "Rewitalizacja piwnic budynku w Dominowie ul. Rynek 1 na Centrum rekreacji Dominów", "DOFINANSOWANIE_UE_PER_CAPITA": 33.91}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "332430.75", "WARTOSC": "391095.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Głównym celem proj. jest zwiększenie dostępu do opieki nad dz.do lat 3 i poprawienie szans na zatrudnienie osób (18K i 2M), które pełnią funkcje opiekuńcze nad dz. do lat 3 poprzez utworzenie nowego miejsca opieki nad dz.do lat 3, w żłobku na terenie gminy Głusk do 31.08.2020. W ramach proj. zostaną zrealizow.następujące zadania: Zad. 1 - Adaptacja i wyposażenie pomieszczeń żłobka do potrzeb dzieci. Zad. 2 - Zapewnienie bieżącego funkcjonowania utworzonego miejsca opieki nad dz. do lat 3 Realizacja proj. odpowiada faktycznemu zapotrzeb. na miejsca opieki nad dziećmi do lat 3 w regionie z uwzgl. prognoz demograf. oraz jest odpowiedzią na przeprowadzoną analizę przez wnioskodawcę: liczba miejsc, wyposażenie i plany rozwojowe na następne 3 lata po zakończeniu realizacji projektu. Wsparcie z EFS wpłynie na aktywizację zawodową gr.doc. poprzez nabycie lub podwyższenie kwalifik. zawod. oraz zdobycie doświad.zawod., co przyczyni się do zwiększenia ich szans na powrót na rynek pracy. Działanie ma na celu zwiększenie aktywn. zawod. kobiet powracających na rynek pracy w związku z przerwą związaną z macierzyństwem. Dzięki wsparciu wzrośnie zwiększenie dostępu do opieki nad dz. do lat 3 w g.Głusk. Proj.przyczyni się do osiągnięcia celu szczegół.Priorytetu Inwestyc.8iv, Osi Priorytetowej 9 Rynek pracy, Priorytet Inwestyc. 8iv Równość M i K we wszystkich dziedzinach, w tym dostęp do zatrudnienia, rozwój kariery, godzenie życia zawod. i prywat. oraz promowanie równości wynagrodzeń za taką samą pracę, Dział. 9.7 Godzenie życia zawod. i prywat. w ramach ZIT LOF(określonego w SZOP RPO WL2014-2020) poprzez zwiększenie poziomu zatrudnienia osób opiekujących się dz.do 3 lat.", "BENEFICJENT": "NIEPUBLICZNE PRZEDSZKOLE KUCYKOWA KRAINA", "TYTUL": "Kucykowy Żłobek -  wsparcie rodziców powracających na rynek pracy poprzez tworzenie miejsca opieki dla dzieci do 3 lat na terenie Gminy Głusk", "DOFINANSOWANIE_UE_PER_CAPITA": 31.9}, {"DATA_KONIEC": "2021-01-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "319292.66", "WARTOSC": "786200.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Głównym celem projektu jest osiągnięcie wysokiej efektywności energetycznej przedsiębiorstwa poprzez realizację wielokierunkowych i kompleksowych zadań termomodernizacyjnych. Zakres prac obejmuje: docieplenie budynku, wymiana stolarki okiennej i drzwiowej oraz bramy garażowej, wymianę systemu grzewczego, wymianę CWU, wymianę oświetlenia na energooszczędne typu LED, montaż instalacji fotowoltaicznej. Realizacja niniejszego projekt będzie przebiegała w budynku usługowym zlokalizowanym na terenie podmiejskim Wilczopole 144A. Inwestycja służy pokryciu zapotrzebowania na ciepło i energię elektryczną w przedsiębiorstwie. Efektywność energetyczna i gospodarka niskoemisyjna na poziomie firmy, osiągnie następujące wskaźniki: Stopień poprawy efektywności energetycznej 66,52%, ilość zaoszczędzonej energii cieplnej 251,0 GJ/rok, ilość zaoszczędzonej energii elektrycznej 2,87 Mwh/rok. Ponadto emisja CO2 do atmosfery zostanie ograniczona o 33987,6 kg/rok, nastąpi redukcja CO2 do atmosfery o 48,6%, redukcja emisji PM-10 o 53,4%. Wybrane przedsięwzięcie przyczynia się do redukcji emisji SO2, NOX, sprzyjających tworzeniu ozonu troposferycznego oraz kwaśnych emisji do atmosfery. Powyższe prace wyszczególnione są szczegółowo w załączniku do wniosku kalkulacja kosztów materiałów i robót budowlanych. Zakres prac przedstawia się następująco: Prace budowlane zgodnie z kalkulacją pozycja od 1-9 koszt: - 486 991,87 zł koszty kwalifikowalne, Prace budowlane zgodnie z kalkulacją pozycja 10 + docieplenie fundamentów - 147 967,48 zł koszty niekwalifikowalne, VAT - koszty niekwalifikowalne, Koszty przygotowawcze: Audyt - 4277,64 zł", "BENEFICJENT": "EURODOM MSG SP.Z O.O", "TYTUL": "TERMOMODERNIZACJA BUDYNKU USŁUGOWEGO CELEM POPRAWY EFEKTYWNOŚCI ENERGETYCZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 30.64}, {"DATA_KONIEC": "2021-01-10", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "309395.92", "WARTOSC": "645011.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Celem projektu jest osiągnięcie wysokiej efektywności energetycznej przedsiębiorstw poprzez realizację wielokierunkowych i kompleksowych zadań w różnych dziedzinach, tj. ogrzewaniu, wentylacji, chłodzeniu, przygotowaniu ciepłej wody i oświetleniu pomieszczeń; jak również szersze wykorzystanie energii ze źródeł odnawialnych i niekonwencjonalnych. Inwestycje służą pokryciu zapotrzebowania na ciepło lub na ciepło i energię elektryczną w przedsiębiorstwach. Celem jest stworzenie we wspartych przedsiębiorstwach systemu produkcji, uwzględniającego zasady zrównoważonego wykorzystywania zasobów, a poprawa efektywności energetycznej wpłynie na bardziej efektywny system produkcji, a w konsekwencji na wzrost konkurencyjności gospodarki. Identyfikacja zestawu działań zwiększających efektywność energetyczną w danym przedsiębiorstwie dokonywana jest na podstawie audytu energetycznego (stanowiącego obligatoryjny element projektu). Osiągnięcie zamierzonych celów będzie widoczne w uzyskanych wskaźnikach: -zmniejszenie emisja CO2: 74,83 %, -emisja PM-10: 78,12%, -redukcji emisji: CH4, N2O, CFC, SO2, NOx oraz NMVOCs, -ilość zaoszczędzonej energii cieplnej: 1069,92 GJ/rok, -Ilość zaoszczędzonej energii elektrycznej: 16,70 MWh/rok, -Zmniejszenie zużycia energii końcowej: 1130,03 GJ/rok, -Roczny spadek emisji gazów cieplarnianych:81,50 tony równoważne CO2, -Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE/energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE/energii cieplnej z nowych mocy wytwórczych instalacji wykorzystujących OZE: 21,04 MWht/rok, -Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych: 44,75 MW, -Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych: 44,75 MW. Wskaźniki są adekwatne do niniejszego projektu.", "BENEFICJENT": "REAM-POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa poprzez modernizacje systemu ogrzewczego, ocieplenie ścian zewnętrznych, dachu i podłogi, wymiany bramy, wymiany oświetlenia wbudowanego oraz wdrożenie systemu zarządzania energią", "DOFINANSOWANIE_UE_PER_CAPITA": 29.69}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2018-12-28", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "212071.07", "WARTOSC": "401303.72", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Przedmiot projektu- termomodernizacja budynku Przedsiębiorstwa Produkcyjno Handlowo Usługowe \"ZARTEX\" TADEUSZ ZARĘBA (gr. docelowa) - Wólka Abramowicka 71, gm. Głusk o pow. 337,25 m2 i kubaturze 1349 m3. Cele projektu: 1. Poprawa efektywności energetycznej obiektu o 83,23% 2. Zmniejszenie emisji zanieczyszczeń do powietrza - CO2 oraz PM10 o 99,99%. 3. Produkcja energii elektrycznej z OZE(11 MWh) 4. Produkcja energii cieplnej z OZE (20,78 GJ). Zostaną osiągnięte 12 m-cy od zakończenia realizacji projektu dzięki realizacji zadania zbiorczego: Modernizacja obiektu. Parce w ramach zad.: Instalacja paneli fotowoltaicznych, modernizacje instalacji c.o. i c.w.u., modernizacja przegrody podłogi na gruncie, modernizacja przegrody Dach 2, modernizacja przegrody Dach 1 modernizacja przegrody ściany zewnętrznej, modernizacja przegrody okno zewnętrzne, modernizacja przegrody drzwi zewnętrzne, modernizacja przegrody drzwi wewnętrzne, wykonaniu audytu energetycznego. Efektem realizacji celów będzie spadek rocznych kosztów energii o 55218,69 zł. Wskaźniki projektu: Liczba przeds. otrzymujących wsparcie 1, Liczba przeds., które w wyniku wsparcia poprawiły swoją efekt. energ. 1, Liczba zmoderniz. energ. bud. 1, Pow,.użytkowa bud. poddanych termomodern. 337,25, Liczba wybud. jedn. wytw. en. el. z OZE 1, Liczba wybud. jedn. wytw. en. cieplnej z OZE 1, Dodatkowa zdolność wytwarzania en. ze źródeł odn. ,24, Dodatkowa zdolność wytw. en.el. ze źródeł odn. 0,01, Dodatkowa zdolność wytwarzania en. ciep. ze źródeł odn. 0,14, Ilość zaoszcz. en. ciep. [514,71, Zmniejszenie zuż. en. końcowej w wyniku realizacji projektów 554,31, Szacowany roczny spadek emisji gazów cieplarnianych 1027,28, Prod. en. el. z nowo wybudowanych/nowych mocy wytw. inst. wykorzystujących OZE 11, Prod. en. ciep. z nowo wybudowanych/nowych mocy wytw. instal. wykorzystujących OZE 5,77, Ilość zaoszcz. en. el. 11, Prod. en. el. z nowo wybud. inst. wyk. OZE 11, Prod. en. cieplnej z nowo wybud. inst. wyk. OZE 20,.78.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE \"ZARTEX\" TADEUSZ ZARĘBA", "TYTUL": "Poprawa efektywności energetycznej firmy ZARTEX", "DOFINANSOWANIE_UE_PER_CAPITA": 20.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "192000.00", "WARTOSC": "256000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "SA 42799(2015/X) Auto-GH sprzedaje części samochodowe układu zawieszenia i układu hamulcowego pod własną marką chronioną prawnie znakiem słowno-graficznym „GH”. W ramach projektu firma Auto-GH planuje udział jako wystawca w targach TTM w Polsce, SIA na Ukrainie, Automechanika we Frankfurcie oraz AAPEX w USA. Wszystkie wydarzenia planowane są na rok 2020. Rynkiem perspektywicznym będzie Ameryka Północna czyli Stany Zjednoczone Ameryki i jednocześnie na tym rynku będzie planowane stoisko promocyjne narodowe (polskie) na targach AAPEX w 2020 r. oraz Ukraina z targami SIA w Kijowie. Rynki zaplanowane obejmują Polskę, Niemcy, Ukrainę i USA. Dodatkowym wsparciem promocji będą materiały dedykowane na stoiska targowe: katalogi i film promujący markę GH. Firma wpisuje się z produkcją części samochodowych w III Program Promocji dla branży części samochodowych i lotniczych. Firma prowadzi długoletnią działalność i jest zdolna do finansowania projektu z wypracowanego zysku firmy.", "BENEFICJENT": "AUTO-GH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Promocja marki AUTO-GH na rynkach międzynarodowych w branży części samochodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 18.42}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "726722.20", "WARTOSC": "854967.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest poprawa dostępu do zatrudnienia u 24 osób opiekujących się dziećmi do 3 lat z terenu woj. lubelskiego poprzez realizację programu profesjonalnej opieki dla 24 dzieci w wieku do 3 lat w 3 Klubach Dziecięcych, które zostaną utworzone, w okresie do 31.08.2020 W wyniku realizacji projektu zostaną osiągnięte następujące rezultaty: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu- 4 Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu- 20 Grupę docelową projektu stanowią 24 osoby będące rodzicami i pełnoprawnymi opiekunami dzieci do lat 3 z terenu województwa lubelskiego. 83% uczestników (20 osób) to osoby bezrobotne a 17% to osoby bierne zawodowo (4 osoby) pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osoby, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym w rozumieniu ustawy z dnia 26.06.1974 r - Kodeks pracy ( K.b o niskich kwalifikacjach (do pozimu ISCED3) Wspracie odbędzie się w nastepujacych formach: Zadanie I- Stworzenie Klubu Dziecięcego gm. Bychawa -realizacja zajeć edukacyjno-wychowawczych dla 8 dzieci do lat 3 Zadanie II- Stworzenie Klubu Dziecięcego gm. Garbów -realizacja zajeć edukacyjno-wychowawczych dla 8 dzieci do lat 3 Zadanie III- Stworzenie Klubu Dziecięcego gm. Niemce -realizacja zajeć edukacyjno-wychowawczych dla 8 dzieci do lat 3 Uzasadnieniem organizacji Klubów na terenie gm. Bychawa,Garbów, Niemce są wyniki badań przeprowadzone przez Wnioskodawcę. Prawie 90% osób opiekujących się dziećmi do lat 3 chce realizować się także w życiu zawodowym i społecznym. Choć aktywność tych osób obecnie skierowana jest na życie rodzinne, prawie 85% deklaruje natychmiastową  gotowość podjęcia działań na rynku pracy w momencie, w którym znajdą odpowiednią opiekę nad swoim dzieckiem. W innych gminach gotowość t", "BENEFICJENT": "BEATA BEDNARSKA- CZARNOCKA CENTRUM USŁUG SPECJALISTYCZNYCH BC KOMPLEKS", "TYTUL": "Kluby Dziecięce \"Cherubinek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.57}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1128457.05", "WARTOSC": "1327596.53", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym proj. jest zwiększenie możliwości powrotu na rynek pracy 36 kobiet - rodziców i pełnoprawnych opiekunek dzieci w wieku do lat 3, z terenu gminy Głusk, Jabłonna, Świdnik i Piaski, poprzez utworzenie w Dominowie nowego żłobka z 36 miejscami opieki dla dzieci do lat 3 oraz zapewnienie ich funkcjonowania do 31.01.2021r.   Grupą docelową (GD) jest 36 kobiet - rodziców i pełnoprawnych opiekunek dzieci w wieku do lat 3, z terenu gminy Głusk, które są bezrobotne lub bierne zawodowo, w tym przebywają na urlopie wychowawczym i pozostają poza rynkiem pracy ze względu na obowiązek opieki nad dzieckiem do lat 3 lub pracują i mają trudności w utrzymaniu pracy, ze względu na obowiązek opieki nad dzieckiem do lat 3.   Rezultaty: -powstanie nowy żłobek zapewniający 36 nowych miejsc opieki nad dziećmi do lat 3 - 25 kobiet podejmie lub będzie poszukiwało pracy, tj. wyjdzie z bierności zawodowej w wyniku udziału w projekcie   Zadania: -utworzenie żłobka obejmującego 36 miejsc opieki nad dziećmi do lat 3 oraz sfinansowanie bieżącej działalności żłobka przez 24 m-ce    ", "BENEFICJENT": "KATARZYNA MAZUR", "TYTUL": "Żłobek \"Pierwsze Słówka\" szansą na rozwój dzieci w grupie rówieśniczej oraz rozwój rodziców w pracy zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.39}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "129428.00", "WARTOSC": "244917.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Projekt dotyczy zakupu, dostawy i montażu instalacji fotowoltaicznej (PV) o mocy 40 kWp w miejscu prowadzenia działalności firmy REAM-POLAND w miejscowości Kalinówka 41b, gmina Głusk. W ramach projektu zrealizowane będzie JEDNO ZADANIE. Rzeczowy zakres projektu będzie realizowany 01.01-31.03.2018, jednak prace przygotowawcze, w tym zwłaszcza postępowanie ofertowe w oparciu o zasadę konkurencyjności rozpoczną się w III kw 2017 roku. Inwestycja nie wymaga pozwolenia na budowę/zgłoszenia robót budowlanych. Projekt powstaje w odpowiedzi na problemy wskazane w Biznes Planie i jest zgodny z celem Osi Priorytetowej 4 RPO WL. CELEM GŁÓWNYM projektu jest: Zwiększona produkcja energii ze źródeł odnawialnych produkowanej w generacji rozproszonej na terenie realizacji projektu od 2018 roku. Do EFEKTÓW TECHNICZNO-EKONOMICZNO-EKOLOGICZNYCH inwestycji należą: 1) PRODUKTY PROJEKTU: jednostek wytwarzania energii elektrycznej z OZE - 1, Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,03976 MWe; 2) REZULTATY: Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 42,349 MWhe/rok; Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 14,07 Mg CO2; Liczba nowoutworzonych miejsc pracy - 0,05 EPC. Wybrany wariant zapewnia największy wzrost produkcji energii z OZE oraz wartość redukcji CO2 w stosunku do nakładów inwestycyjnych. Projekt obejmuje ROZWIĄZANIA TIK dotyczące systemu zarządzania energią. Przewiduje także działania \"miękkie\" w obszarze EDUKACJI EKOLOGICZNEJ. Ze względu na wpływ projektu na rozwój firmy, inwestycja przyczyni się do powstania nowych miejsc pracy. PROJEKT DOTYCZY WYKORZYSTANIA ENERGII SŁONECZNEJ.", "BENEFICJENT": "REAM-POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Instalacja fotowoltaiczna w firmie \"REAM-POLAND\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.42}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-03", "DOFINANSOWANIE": "86770.22", "WARTOSC": "103948.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Cel główny: zwiększenie dostępności usług zdrowotnych w podmiocie leczniczym wnioskodawcy wykonującym działalność leczniczą w ramach podstawowej opieki zdrowotnej udzielającym świadczeń opieki zdrowotnej finansowanych ze środków publicznych (umowa z NFZ) przez poprawę jakości infrastruktury ochrony zdrowia do 31.12.2018 r. Grupa docelowa to: - Aktualni i potencjalni użytkownicy infrastruktury medycznej - pacjenci, kadra medyczna, inni pracownicy wnioskodawcy, dostawcy - Uczestnicy procesu inwestycyjnego - dostawcy, wykonawcy, kadra zarządzająca wnioskodawcy - Korzystający z rezultatów projektu inni mieszkańcy, podmioty gosp.i instytucje obszaru oddziaływania wnioskodawcy. Zadania w projekcie (typ projektu wg Regulaminu zgodny z Policy Paper) obejmą elementy konieczne z punktu widzenia udzielania świadczeń zdrowotnych tj: - Opracowanie studium wykonalności - Zakup sprzętu i wyposażenia medycznego zwiększającego dostępność i jakość świadczonych usług publicznych (np.Aparaty EKG, Rejestrator RR, Kardiomonitor, Ciśnieniomierze, Koncentrator tlenu, Defibrylator, KTG, Dermatoskop, wózek inwalidzki, inhalator, Wideoskop, Oftalmoskop)-Zakup zaplecza IT jako element projektu -Zarządzanie projektem- Promocja. Kluczowe rezultaty projektu: -Ludność objęta ulepszonymi usługami zdrowotnymi - 2982 osób -Liczba wspartych podmiotów leczniczych - 1 szt -Nakłady inwestycyjne na zakup aparatury medycznej - 71 637,02 zł, Nowoczesne urządzenia przyczynią się do wczesnego rozpoznawania chorób, będzie skutkowało to mniej zaawansowanymi procesami chorobowymi, zdrowszymi pacjentami, co niesie mniejsze zapotrzebowanie na leczenie specjalistyczne, wysoko specjalistyczne i szpitalne, będzie to generowało również mniej porad typu wizyty domowe a więcej czasu na porady medyczne. Sprzęt przenośny pozwoli nam wykonać pewne badania w domu pacjenta, co ma olbrzymie znaczenie z uwagi na pacjentów obłożnie chorych bez możliwości dojazdu środkami własnymi. Projekt ma charakter nieinfrastrukturalny", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ\"ANIMA\" DZIWOTA-WCISŁO, STEFAŃCZYK, SPÓŁKA PARTNERSKA LEKARZY", "TYTUL": "Zwiększenie dostępności usług zdrowotnych w NZOZ \"ANIMA\" Dziwota-Wcisło, Stefańczyk, Spółka Partnerska lekarzy w Lublinie", "DOFINANSOWANIE_UE_PER_CAPITA": 8.32}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4445065.51", "WARTOSC": "5229488.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym projektu Czas na działanie! Czas na własną firmę! - II edycja jest trwałe włączenie zawodowe 80 osób w wieku od 30 lat pozostających bez pracy,zamieszkujących zgodnie z K.C. na terenie Lubelskiego Obszaru Funkcjonalnego (LOF) poprzez założenie i prowadzenie działalności gospodarczej przez o minimum 12 miesięcy w okresie 01.01.2018-30.04.2020r. Grupę docelową (GD) stanowi 90 osób,w wieku od 30 lat,pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy,zamieszkujących zg. z KC na terenie gmin LOF zamierzające rozpocząć prowadzenie DG przez okres min. 12 miesięcy,w tym50 Kobiet70 osób bezrobotnych i 20 osób biernych zawodowomin. 20 osób zamieszkałych na terenach wiejskich,odchodzących z rolnictwa i planujących rozpocząć prowadzenie pozarolniczej DGmin. 30 osób planujących rozpocząć DG na obszarze gmin objętych programem rewitalizacji tj: Jabłonna,Niedrzwica Duża, Spiczyn (cel:rewitalizacja gmin w aspekcie społecznym i gospodarczym (przeciwdziałanie ubóstwu i bezrobociu,wzrost przedsiębiorczości)min.45 osób planujących rozpocząć DG na terenach gmin LOF o niskiej dynamice rozwoju przedsiębiorczości-tj. Nałęczów, Spiczyn, Konopnica,Jastków,Jabłonna,m.Lubartów GŁÓWNE REZULTATY:realizację wsparcia szkoleniowego i doradczego w zakresie zakładania i prowadzenia działalności gospodarczej (DG) dostosowanego do indywidualnych potrzeb 90 uczestników projektu (UP)udzielenie jednorazowej dotacji oraz pomostowe wsparcie finansowe i szkoleniowo-doradcze w okresie pierwszych 12 miesięcy funkcjonowania 80 firm UP.utworzenie min. 84 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG, w tym min. 4 dodatkowych miejsc pracy w sektorach białej i/lub srebrnej i/lub zielonej gospodarkiprowadzenie DG przez 80 UP, którym udzielono z EFS środki na DG przez okres. min. 12 miesięcy.  ", "BENEFICJENT": "KONSORCJUM SZKOLENIOWO-DORADCZE GAMMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas na działanie! Czas na własną firmę! - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 8.15}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4169232.02", "WARTOSC": "4904978.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "  CEL: nabycie kwalifikacji, kompetencji i umiejętności podnoszących zdolność do utrzymania zatrudnienia lub ponownego zatrudnienia osób spełniających kryteria grupy docelowej, z terenu Lubelskiego Obszaru Funkcjonalnego, osiągnięty w okresie od 1.03.2019 do 31.12.2021, poprzez udział w projekcie i otrzymanie kompleksowego wsparcia w zakresie przeciwdziałania zwolnieniu lub zwiększeniu szans na ponowne podjęcie zatrudnienia (kompleksowe działania outplacementowe)   GŁÓWNE REZULTATY:Liczba osób, które uzyskały kwalifikacje lub kompetencje po zakończeniu udziału w projekcie - minimum 60% Uczestników ProjektuLiczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - minimum 55 % Uczestników Projektu   GRUPY DOCELOWE: 360 osób (216 kobiet/144 mężczyzn), zamieszkujących wylącznie na obszarze Lubelskiego Obszaru Funkcjonalnego (tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), należace min.do jednej z poniższych kategorii:pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedotyczących pracownika - max. 10% UP, tj.: 36 osóbosoby zwolnione z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu - min.90% UP, tj. 324 osoby należące min.do jednej z poniższych grup:kobiety - min.60% UP, tj. 216 os.ON - min. 5% UP, tj. 18 os.os.powyżej 50 r.ż - min.10% UP, tj. 36 os.os.o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) - min.40% UP, tj. 144 os   GŁÓWNE ZADANIA:Doradztwo zawodowe połączone z przygotowaniem Indywidualnego Planu DziałaniaPoradnictwo psychologiczneSzkolenia zawodoweSzkolenia komputerowePośrednictwo pracyStaż zawodowy  ", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cała na przód!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.64}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "4067475.25", "WARTOSC": "4785265.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu: utworzenie min. 82 nowych miejsc pracy na terenie LOF w okresie do 31.01.2020 r., poprzez udzielenie 80 osobom bezrobotnym wsparcia doradczo-szkoleniowego oraz 80 osobom wsparcia w postaci przyznania środków na rozwój przedsiębiorczości wraz ze wsparciem pomostowym. Główne rezultaty: 1) Utworzenie min. 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej; 2) 80 osób pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gospodarczej w programie. Grupy docelowe: 80 osób fizycznych w wieku 30 lat i więcej z terenu Lubelskiego Obszaru Funkcjonalnego, pozostających bez pracy (w tym zarejestrowanych w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEIDG lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj. należą co najmniej do jednej z następujących grup: a) osoby w wieku powyżej 50 roku życia, b) kobiety, c) osoby z niepełnosprawnościami d) osoby długotrwale bezrobotne e) osoby o niskich kwalifikacjach. Zadania: 1. Szkolenia oraz doradztwo przygotowujące do rozpoczęcia działalności gospodarczej 2. Udzielenie dotacji na rozpoczęcie działalności gospodarczej 3. Udzielenie wsparcia pomostowego.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Nowe przedsiębiorstwa w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4016371.55", "WARTOSC": "4725143.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": " Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (55K/45M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w LOF poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej do XII.2021 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu LOF, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "EUROPEJSKA PLATFORMA EDUKACYJNA SP. Z O.O.", "TYTUL": "Kompetentni i Efektywni. Program aktywizacji w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.36}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1436543.93", "WARTOSC": "1805490.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice", "OPIS": "Celem P jest podniesienie kompetencji 252 nauczycieli (N) (249K,3M) kl 1-3 publicznych 67 SP z terenu 24 gmin wiejskich i wiejsko-miejskich lubelskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Wschodni Klaser Innowacji z Kraśnika, Katolicki Uniwersytet Lubelski i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu lubelskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4039127.74", "WARTOSC": "4751915.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 76 (z czego 46 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 09.2019-04.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące zadania (poprzedzone diagnozą kompetencji zawodencji  w zakresie prowadzenia działalności gospodarczej na etapie rekrutacji do projektu):   1-2/ Warsztat \"ABC przedsiębiorczości\" oraz doradztwo w pisaniu biznesplanu wraz z harmonogramem rzeczowo-finansowym (indywidualne);  3/ Wsparcie finansowe na rozwój przedsiębiorczości; 4/ Wsparcie pomostowe doradcze i finansowe. Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy  kompetencji zawod. w zakresie prow. działalności gosp. dla 76 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 76 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 76 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 90% UP (69 os.), u których zidentyfikowano predyspozycje  do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 69 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej zostaną utworzone dodatkowe miejsca pracy w okresie 12 m-cy od dnia ich utworzenia (min. 83). War", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelskie Centrum Wspierania Przedsiębiorczości", "DOFINANSOWANIE_UE_PER_CAPITA": 7.03}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1749685.11", "WARTOSC": "2058453.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie Lubelskiego Obszaru Funkcjonalnego (LOF) poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.45 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.09.2020 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.45 nowych miejsc pracy, na terenie LOF do 30.09.2020 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z terenu LOF, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.  ", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Szansa na własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 3.21}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1359608.20", "WARTOSC": "1599539.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "1. Cel: zwiększenie poziomu aktywności zawodowej i zatrudnienia wśród co najmniej 20 (19K, 1M) osób sprawujących opiekę nad dziećmi do lat 3 poprzez udostępnienie 25 miejsc opieki w nowoutworzonym żłobku sieci Maluszkowo w Lublinie w okresie od 01.06.2019 do 31.12.2021r. 2. Grupę docelową stanowi 25 osób (23K, 2M) - rodzice i pełnoprawni opiekunowie dzieci do lat 3 rodzice zamieszkującyna terenie Lubelskiego Obszaru Funkcjonalnego (gminę Świdnik, Piaski, Mełgiew, Lublin, Głusk, Wólka) woj. lubelskie w rozumieniu Kodeksu Cywilnego, które chcą powrócić/wejść na rynek pracy po przerwie związanej z pełnieniem funkcji opiekuńczych nad dziećmi do lat 3 (urodzeniem lub wychowaniem dziecka), o statusie na rynku pracy:  a) 8 osób (7K, 1M) bezrobotnych lub osób biernych zaw. pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r - Kodeks pracy; b) 17 (16K, 1M) osób pracujących opiekujących się dzieckiem do lat 3, będących w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy. 3. Główne zadania, które będą realizowane w ramach projektu: Zadanie 1 Adaptacja pomieszczeń i zakup wyposażenia żłobka Zadanie 2 Funkcjonowanie żłobka 4. Główne rezultaty, które dzięki realizacji projektu zostaną osiągnięte: a) Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 14 os. (14K) b) Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 6 os. (5K/1M)", "BENEFICJENT": "A2 ANNA LUBAŚ", "TYTUL": "Utworzenie żłobka Maluszkowo", "DOFINANSOWANIE_UE_PER_CAPITA": 3.21}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1611328.59", "WARTOSC": "1895680.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL GŁ.: Aktywizacja społ.-zawod. 120 os. (66K/54M) wykluczonych / zagrożonych ubóstwem lub wykluczeniem społ., tj. 30 ON i 90 benefic. pomocy społ. lub kwalifik. się do objęcia wsparciem pomocy społ. z terenów LOF objętych działaniami rewitalizacyjnymi poprzez realiz. ścieżki reintegr. obejm. formy wsparcia niezbędne do wyprowadz. danej os. z ubóstwa / wyklucz. społ. zrealiz. w okr. 1.01.2019-30.06.2020   GD: 120 os. fiz. [66K/54M] powyżej 18 roku życia wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społ., w tym min. 30 osób [16K/14M] biernych zaw. z niepełnosprawnościami [ON] i 90 os. [50K/40M] bez zatrudnienia korzystających ze świadczeń z pomocy społ., zamieszkujących zg. z KC na obszarze gmin należących LOF objętych działaniami rewitalizacyjnymi.   GŁ. DZIAŁANIA: -w zakresie aktywizacji społ.: trening kompetencji i umiejęt. społ. i poradnictwo psycholog. -w zakresie aktywizacji edukacyjnej: szkolenia ICT + egzamin -w zakresie aktywizacji zawodowej: poradnictwo zawodowe, szkolenia zawodowe, staż, pośrednictwo pracy Ponadto, każdy uczestnik podda się diagnozie potrzeb i potencjałów stanowiącej podst. do udzielenia wsparcia w ramach proj..   GŁ. REZULTATY: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu: min. 54 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): min. 36 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: min. 39 os. Ponadto efektem projektu będzie osiągnięcie efektywności społecznej i zatrudnieniowej: a) w odniesieniu do os. / środowisk zagroż. ubóstwem lub wyklucz. społ. min.poziom efektywn. społ. = 34%, a efektywn.zatrudn. = 30%. b) w odniesieniu do os. o znacznym st. niepełnospr., os. z niepełnospr. intelekt. oraz osób z niepełnospr. sprzężonymi min. poziom efektywn. społ. = 34%, a efektyw", "BENEFICJENT": "GDELA KRYSTYNA AKUSTICA.MED", "TYTUL": "Twoja nowa szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1544475.84", "WARTOSC": "1817030.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁÓWNYM CELEM projektu jest podniesienie zdolności powrotu na rynek pracy i uzyskania zatrudnienia w okresie 1 marca 2019r. - 30 kwietnia 2021r. przez 100 osób (38 K i 62 M) zwolnionych z przyczyn niedotyczących pracownika okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu. Ponadto co najmniej 40% UP stanowić będą osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. W okresie max. 3 miesięcy od przystąpienia UP do projektu zostanie przedstawiona im adekwatna oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Wnioskodawca zapewni UP wsparcie indywidualnej i kompleksowej aktywizacji zadowowo- edukacyjnej. 100% UP zostanie objętych doradztwem zawodowym wraz z opracowaniem Indywidualnego Planu Działania. Dodatkowo dla każdego uczestnika przewidziano następujące elementy wsparcia: poradnictwo psychologiczne, szkolenia zawodowe, pośrednictwo pracy, staż zawodowy. Projekt zakłada wskaźnik efektywności zatrudnieniowej: \"Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie\" na poziomie co najmniej 55% całkowitej liczby osób, które zakończyły udział w projekcie.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Zmień kwalifikacje i zdobądź pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1535173.44", "WARTOSC": "1806086.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁÓWNYM CELEM projektu jest podniesienie zdolności powrotu na rynek pracy i uzyskania zatrudnienia w okresie 1 września 2019r. - 31 października 2021r. przez 100 osób (38 K i 62 M) zwolnionych z przyczyn niedotyczacych pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu LOF. Ponadto co najmniej 40% UP stanowić będą osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. W okresie max. 3 miesięcy od przystąpienia UP do projektu zostanie przedstawiona im adekwatna oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Wnioskodawca zapewni UP wsparcie indywidualnej i kompleksowej aktywizacji zadowowo- edukacyjnej. 100% UP zostanie objętych doradztwem zawodowym wraz z opracowaniem Indywidualnego Planu Działania. Dodatkowo dla każdego uczestnika przewidziano następujące elementy wsparcia: poradnictwo psychologiczne, szkolenia zawodowe, pośrednictwo pracy, staż zawodowy. Projekt zakłada wskaźnik efektywności zatrudnieniowej: \"Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie\" na poziomie co najmniej 55% całkowitej liczby osób, które zakończyły udział w projekcie.", "BENEFICJENT": "EDOTUR SP. Z O.O.", "TYTUL": "Outplacement - szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.81}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1357798.50", "WARTOSC": "1597410.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt jest zgodny z Gminnymi/Lokalnym Progr.Rewitalizacji gmin: Miasto Lublin, Miasto Krasnystaw, Miasto Chełm, Jabłonna, Rejowiec Fabryczny, Gościeradów, Wisznice, Jabłoń, Bełżyce, Głusk, Adamów, Kazimierz Dolny, Wólka, Dzierzkowice. Odpowiada on na złożone problemy społ. występujące na w/w terenach. Istotą  jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących obszary w/w gmin i wynika z aktualnych programów rewitalizacji obowiązujących na tych terenach (kryt nr 1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych. Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. biernych zawodowo z terenu w/w gmin do VIII 2021 r. Kluczowe rezultaty to : wyposażenie 50 uczestników( co najmniej 25K) w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z coachem, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (coaching), grupa usług zawodowych (mentoring, staże zawodowe), grupa usług zawodowych (szkolenia), oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.6 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 4) w terminie 3 mcy od zakończenia udziału we wsparciu.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Równamy szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1406475.96", "WARTOSC": "1654677.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem pr. jest zwiększenie szans na zatrudnienie oraz wzrost integracji społeczno-zawod90(45K, 45M)os.zamieszkującycych obszary objęte działaniami rewitalizacyjnymi w WL:miasto Lublin,gm.Bełżyce,gm.Bychawa,gm.Głusk, gm.Jabłonna,gm.Jastków,gm.Konopnica,gm.NiedrzwicaDuża, gm.Strzyżewice,gm.Wólka,gm.Łęczna,gm.Milejów,gm.Świdnik,gm.Piaski,gm.Mełgiew,gm.Niemce poprzez udział w programie obejmującym kompleksowe działania aktywizacji i integracji społ.i zaw.realizowanym od 01.03.2020 do 31.12.2022oraz podj.zatrudnienia przez min.20UP Formy wsparcia dla wszystkich UP: • Diagnoza potrzeb z IŚR • Praca socjalna- kontrakt socjalny lub um. na wzór kontraktu socjalnego • Indyw.doradz.psychologiczne • Indyw.porad.prawne • Indyw.doradz.zawod • Trening kompetencji psychospołecznych w ramach PAL • Pośred.pracy i wsparcie trenera pracy Formy wsparcia w zależn.od potrzeb i możliwościUP(zg.z diagnozą i ścieżką reintegr. oraz kont.socjalnym): • Szkolenia • Staże Grupę docelową stanowić będą os.w wieku 18-65 lat wykluczone społ.(w tym dotk.ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym w szczególności:bierne zawodowo,bezrobotne – zagrożone wykluczeniem ze względu na przesłanki inne niż tylko bezrobocie, wobec kt.zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji o charakterze społecznym, os.o niskich kwalifikacjach, os.z niepełnosprawnościami (28UP),preferuje się objęcie wsparciem:os.o znacznym lub umiarkowanym stopniu niepełnospr; os.z niepełn.sprzężoną oraz os.z zaburzeniami psychicznymi,w tym os.z niepełno.intelektualną i osoby z całościowymi zaburzeniami rozwojowymi, os.lub rodziny zagrożone ubóstwem lub wykluczeniem społ.doświadzające wielokrotnego wykluczenia społecznego. cd.uzasad.wydatków 2", "BENEFICJENT": "FUNDACJA HEROS", "TYTUL": "Aktywni na rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1368504.42", "WARTOSC": "1610005.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "ZASADA ZRÓWNOW.ROZWOJU-DOTYCZY CAŁEGO P P (na każdym etapie realiz.i po zakończ.)pozyt.wpłynie na środow.,w tym m.in.poprzez:na etapie R:l-ba wydruk.ulotek i plakatów będzie ogranicz.do niezbęd.min.(prefer.będą media intern.,wykorzys.papier ekolog.i wydruk dwustr.w ulotkach.);druk.będą tylko niezbęd.mat.szkol.i doradcze-wydruk dwustr.,prefer.zamieszcz.mat.na www P;w zapyt.ofertowym i umowie na catering zapisy dot.pod.dań w naczyniach wieloraz.,przygot.dań w oparciu o sezon.owoce i warzywa,wykorzyst.w miarę możl.produktów z gosp.ekolog.;doradcy/personel będą zachęcać UP do transp.publiczn./doj.rowerem do miejsca realiz.wsparcia i w miarę możl.sami z niego korzystać;w salach dorad./szkolen./biurze P ogranicz.klimatyz.,prefrowane otwier.okien,w wyborze sal szkol./dorad.premiowane oferty zapewniaj.zastos.energooszcz.żarówek,w miarę możliw. stosow.naturalne oświetl. KRÓTKI OPIS PROJEKTU CEL Zwiększ.dostepu do zatrud.lub jego kontynuacji przez 78os.(47kobiet,31mężczyzn)-pracowników przewidz.do zwolnienia lub zagroż.zwoln.z pracy z przyczyn niedot.pracownika lub zwolni.z pracy z przyczyn niedot.pracow.w okresie nie dłuż.niż 6m-cy przed dniem przyst.do P,w tym 35os.(21kobiet,14mężczyzn) o niskich kwalifikacjach/w w.50 lat i więcej,zamieszk.(w rozum.przepisów KC) w woj.lubel.na obszarze LOF,poprzez kompleks.działania prow.do utrzymania lub podjęcia i utrzym.zatrudn.,takie jak:poradnictwo zawodowe,szkolenia zgodne z potrzebami RP,pośredn.pracy/poradnictwo psycholog.,staże zawodowe,dodatek relokacyjny,do I.2022r. REZULTATYl-ba os.,które podjęły pracę lub kontynuowały zatrudnienie:43l-ba os.,które uzyskały kwalifik./nabyły kompet.:63 GRUPA DOCELOWA 78os.(47kobiet,31mężczyzn)zamieszkuj.(w rozum.przepisów KC) w woj.lubelskim na obszarze LOF:pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedot.pracownika/os.zwolnione z przyczyn niedot.pracownika w okresie nie dłuższym niż 6m-cy przed dniem przystąp.do P ZADANIADoradztwo zawodowe.Szk", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Pracownicy Przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1182326.88", "WARTOSC": "1390972.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest uzyskanie zatrudnienia przez min. 55% osób z grupy 100 osób (10K, 90M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 31.12.2020 r. Grupę docelową stanowi 100 os.(10K,90M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Pośrednictwo pracy", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Aktywny LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1213946.88", "WARTOSC": "1428172.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 100 os.(10K,80M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 100 osób (10K, 80M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 31.10.2020 r.", "BENEFICJENT": "INSTYTUT ROZWOJU I INNOWACJI EURO-KONSULT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Skuteczny outplacement w LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 2.28}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "IN FASHION MARIANNA GĘCA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "CAMINO JÓZEF SŁAWOMIR ORZEŁ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "825643.56", "WARTOSC": "971345.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Cel gł.: Pod pozi akty społecznej wśród os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszk. na obsz. na obsz. pow. bialskiego(Janów Podlaski, Konstantynów Leśna Podlaska,Łomazy,Piszczac,Tuczna) , pow.chełmski (Chełm,Dorohusk,Dubienka,Ruda – Huta,Wojsławice) pow. Lubartowski (Kock, Lubartów,Michów,Niedżwiada,Ostrów Lubelski,Ostrówek, Sernik), pow.lubelski ( Bełżyce,Bychawa,Głusk,Jastków,Strzyżewice, Wojciechów,Wólka), pow. łukowski (Adamów,Krzywda,Serokomola,Stanin,Stoczek Łukowski, Wola Mysłowska), pow. parczewski ( Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow.świdnicki ((Mełgiew, Piaski, Rybczyce, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa,Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów – Osada, Krasnobród, Łabunie, Skierbieszów,Zwierzyniec) oraz pow kraśnickiego (gm. Annopol, Gościeradów,) dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-29.II.2020. W związku z tym zatrudn. uzyska 21 os. a kwalifik. zawod. uzyska 23 os. po opuszczeniu proj.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Aktywni na Lubelskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "822874.16", "WARTOSC": "968087.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem gł.proj.jest: Podniesiony poziom aktywności społecznej wśród min.70% os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród 70 os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszkujących na obsz.powiatu kraśnickiego (gm. Annopol, Gościeradów), pow. bialskiego (Janów Podlaski, Konstantynów Leśna Podlaska, Łomazy, Piszczac, Tuczna), pow. chełmski (Chełm, Dorohusk, Dubienka, Ruda-Huta, Wojsławice) pow. Lubartowski (Kock, Lubartów, Michów, Niedźwiada, Ostrów Lubelski, Ostrówek, Serniki), pow. lubelski (Bełyżce, Bychawa, Głusk, Jastków, Strzyżewice, Wojciechów, Wólka), pow. łukowski (Adamów, Krzywda, Serokomla, Stanin, Stoczek Łukowski, Wola Mysłowska), pow. parczewski (Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow. świdnicki (Mełgiew, Piaski, Rybczewice, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa, Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów-Osada, Krasnobród, Łabunie, Skierbieszów, Zwierzyniec), kraśnickiego (gm. Annopol, Gościeradów)- dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-31.12.2020.", "BENEFICJENT": "GD PARTNER SPÓŁKA Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas pozytywnych zmian!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1076991.66", "WARTOSC": "1267049.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "PROJEKT \"Od społecznej aktywności do zatrudnienia\" jest skierowany do 72 Uczestników Projektu (43K; 29M), osób wykluczonych (w tym dotkniętych ubóstwem) lub osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Lubelskiego Obszaru Funkcjonalnego (w rozum. przepisów KC), w tym: os. pozostające bez zatrudnienia, os. bezrobotne, os. o niskich kwalifikacjach, os. z niepełnosprawnościami; oraz otoczenie os. wykluczonych społecznie (jeśli dotyczy). Cel główny projektu: Do dn. 31.12.2019r. nastąpi wzrost integracji społecznej oraz poprawa dostępu do rynku pracy u 72 Uczestników Projektu (43K i 29M), osób wykluczonych lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu LOF; poprzez: - identyfikację potrzeb oraz pośrednictwo pracy, - wzmocnienie postawy społecznej i poradnictwo psychologiczne, - nabycie i podwyższenie kwalifikacji i kompetencji zawodowych, - nabycie doświadczenia zawodowego, - pomoc w uzyskaniu zatrudnienia; co jest spójne z Strategią Zintegrowanej Inwestycji Terytorialnej (ZIT) Lubelskiego Obszaru Funkcjonalnego (LOF), Strategią Rozwoju Woj. Lubelskiego do roku 2020, Strategią Europa 2020, Strategią rozwoju społeczno-gospodarczego Polski Wschodniej do roku 2020. Główne rezultaty projektu: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu (26/17K/9M). 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu (33/20K/13M). 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) (22/14K/8M). Główne zadania w projekcie: 1. Diagnoza indywidualnych potrzeb uczestników. 2. Aktywizacja społeczna. 3. Aktywizacja edukacyjna. 4. Aktywizacja zawodowa. Projekt wynika i jest zgodny z aktualnym programem rewitalizacji Lubelskiego Obszaru Funkcjonalnego tj. na obszarze, na którym projekt bedzie realizowany", "BENEFICJENT": "INSTYTUT ORGANIZACJI PRZEDSIĘBIORSTW I TECHNIK INFORMACYJNYCH INBIT SP. Z O.O.", "TYTUL": "Od społecznej aktywności do zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.97}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1014314.60", "WARTOSC": "1193311.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel główny: Zwiększenie zdolności do zatrudnienia u 72 osób (40K,32M) zamieszk. (w rozumieniu KC) obszar LOF będących os. zwolnionymi z przyczyn niedot. pracownika, w okresie nie dłuższym niż 6 m-cy przed dniem przystąp. do projektu/zwoln. z pracy/przewidz. do zwoln., poprzez poradnictwo zawod. i IPD, doradztwo psychol., staże, pośredn. pracy, szkol. język. i zawod. w zakresie: obsł. biurowej, spraw kadr.-płacowych, spraw rachunk.-księg., sprzedawca z kasą fiskalną, OZE oraz podjęcie lub utrzymanie zatrudnienia przez 40 os. do 30.XI.2021r. Grupę docelową stanowią 72 osoby (40K,32M), które zamieszkują teren LOF (w rozum. KC) należące do podgrup: a)  pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedot. pracownika, b)  osoby zwolnione z przyczyn niedot. pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu Lubelskiego Obszaru Funkcjon. Jednocześnie pracownicy przewidziani do zwolnienia będą stanowić maks. 10% GD. Główny rezultat: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-40. Główne zadania: doradztwo zawodowe i IPD, doradztwo psychologiczne, szkol. zawodowe i i językowe, staże, pośrednictwo pracy.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Adaptacja do zmian", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "901872.57", "WARTOSC": "1061026.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt „Nowe otwarcie” obejmuje kompleksowe wsparcie 60 osób (24 kobiety, 36 mężczyzn) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu gmin województwa lubelskiego wchodzących w skład Lubelskiego Obszaru Funkcjonalnego, tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka (w rozumieniu przepisów Kodeksu Cywilnego). Szczególnym wsparciem zostaną objęte osoby z niskimi kwalifikacjami oraz osoby powyżej 50 roku życia.   Projekt realizowany przez Europejskie Centrum Doradczo – Szkoleniowe Rafał Dudzic w partnerstwie z Benefit Projekt Andrzej Bożek. Założeniem projektu jest poprawa sytuacji zawodowej oraz wzrost szans na zatrudnienie u min. 70 % uczestników w okresie od 01.04.2019 r. do 31.12.2020 r.   Osiągnięcie zaplanowanego celu będzie możliwe poprzez przejście pełnej ścieżki projektowej obejmującej: diagnozę kompetencji zawodowych wraz z utworzeniem IPD, oraz szkolenia zawodowe (Specjalista ds. sprzedaży; Logistyk/Spedytor, Doradca ds. OZE). Całość dopełni pośrednictwo pracy wraz z 6 miesięcznym stażem, w trakcie, którego uczestnicy przekują zdobytą wiedzę w umiejętności praktyczne, zwiększając swoją pozycję na lokalnym i regionalnym rynku pracy. Efektem zakończenia całego procesu wsparcia będzie podjęcie zatrudnienia przez co najmniej 55 % uczestników.   Takie rozwiązanie pozwoli na osiągnięcie celu działania 10.4 RPO WL na lata 2014 - 2020 jakim jest wsparcie usług adresowanych do przedsiębiorstw przechodzących procesy restrukturyzacyjne oraz ich pracowników ukierunkowane na dostosowanie się do zmian gospodarczych. Podjęte działania przyczynią się do kontynuacji zatrudnienia przez osoby zagrożone utratą pracy, jak również zmniejszą ryzyko bezrobocia wśród pracowników przedsiębiorstw restrukturyzowanych.", "BENEFICJENT": "EUROPEJSKIE CENTRUM DORADCZO - SZKOLENIOWE RAFAŁ DUDZIC", "TYTUL": "Nowe otwarcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "779149.08", "WARTOSC": "916645.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okresie 01.11.2019-31.10.2020r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego, zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia, z terenu Lubelskiego Obszaru Funkcjonalnego Grupa docelowa to 60 osób (5 kobiet - K i 55 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia  z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "K.A.M. FIT KAMIL MAGOŚ", "TYTUL": "Aktywność na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "819962.75", "WARTOSC": "964662.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest uzyskanie zatrudnienia przez min. 55% osób z grupy 105 osób (39K, 66M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.04.2019 - 31.12.2020 r.   Grupę docelową stanowi 105 os.(39K,66M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika.   Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "REGIONALNA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje - mój nowy zawód", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880118.68", "WARTOSC": "1035433.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 80 os.(8K,72M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 80 osób (8K, 72M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2019 - 30.09.2019 r. ", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA, DORADZTWO, ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Programy outplacementowe - ZIT LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "874015.05", "WARTOSC": "1028253.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 80UP (min.50kobiet,9 osób z niepełnosprawnościami)przewidzianych do zwolnienia,zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu, zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego( wg. KC)osiągnięta od 01.01.19 do 31.07.20 r GD to 80 UP(min.50K)pracownicy przewidziani do zwolnienia(mak.10%GD tj. 8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os. zwolnione z przyczyn dot. zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UPstanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)(16 UP)lub os.w wieku 50 lat i więcej(16 UP). Min.9UPto ON REZULTATY:Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-44 Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-64 GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych ,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych /doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem i gospodarką odpadami.  ", "BENEFICJENT": "ZWIĄZEK MŁODZIEŻY WIEJSKIEJ", "TYTUL": "Zmiana szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "794902.34", "WARTOSC": "935179.23", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okr. 01.05.2019-01.04.2020r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego (w tym 5K i 55M), zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób (5 kobiet - K i 55 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "GRANTUNION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inteligentny rozwój Twoich kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "871974.45", "WARTOSC": "1025852.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL PROJEKTU wzrost potencjału adaptacyjnego do zachodzących na rynku zmian i szans na zatrudnienie 90 UP przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracynw okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu Lubelskiego Obszaru Funkcjonalnego, w tym: min. 40 % osób o niskich kwalifikacjach, min. 5 % osób z niepełnosprawnosciami, min. 55% kobiet. Cel będzie zrealizowany do 30.11.2020r. poprzez kompleksowe działania:IPD,poradnictwo psychologiczne,pośrednictwo pracy, szkolenia, staze zaw, dodatek relokacyjny. zawodowe,staze zawodowe, dodatek relokacyjny. GŁÓWNE REZULTATY: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - 42 Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie- 75 GRUPA DOCELOWA: 75UP (42K) a) 68 pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy; b)7 osoby zwolnione z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do P. Jednocześnie pracownicy przewidziani do zwolnienia stanowić będą max 10% gr. doc. UP będą wyłącznie osoby zamieszkujące na t woj.lubelskiego Min. 40% UP stanowią os. o niskich kwalifikacjach Min. 5% będą stanowiły osoby z niepełnosprawnosciami GŁÓWNE ZADANIA: 1. PORADNICTWO ZAWODOWE Z UTWORZENIEM IPD DLA 75 OSÓB, 6 GODZ/OSOBA 2. PORADNICTWO PSYCHOLOGICZNE DLA 75 UP ,MIN.4GODZ/OSOBA 3.SZKOLENIA ZAWODOWE dla 60 osób ( 5 grup x średnio 12 osób) 4.POŚREDNICTWO PRACY dla 75 osób ( średnio 8 godz/osoba) 5. STAŻE ZAWODOWE DLA 70 OSÓB 6. DODATEK RELOKACYJNY , dla 8 UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "865361.37", "WARTOSC": "1018072.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL: Wyższa aktywność społeczno-zawodowa i zdolność do znalezienia zatrudnienia wśród os.z grupy docelowej,tj.48 os.z niepełnosprawnościami (min.28 kobiet) wykluczonych(w tym dotkniętych ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Lubelskiego Obszaru Funkcjonalnego(LOF), w okresie od 01.01 do 31.12 2019r. GŁÓWNE REZULTATY:Nabycie kwalifikacji lub kompetencji przez min.16os.,Podjęcie pracy przez min.12os.,Poszukiwanie pracy przez min.20os. GRUPA DOCELOWA: 48 os.fizycznych(min.28 kobiet) wykluczonych(w tym dotkniętych ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących na obszarze LOF w rozumieniu przepisów Kodeksu Cywilnego. Os.z grupy docelowej to w 100% os.z niepełnosprawnościami (w tym z zaburzeniami psychicznymi),powyżej 18 roku życia. W projekcie min.90%uczestników będzie os.biernymi zawodowo(os.pozostającymi bez zatrudnienia) a co najwyżej 10%uczestników os.bezrobotnymi należącymi do III grupy osób sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004r.o promocji zatrudnienia i instytucjach rynku pracy. Os.bezrobotne o ustalonym I lub II profilu pomocy w oparciu o wyżej wymienioną ustawę nie zostaną objęte wsparciem w projekcie. W projekcie:min.14os.posiadać będzie niskie kwalifikacje,co najmniej 50%uczestników projektu będzie os.korzystającymi z PO PŻ 2014-2020, a zakres wsparcia w ramach projwktu będzie komplementarny i uzupełniać będzie działania współfinansowane z PO PŻ w ramach działań towarzyszących. GŁÓWNE ZADANIA:Diagnoza potrzeb uczestników wraz ze stworzeniem ścieżki reintegracji,Poradnictwo psychologiczne,Poradnictwo prawne i obywatelskie,Trening umiejętności społecznych,Szkolenie zawodowe z modułem uzupełniającym,Pośrednictwo pracy,Staż zawodowy.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystaj szansę - otwórz się na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "858954.32", "WARTOSC": "1010534.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym proj. jest podniesienie poziomu dostępności do edukacji, rynku pracy, włączenia społecznego oraz innowacyjności poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 100 osób (50K) z terenu Lubelskiego Obszaru Funkcjonalnegopracowników przewidzianych do zwolnienia 9(5K) lub zagrożonych zwolnieniem z przyczyn niedotyczących pracownika 41(21K)osób zwolnionych z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do projektu 50(24K); Okres realizacji projektu 01.09.2019-30.06.2021 Dla osiągnięcia celu niezbędna jest realizacja kompleksowego wsparcia:indywidualne doradztwo zawodowe–3,5 h/osgrupowe doradztwl\\o zaw. (warsztaty)-16 h na grupęporadnictwo psycholog.–2h/os.indywidualne pośrednictwo pracy-5 h/os. Dzięki w/w wsparciu UP nabędą kompetencje i umiejętności miękkie związane z poruszaniem się po rynku pracy, kulturą pracy, komunikacją interpersonalną, nauą autoprezentacji, kreowania własnego wizerunku i planowania kariery.szkolenia, kursy (kończące się uzyskaniem dokumentu potwierdzającego kompetencje/kwalifikacje UP) - potwierdzające nabycie, podniesienie, dostosowanie, uzupełnienie lub zmianę kwalifikacji zawodowych: SPECJALISTA/KA DS. KADR I PŁAC z egzaminem. ECDL (140h) dla 12 osóbMAGAZYNIER/KA z egzam. UDT na obsługę wózków jezdniowych (100h)  dla 18 osóbSPRZEDAWCA/CZYNI z egzam. ECDL (120h) dla 18 osóbMONTER/KA INSTALACJI ELEKTRYCZNYCH – z egz. SEP (60h) dla 12 osóbPAKIET SZKOLEŃ dla 40 osób – tz.\"szkolenia szyte na miarę\" pod potrzeby (OPERATORÓW: koparko-ładowarki, agregatów tynkarskich, rusztowań, żurawi przenośnych; KIEROWCÓW – KURSY PRAWA JAZDY KAT: C,C+E i kwalifikacji wstępnych, KAT T; SZKOLENIA: księgowości, wizażu, kucharz/ka, opiekun/ka,staż (3-4m-ce) prowadzący do nabycia praktycznych umiejętności oraz zdobycie dośw. w zakresie wykonywania nowego zawodu lub nowych kwalifikacji/uprawnień. Po zakończonym udziale w proj. co najmniej 55% UP, podejmie lub będzie kontynuować", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Szansa na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "859014.52", "WARTOSC": "1010605.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel P: przeciwdziałanie wzrostowi bezrobocia poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 60 osób zagrożonych zwolnieniem i zwolnionych z zakładów pracy objętych procesami restrukturyzacyjnymi z przyczyn niedot. pracownika, z terenu gmin woj. lubelskiego wchodzących w skład LOF, poprzez zapewnienie wsparcia w ramach kompleksowego programu outplacementu(ukierunkowanego na dostosowanie się do zmian gospodarczych) do 31.12.2020 r. Główne rezultaty: 1) efekt.zatrudn. zgod.z kryt. prem. nr 1. (wskaź.mierzony do 3 m-cy od daty zakończ.udziału w P) (warunki: u. o pracę na okres min.3 m-cy na min. 1/2 etatu; um. cyw.-prawna ( na min.3 m-ce, wartość um. równa lub wyższa 3-krotności min. wynagrodzenia; samozatrud.).  2) wzmocnienie/nabycie nowych kompet./umiejętności/kwalifik. przez os. zagrożone zwolnieniem z zakładów pracy,dzięki czemu utrzymają status os.pracującej.  Grupa docelowa: 60 os.(38K,22M)  z terenu gmin woj. lubelskiego wchodzących w skład LOF: a) 6 pracowników przewidzianych do zwolnienia z pracy z przyczyn dotyczących zakładu pracy (max. 10% grupy docelowej - zgodn. z kryt. specyf. nr 1) b) 54 os. zagrożone zwolnieniem lub zwolnionych z pracy z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do P. W grupie doc. 40%, tj. 24 osoby (kryt.prem.nr 2) będą to osoby o niskich kwalifikacjach do poz. ISCED3 włącznie lub osoby w wieku 50 lat i więcej. Wskaźnik efekt. zatrud.w P wynosi 55% (kryt. prem. nr 1). P  zakłada zatrudnienie os. zagrożonych utratą pracy, co przyczyni się do osiągnięcia celu szczegół. prioryt. inwestycyjnego 8v \"zwiekszenie dostępu do zatrudnienia lub jego kontynuacji os. objętych działaniami typu outplacement\". Główne zadania: Zad.1: Wsparcie psychologiczno-doradcze (z IPD) Zad.2: Wsparcie szkoleniowe Zad.3: Pośrednictwo pracy Zad.4: Staże zawodowe    ", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Outplacement – to się opłaca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "842349.02", "WARTOSC": "990998.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 84 UP(min.47kobiet,5 osób z niepełnosprawnościami)przewidzianych do zwolnienia, zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu, zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego(wg. KC)osiągnięta od 01.01.20 do 31.12.20 r. GRUPA DOCELOWA:84 Uczestników Projektu(min.55%GD tj.47K)pracownicy przewidziani do zwolnienia(mak.10%GD tj.8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os.zwolnione z przyczyn dot.zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UP(tj.35 UP)stanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)lub os.w wieku 50 lat i więcej(min.24 UP) Min.5% GD(tj.5 UP)to ON REZULTATY:Liczba osób,które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-47(26K/21M) Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-68(38K/30) GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych oraz językowe,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych/doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem i", "BENEFICJENT": "HUMAN DISCOVERS CENTRUM ANALIZ I ROZWOJU PLACÓWKA KSZTAŁCENIA USTAWICZNEGO DAPOL KARINA JAKUBEK", "TYTUL": "Wysokie Kwalifikacje=Sukces Zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "843820.62", "WARTOSC": "992730.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 84 UP(min.47kobiet,5 osób z niepełnosprawnościami)przewidzianych do zwolnienia,zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu,zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego(wg.KC)osiągnięta od 01.01.20 do 31.12.20r GRUPA DOCELOWA:84 Uczestników Projektu(min.55%GD tj.47K)pracownicy przewidziani do zwolnienia(mak.10%GD tj.8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os. zwolnione z przyczyn dot. zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UP(tj.35 UP)stanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)lub os.w wieku 50 lat i więcej(min.24 UP) Min.5% GD(tj.5 UP)to ON REZULTATY:Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-47(26K/21M) Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-68(38K/30) GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych oraz językowe,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych /doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Lubelski Obszar Wysokich Kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841321.50", "WARTOSC": "989790.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁ. CELEM PROJ. jest WZROST POTENCJAŁU ADAPCYJNEGO DO ZMIAN ZACHODZ. NA RYNKU PR. NA TERENIE LOF 60 (w tym min. 36K) pracow. przedsięb. zagroż. utratą zatrudn. lub będących w okresie wypowiedz. oraz os. zwoln. w okresie nie dłuższym niż 6 m-cy z przyczyn dot. zakł. pr., o cechach zg. z GD do 31.10.2020 r. Uczestnikami/czkami Projektu będą wyłącznie pracownicy przedsiębiorstw posiadających siedzibę lub j. organ. na terenie woj. lubelskiego LOF, zatrudnieni na terenie woj. lubelskiego-LOF lub os. pozostające bez pracy, które zamieszkują w rozum. KC na obszarze woj. lubelskiego-LOF. Cel główny zostanie osiągnięty w okresie realizacji proj., tj. od 01.2020 do 10.2020 r. Zadania: 1/ Doradztwo zawodowe z tworzeniem IPD (4h/UP); 2/ Poradnictwo psychologiczne (8h/UP); 3/ Szkolenia podnoszące kwalifikacje i/ lub kompetencje zawodowe z certyfikacją rozpoznawalną i uznawaną w danym środowisku, sektorze, branży (120h/gr.); 4/ Średnio 4- miesięczne Staże Zawodowe; 5/ Indywidualne Pośrednictwo Pracy (12h/UP). Efekty wsparcia: -opracowanie IPD dla 60 UP, -wzrost wiary we własne możliwości wśród 60 UP, -nabycie kwalifikacji i/ lub kompetencji zawod. wśród 60 UP, -nabycie doświadczenia poprzez staże zawodowe wśród 60 UP, -podniesienie umiejętności poruszania się na rynku pracy wśród 60 UP. Co najmniej 55% Uczestników (33 os.) podejmie lub będzie kontynuować zatrudnienie. Wartość projektu: 989 790,00 zł.  ", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "818815.11", "WARTOSC": "963311.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Typ P:1a,1b Cel Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi Lubeslkiego Obszaru Funkcjonalnego  poprzez kompleksowy projekt od 1.01.2019-31.12.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu Lubelskiego Obszaru Funkcjonalnego –z obszarów objętych programem rewitalizacji w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 Główne rezultaty Liczba osób zagrożonych ubóstwem lub wykluczeniem społ, które uzyskały kwalifikacje po opuszczeniu programu-32 - L osób zagrożonych ubóstwem lub wykluczeniem społ poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-21 P zakłada osiągnięcie wskaźnika efektywności zatrud po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społ na poziomie min.30%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 20% Działania: 1.Diagnoza potrzeb UP 4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zintegrowani", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "826433.66", "WARTOSC": "972274.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem projektu jest nabycie kwalifikacji i umiejętności dostosowanych do potrzeb regionalnego rynku pracy przez 84 osoby (51K/33M) z terenu Lubelskiego Obszaru Funkcjonalnego zwolnionych z przyczyn niedot.pracownika w okresie nie dłuższym niż 6 miesięcy przed przystąpieniem do proj.lub przewidzianych do zwolnienia/zagrożonych zwolnieniem z przyczyn niedot.pracownika (min.40% odbiorców wsparcia będą stanowić os.o niskich kwalifikacjach lub os.w wieku 50+) poprzez uzyskanie kompleksowego wsparcia outplacementowego od.1.01.do 31.10.2020,obejmującego (w zależności od indyw.potrzeb określonych podczas IPD): szkolenia zawodowe z modułem ICT,poradnictwo psychologiczne,staże,pośrednictwo pracy,umożliwającego ponowne podjęcie/utrzymanie zatrudnienia przez min.47os. Uczestnikami projektu będą 84 osoby(51K/33M):pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedotyczących pracownikaosoby zwolnione z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu zamieszkujący na terenie Lubelskiego Obszaru Funkcjonalnego (gminy:Głusk,Jabłonna,Jastków,Konopnica,Lubartów,Lubartów (miasto),Lublin,Mełgiew, Nałęczów,Niedrzwica Duża,Niemce,Piaski,Spiczyn,Strzyżewice,Świdnik,Wólka). Pracownicy przewidziani do zwolnienia będą stanowić maks.10% gr.doc.tj.9os. Co najmniej 40%uczestników tj.34os. stanowią osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. Zadania:doradztwo zawodowe z IPD (obligatoryjne)szkolenia zakończone uzyskaniem kwalifikacji lub kompetencji + dodatkowy moduł ICTporadnictwo psychologiczne3-miesięczne stażepośrednictwo pracy Rezultaty: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - min.47os.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH BARWY ZIEMI", "TYTUL": "Zawodowa adaptacja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "794218.30", "WARTOSC": "934374.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okresie 01.07.2020-30.06.2021r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego, zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "KAMEA PAWEŁ KOZARZEWSKI", "TYTUL": "Mobilnie i funkcjonalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "782663.00", "WARTOSC": "920780.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt „Klucz do kariery” obejmuje kompleksowe wsparcie 50 osób (25 kobiet, 25 mężczyzn) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu gmin województwa lubelskiego wchodzących w skład Lubelskiego Obszaru Funkcjonalnego, tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka (w rozumieniu przepisów Kodeksu Cywilnego). Szczególnym wsparciem zostaną objęte osoby z niskimi kwalifikacjami oraz osoby powyżej 50 roku życia.   Projekt realizowany przez Benefit Projekt Andrzej Bożek w partnerstwie z Europejskim Centrum Doradczo – Szkoleniowym Rafał Dudzic. Założeniem projektu jest poprawa sytuacji zawodowej oraz wzrost szans na zatrudnienie u min. 70 % uczestników w okresie od 01.08.2019 r. do 31.12.2020 r.   Osiągnięcie zaplanowanego celu będzie możliwe poprzez przejście pełnej ścieżki projektowej obejmującej: diagnozę kompetencji zawodowych wraz z utworzeniem IPD, oraz szkolenia zawodowe (Specjalista ds. rachunkowo - finansowych; Pracownik biurowy, Doradca ds. OZE). Całość dopełni pośrednictwo pracy wraz z 6 miesięcznym stażem, w trakcie, którego uczestnicy przekują zdobytą wiedzę w umiejętności praktyczne, zwiększając swoją pozycję na lokalnym i regionalnym rynku pracy. Efektem zakończenia całego procesu wsparcia będzie podjęcie zatrudnienia przez co najmniej 55 % uczestników.   Takie rozwiązanie pozwoli na osiągnięcie celu działania 10.4 RPO WL na lata 2014 - 2020 jakim jest wsparcie usług adresowanych do przedsiębiorstw przechodzących procesy restrukturyzacyjne oraz ich pracowników ukierunkowane na dostosowanie się do zmian gospodarczych. Podjęte działania przyczynią się do kontynuacji zatrudnienia przez osoby zagrożone utratą pracy, jak również zmniejszą ryzyko bezrobocia wśród pracowników przedsiębiorstw restrukturyzowanych.", "BENEFICJENT": "BENEFIT PROJEKT ANDRZEJ BOŻEK", "TYTUL": "Klucz do kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "568387.03", "WARTOSC": "668690.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 45 os.(5K,40M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 45 osób (5K, 40M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 30.09.2020 r.", "BENEFICJENT": "FUNDACJA MPM", "TYTUL": "Wspieramy zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "436084.29", "WARTOSC": "513040.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okr. 01.10.2019-30.06.2020r. grupy 30 osób z terenu Lubelskiego Obszaru Funkcjonalnego (w tym 3K i 27M), zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu lub pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn niedotyczących pracownika - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 30 osób (3 kobiet - K i 27 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "FUNDACJA \"ZIELONY SŁOŃ\"", "TYTUL": "Aktywność - Mobilność - Funkcjonalność", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1515996.7999999998}, {"name": "Szkoły podstawowe", "value": 1445423.83}, {"name": "Urzędy gmin / miast", "value": 1147934.1400000001}, {"name": "Drogi publiczne gminne", "value": 1040877.29}, {"name": "Lokalny transport zbiorowy", "value": 951388.2}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 698825.75}, {"name": "Drogi publiczne powiatowe", "value": 599000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 463296.16000000003}, {"name": "Oświetlenie ulic, placów i dróg", "value": 430330.9600000001}, {"name": "Pozostała działalność", "value": 404092.33999999997}, {"name": "Domy pomocy społecznej", "value": 321356.56}, {"name": "Dowożenie uczniów do szkół", "value": 179517.5}, {"name": "Ochotnicze straże pożarne", "value": 159208.90000000002}, {"name": "Plany zagospodarowania przestrzennego", "value": 151203.41}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 120368.39000000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 96100.14}, {"name": "Podręczniki dla szkół podstawowych", "value": 86985.37}, {"name": "Ośrodki pomocy społecznej", "value": 82025.44}, {"name": "Zadania w zakresie kultury fizycznej", "value": 54563.39}, {"name": "Świadczenie wychowawcze", "value": 54448.83}, {"name": "Dokształcanie nauczycieli", "value": 45882.8}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 37146.98}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 33832.02}, {"name": "Schroniska dla zwierząt", "value": 31616.18}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 26710.179999999997}, {"name": "Wspieranie rodziny", "value": 23285.74}, {"name": "Rady gmin / miast", "value": 22575.65}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 20103.77}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 19175.500000000004}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 18859.5}, {"name": "Urzędy wojewódzkie", "value": 18580.11}, {"name": "Izby rolnicze", "value": 14617.33}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 13620.67}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 13522.33}, {"name": "Nauka specjalna w SP", "value": 13510.369999999999}, {"name": "Pozostałe zadania w zakresie kultury", "value": 9060.789999999999}, {"name": "Oddziały przedszkolne w SP", "value": 7606.19}, {"name": "Komendy wojewódzkie Policji", "value": 6994.99}, {"name": "Zwalczanie narkomanii", "value": 3728.0}, {"name": "Wybory do Sejmu i Senatu", "value": 3667.91}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3241.6}, {"name": "Pomoc w zakresie dożywiania", "value": 2627.15}, {"name": "Obrona cywilna", "value": 1979.73}, {"name": "Nauka specjalna w przedszkolach", "value": 1826.08}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1655.56}, {"name": "Nauka specjalna w szkołach średnich", "value": 603.0100000000001}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 336.76}, {"name": "Karta Dużej Rodziny", "value": 330.34000000000003}, {"name": "Pozostałe wydatki obronne", "value": 216.74}, {"name": "Zasiłki stałe", "value": 118.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Obiekty sportowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1540254.74}, {"name": "Obiekty sportowe", "value": 1108918.29}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 494168.69}, {"name": "Ochotnicze straże pożarne", "value": 140000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 119853.06}, {"name": "Przedszkola", "value": 97462.57}, {"name": "Szkoły podstawowe", "value": 70456.12}, {"name": "Pozostała działalność", "value": 21584.21}, {"name": "Stołówki szkolne i przedszkolne", "value": 12444.75}, {"name": "Ochrona powietrza i klimatu", "value": 11586.3}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 4676132.01}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 4340744.46}, {"name": "Szkoły podstawowe", "value": 1497975.18}, {"name": "NIEZNANY_02", "value": 263858.1}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 91537.61}, {"name": "Przedszkola", "value": 51418.7}, {"name": "Ochrona powietrza i klimatu", "value": 20133.75}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3564798.26}, {"name": "Szkoły podstawowe", "value": 3302640.7}, {"name": "Pozostała działalność", "value": 2667273.37}, {"name": "NIEZNANY_02", "value": 58049.9}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 52321.59}, {"name": "Ochrona powietrza i klimatu", "value": 9941.25}, {"name": "Przedszkola", "value": 9073.89}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7619760.58}, {"name": "Urzędy gmin / miast", "value": 2771569.79}, {"name": "Oddziały przedszkolne w SP", "value": 2124338.32}, {"name": "Ośrodki pomocy społecznej", "value": 549104.0499999999}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 510356.23999999993}, {"name": "Stołówki szkolne i przedszkolne", "value": 498754.82000000007}, {"name": "Gimnazja", "value": 434948.98999999993}, {"name": "Świetlice szkolne", "value": 353772.41000000003}, {"name": "Urzędy wojewódzkie", "value": 269006.51999999996}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 238858.82}, {"name": "Nauka specjalna w SP", "value": 228171.71000000002}, {"name": "Świadczenie wychowawcze", "value": 110476.92}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 94238.64}, {"name": "Pozostała działalność", "value": 91089.95000000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 71054.78}, {"name": "Ochotnicze straże pożarne", "value": 67891.4}, {"name": "Wspieranie rodziny", "value": 32600.53}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 26875.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 10800.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 9740.0}, {"name": "Wybory do Sejmu i Senatu", "value": 9323.09}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9052.4}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 7199.46}, {"name": "Nauka specjalna w przedszkolach", "value": 3495.97}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1683.24}, {"name": "Rady gmin / miast", "value": 1200.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1013.6400000000001}, {"name": "Karta Dużej Rodziny", "value": 501.43}, {"name": "Pozostałe wydatki obronne", "value": 380.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 373.11}, {"name": "Wybory i referenda samorządowe", "value": 70.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 612478.91}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 2230848.91}, {"name": "Nauka specjalna w przedszkolach", "value": 783678.06}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 551410.0}, {"name": "Biblioteki", "value": 150000.0}, {"name": "NIEZNANY_02", "value": 144550.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 99363.68}, {"name": "Zadania w zakresie kultury fizycznej", "value": 77000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 43000.0}, {"name": "Świetlice szkolne", "value": 40000.0}, {"name": "Pozostała działalność", "value": 38640.25}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36000.0}, {"name": "Oddziały przedszkolne w SP", "value": 26532.97}, {"name": "Ochotnicze straże pożarne", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13291502.18}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2989522.57}, {"name": "Wspieranie rodziny", "value": 594000.0}, {"name": "Szkoły podstawowe", "value": 391505.52}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 207120.46}, {"name": "Zasiłki stałe", "value": 167578.56}, {"name": "Rady gmin / miast", "value": 165000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 133838.77}, {"name": "Oddziały przedszkolne w SP", "value": 118105.49}, {"name": "Pozostała działalność", "value": 108677.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 93402.48}, {"name": "Ochotnicze straże pożarne", "value": 35103.95}, {"name": "Świetlice szkolne", "value": 21604.95}, {"name": "Wybory do Sejmu i Senatu", "value": 21500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20450.0}, {"name": "Gimnazja", "value": 18782.42}, {"name": "Urzędy gmin / miast", "value": 12197.31}, {"name": "Nauka specjalna w SP", "value": 12129.7}, {"name": "Ośrodki pomocy społecznej", "value": 2958.75}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1934.33}, {"name": "Pozostałe wydatki obronne", "value": 1193.1}, {"name": "Gospodarka odpadami komunalnymi", "value": 350.96}, {"name": "Urzędy wojewódzkie", "value": 0.0}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 373621.84}, {"name": "Oddziały przedszkolne w SP", "value": 329046.73}, {"name": "Szkoły podstawowe", "value": 291938.4}, {"name": "Pozostała działalność", "value": 8452.64}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oddziały przedszkolne w SP", "value": 109970.35999999999}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 35492.14000000001}, {"name": "Szkoły podstawowe", "value": 33487.08}, {"name": "Pozostała działalność", "value": 2596.57}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 564823.61}], "Wydatki finansowane programami UE": [{"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 258129.06999999998}, {"name": "Szkoły podstawowe", "value": 83644.88}, {"name": "Oddziały przedszkolne w SP", "value": 54763.51}], "Współfinansowanie wydatków programów UE": [{"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 24504.66}, {"name": "Szkoły podstawowe", "value": 9594.519999999999}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2834975.8500000006}, {"name": "Transport i łączność", "value": 2591265.4899999998}, {"name": "Oświata i wychowanie", "value": 1905819.3099999998}, {"name": "Administracja publiczna", "value": 1403295.7200000002}, {"name": "Gospodarka mieszkaniowa", "value": 463296.16000000003}, {"name": "Pomoc społeczna", "value": 423347.82}, {"name": "Rolnictwo i łowiectwo", "value": 200764.76}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 168183.62}, {"name": "Działalność usługowa", "value": 151203.41}, {"name": "Rodzina", "value": 123634.59}, {"name": "Kultura fizyczna", "value": 54563.39}, {"name": "Ochrona zdrowia", "value": 37560.02}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 34564.490000000005}, {"name": "Urzędy państwowe", "value": 7246.27}, {"name": "Obrona narodowa", "value": 216.74}, {"name": "Pozostałe zadania polityki społecznej", "value": 37.74}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1561838.95}, {"name": "Kultura fizyczna", "value": 1108918.29}, {"name": "Rolnictwo i łowiectwo", "value": 494168.69}, {"name": "Oświata i wychowanie", "value": 180363.44}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 140000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 131439.36}], "Inwestycje ze środków UE": [{"name": "Transport i łączność", "value": 4659032.01}, {"name": "Rolnictwo i łowiectwo", "value": 4340744.46}, {"name": "Oświata i wychowanie", "value": 1549393.88}, {"name": "Rodzina", "value": 263858.1}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 91537.61}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 37233.75}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 3564798.26}, {"name": "Oświata i wychowanie", "value": 3311714.5900000003}, {"name": "Transport i łączność", "value": 2653257.17}, {"name": "Rodzina", "value": 58049.9}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 52321.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 23957.45}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 10922781.380000003}, {"name": "Administracja publiczna", "value": 3624001.2400000007}, {"name": "Pomoc społeczna", "value": 643342.69}, {"name": "Rodzina", "value": 383451.33999999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 353772.41000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 71054.78}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 67891.4}, {"name": "Ochrona zdrowia", "value": 26875.0}, {"name": "Urzędy państwowe", "value": 20128.730000000003}, {"name": "Kultura fizyczna", "value": 10800.0}, {"name": "Działalność usługowa", "value": 9740.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7199.46}, {"name": "Pozostałe zadania polityki społecznej", "value": 3852.0}, {"name": "Rolnictwo i łowiectwo", "value": 2431.38}, {"name": "Obrona narodowa", "value": 380.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 612478.91}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 3041059.94}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 744410.0}, {"name": "Rodzina", "value": 144550.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 139363.68}, {"name": "Kultura fizyczna", "value": 77000.0}, {"name": "Ochrona zdrowia", "value": 36000.0}, {"name": "Administracja publiczna", "value": 23640.25}, {"name": "Transport i łączność", "value": 15000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 16875024.75}, {"name": "Oświata i wychowanie", "value": 558700.13}, {"name": "Pomoc społeczna", "value": 511496.54000000004}, {"name": "Administracja publiczna", "value": 269631.64}, {"name": "Edukacyjna opieka wychowawcza", "value": 115007.43}, {"name": "Urzędy państwowe", "value": 41950.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35103.95}, {"name": "Obrona narodowa", "value": 1193.1}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 350.96}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 620985.13}, {"name": "Rodzina", "value": 373621.84}, {"name": "Administracja publiczna", "value": 8452.64}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 143457.44}, {"name": "Rodzina", "value": 35492.14000000001}, {"name": "Administracja publiczna", "value": 2596.57}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 564823.61}], "Wydatki finansowane programami UE": [{"name": "Rodzina", "value": 258129.06999999998}, {"name": "Oświata i wychowanie", "value": 138408.39}], "Współfinansowanie wydatków programów UE": [{"name": "Rodzina", "value": 24504.66}, {"name": "Oświata i wychowanie", "value": 9594.519999999999}]}, "children": [{"name": "Oświata i wychowanie", "value": 22382278.150000002, "v": "22,38 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 29.37, "v_pc": "2148,42 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "8.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "38.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 14746426.809999999, "v": "14,75 mln zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 65.88}, {"name": "Oddziały przedszkolne w SP", "value": 2770363.57, "v": "2,77 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 12.37}, {"name": "Przedszkola", "value": 2388804.0700000003, "v": "2,39 mln zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 10.67}, {"name": "Nauka specjalna w przedszkolach", "value": 789000.1100000001, "v": "789,00 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 3.52}, {"name": "Stołówki szkolne i przedszkolne", "value": 607299.7100000001, "v": "607,30 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 2.71}, {"name": "Gimnazja", "value": 453731.4099999999, "v": "453,73 tys zł", "v_zmiana": 52.8, "v_kierunek": "mniej", "procent": 2.02}, {"name": "Nauka specjalna w SP", "value": 253811.78000000003, "v": "253,81 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 1.13}, {"name": "Dowożenie uczniów do szkół", "value": 179517.5, "v": "179,52 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 0.8}, {"name": "Podręczniki dla szkół podstawowych", "value": 86985.37, "v": "86,99 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Pozostała działalność", "value": 59478.9, "v": "59,48 tys zł", "v_zmiana": 127.0, "v_kierunek": "więcej", "procent": 0.26}, {"name": "Dokształcanie nauczycieli", "value": 45882.8, "v": "45,88 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Nauka specjalna w szkołach średnich", "value": 976.1200000000001, "v": "0,98 tys zł", "v_zmiana": 93.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 18540316.39, "v": "18,54 mln zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": 24.33, "v_pc": "1779,64 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 13456427.93, "v": "13,46 mln zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": 72.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3255091.57, "v": "3,26 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 17.55}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 692761.35, "v": "692,76 tys zł", "v_zmiana": 276.8, "v_kierunek": "więcej", "procent": 3.73}, {"name": "Wspieranie rodziny", "value": 649886.27, "v": "649,89 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 3.5}, {"name": "NIEZNANY_02", "value": 466458.0, "v": "466,46 tys zł", "v_zmiana": 2220.6, "v_kierunek": "więcej", "procent": 2.51}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 18859.5, "v": "18,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 831.77, "v": "0,83 tys zł", "v_zmiana": 45.2, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 12092872.53, "v": "12,09 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 15.87, "v_pc": "1160,77 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "3.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "212.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 7348873.39, "v": "7,35 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 60.77}, {"name": "Drogi publiczne gminne", "value": 2581132.0300000003, "v": "2,58 mln zł", "v_zmiana": 67.6, "v_kierunek": "więcej", "procent": 21.34}, {"name": "Drogi publiczne powiatowe", "value": 1211478.9100000001, "v": "1,21 mln zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": 10.01}, {"name": "Lokalny transport zbiorowy", "value": 951388.2, "v": "951,39 tys zł", "v_zmiana": 39.5, "v_kierunek": "więcej", "procent": 7.86}]}, {"name": "Rolnictwo i łowiectwo", "value": 8602907.550000003, "v": "8,60 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 11.29, "v_pc": "825,77 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "679.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "363.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 8413233.74, "v": "8,41 mln zł", "v_zmiana": 1.5, "v_kierunek": "mniej", "procent": 97.79}, {"name": "Pozostała działalność", "value": 175056.48, "v": "175,06 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 2.03}, {"name": "Izby rolnicze", "value": 14617.33, "v": "14,62 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 0.16}]}, {"name": "Administracja publiczna", "value": 5331618.06, "v": "5,33 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 6.99, "v_pc": "511,77 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "12.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3931701.2399999998, "v": "3,93 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 73.74}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 632658.9599999998, "v": "632,66 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 11.86}, {"name": "Urzędy wojewódzkie", "value": 287586.63, "v": "287,59 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 5.39}, {"name": "Pozostała działalność", "value": 270791.81, "v": "270,79 tys zł", "v_zmiana": 38.7, "v_kierunek": "więcej", "procent": 5.07}, {"name": "Rady gmin / miast", "value": 188775.65, "v": "188,78 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 3.54}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 20103.77, "v": "20,10 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": 0.37}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3099012.150000001, "v": "3,10 mln zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": 4.06, "v_pc": "297,47 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "44.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 1587402.5399999998, "v": "1,59 mln zł", "v_zmiana": 67.7, "v_kierunek": "więcej", "procent": 51.22}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 698825.75, "v": "698,83 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 22.54}, {"name": "Oświetlenie ulic, placów i dróg", "value": 550184.02, "v": "550,18 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 17.75}, {"name": "Pozostała działalność", "value": 150519.82, "v": "150,52 tys zł", "v_zmiana": 88.4, "v_kierunek": "mniej", "procent": 4.85}, {"name": "Ochrona powietrza i klimatu", "value": 41661.3, "v": "41,66 tys zł", "v_zmiana": 99.1, "v_kierunek": "mniej", "procent": 1.34}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 37146.98, "v": "37,15 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 1.19}, {"name": "Schroniska dla zwierząt", "value": 31616.18, "v": "31,62 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": 1.02}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 1655.56, "v": "1,66 tys zł", "v_zmiana": 91.7, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Pomoc społeczna", "value": 1578187.05, "v": "1,58 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 2.07, "v_pc": "151,49 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "60.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 634088.24, "v": "634,09 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 40.17}, {"name": "Domy pomocy społecznej", "value": 321356.56, "v": "321,36 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 20.36}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 207120.46, "v": "207,12 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 13.12}, {"name": "Zasiłki stałe", "value": 167696.56, "v": "167,70 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 10.62}, {"name": "Pomoc w zakresie dożywiania", "value": 136465.91999999998, "v": "136,47 tys zł", "v_zmiana": 12.7, "v_kierunek": "mniej", "procent": 8.64}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 94238.64, "v": "94,24 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 5.97}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 13620.67, "v": "13,62 tys zł", "v_zmiana": 56.2, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Pozostała działalność", "value": 3600.0, "v": "3,60 tys zł", "v_zmiana": 49.1, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Kultura fizyczna", "value": 1251281.68, "v": "1,25 mln zł", "v_zmiana": 1197.1, "v_kierunek": "więcej", "procent": 1.64, "v_pc": "120,11 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "23.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1108918.29, "v": "1,11 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 88.62}, {"name": "Zadania w zakresie kultury fizycznej", "value": 142363.38999999998, "v": "142,36 tys zł", "v_zmiana": 47.5, "v_kierunek": "więcej", "procent": 11.37}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 930033.1499999999, "v": "930,03 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 1.22, "v_pc": "89,27 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "64.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 721644.1599999999, "v": "721,64 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 77.59}, {"name": "Biblioteki", "value": 150000.0, "v": "150,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 16.12}, {"name": "Pozostałe zadania w zakresie kultury", "value": 52060.78999999999, "v": "52,06 tys zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 5.59}, {"name": "Pozostała działalność", "value": 6328.2, "v": "6,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.68}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 608143.52, "v": "608,14 tys zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "58,37 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "63.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 415377.36000000004, "v": "415,38 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 68.3}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 99363.68, "v": "99,36 tys zł", "v_zmiana": 43.1, "v_kierunek": "więcej", "procent": 16.33}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 93402.48, "v": "93,40 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 15.35}]}, {"name": "Obsługa długu publicznego", "value": 564823.61, "v": "564,82 tys zł", "v_zmiana": 55.8, "v_kierunek": "więcej", "procent": 0.74, "v_pc": "54,22 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "0.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 564823.61, "v": "564,82 tys zł", "v_zmiana": 55.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 463296.16000000003, "v": "463,30 tys zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 0.6, "v_pc": "44,47 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "78.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 463296.16000000003, "v": "463,30 tys zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 411178.97, "v": "411,18 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 0.53, "v_pc": "39,47 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "69.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 402204.25, "v": "402,20 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 97.81}, {"name": "Komendy wojewódzkie Policji", "value": 6994.99, "v": "6,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.7}, {"name": "Obrona cywilna", "value": 1979.73, "v": "1,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.48}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 160943.41, "v": "160,94 tys zł", "v_zmiana": 2413.5, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "15,45 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "67.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 160943.41, "v": "160,94 tys zł", "v_zmiana": 2413.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 100435.02000000002, "v": "100,44 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": 0.13, "v_pc": "9,64 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 96707.02000000002, "v": "96,71 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 96.28}, {"name": "Zwalczanie narkomanii", "value": 3728.0, "v": "3,73 tys zł", "v_zmiana": 272.8, "v_kierunek": "więcej", "procent": 3.71}]}, {"name": "Urzędy państwowe", "value": 69325.0, "v": "69,33 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 0.09, "v_pc": "6,65 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "11.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 34491.0, "v": "34,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.75}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32744.0, "v": "32,74 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.23}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2020.0, "v": "2,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.91}, {"name": "Wybory i referenda samorządowe", "value": 70.0, "v": "0,07 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 3889.74, "v": "3,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,37 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3889.74, "v": "3,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 1789.84, "v": "1,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,17 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "73.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "272.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 1789.84, "v": "1,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}