{"gmina": "Niedrzwica Duża", "typ_gminy": "gmina wiejska Niedrzwica Duża", "kod_gus": "060611109102", "kod_gus_podregionu": "060611100000", "eurostat": "PL814", "ludnosc": 11758, "budzet": {"dochody": "61,27 mln zł", "wydatki": "59,76 mln zł", "wydatki_zmiana": 13.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 40846457.49000001, "dane1": 39017458.739999995, "dane2": 39017458.739999995, "dane3": 1828998.750000015}, {"label": "2017", "dane0": 49093394.519999996, "dane1": 47514946.63999997, "dane2": 47514946.63999997, "dane3": 1578447.880000025}, {"label": "2018", "dane0": 59770932.72000001, "dane1": 68959739.35, "dane2": 59770932.72000001, "dane4": 9188806.62999998}, {"label": "2019", "dane0": 61268377.48999998, "dane1": 59756213.920000054, "dane2": 59756213.920000054, "dane3": 1512163.5699999258}], "oswiata_wykres": [{"label": "2016", "dane0": 11639429.600000001, "dane1": 15044056.280000001}, {"label": "2017", "dane0": 12532265.609999998, "dane1": 16402272.060000006}, {"label": "2018", "dane0": 12316520.170000002, "dane1": 17829892.800000004}, {"label": "2019", "dane0": 13298695.97, "dane1": 19150665.06}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,36 mln zł", "wydatki": "1,36 mln zł", "wydatki_zmiana": 33.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 50.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.8289987500000149}, {"date": "2016-12-31", "value0": 0, "value1": 1.8289987500000149}, {"date": "2017-01-01", "value0": 0, "value1": 1.578447880000025}, {"date": "2017-12-31", "value0": 0, "value1": 1.578447880000025}, {"date": "2018-01-01", "value0": 0, "value1": -9.18880662999998}, {"date": "2018-12-31", "value0": 0, "value1": -9.18880662999998}, {"date": "2019-01-01", "value0": 0, "value1": 1.5121635699999258}, {"date": "2019-12-31", "value0": 0, "value1": 1.5121635699999258}], "dochod_ue": "6,21 mln zł", "dotacje_ue": {"gmina": "186,73 mln zł", "gmina_pc": "15881.0 zł", "powiat": "89,63 mln zł", "powiat_pc": "7622.9 zł", "wojewodztwo": "10,22 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "596,85 tys zł", "wydatki_inwestycje_ue": "4,41 mln zł", "janosik": {"dochody": "6,44 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 13298695.97, "wydatki": 19150665.06}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "736586673.09", "WARTOSC": "1488600700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice", "OPIS": "Projekt ma na celu budowę drogi ekspresowej S19 Lublin – Rzeszów, odc. w. Lublin Węglin – w . Kraśnik Południe o długości 41,93 km. Przedmiotowy Projekt, składa się z trzech odcinków realizacyjnych: 1. Część nr 1 - w. Lublin Węglin (bez węzła) – w. Niedrzwica Duża (z węzłem) – od km 0+000,00 do km 12+046,36; 2. Części nr 2 - w. Niedrzwica Duża (bez węzła) – w. Kraśnik Północ (bez węzła) – od km 12+046,36 do km 32+000,00; 3. Części nr 3 - w. Kraśnik Północ (z węzłem) – w. Kraśnik Południe (z węzłem) – od km 32+000,00 do km 41+934,40; Inwestycja jest realizowana w systemie Projektuj & Buduj. Na całym odcinku przedmiotowej inwestycji przewidziano przekrój dwujezdniowy z dwoma pasami ruchu (i rezerwą na dodatkowy pas ruchu, do przekroju docelowego 2x3 pasy ruchu) oraz pasem awaryjnym, dostosowany do prognozowanego poziomu ruchu. Zaprojektowane, w ramach przedmiotowej inwestycji, węzły drogowe, umożliwią bezpieczną komunikację i rozprowadzenie ruchu po pozostałej sieci drogowej oraz obsługę przyległego terenu poprzez sieć dróg serwisowych. Przedmiotowy Projekt, obejmujący drogę ekspresową S19, zlokalizowany jest w województwie lubelskim, w powiecie lubelskim na terenie: gminy Konopnica, Niedrzwica Duża i Strzyżewice oraz w powiecie kraśnickim na terenie gminy Wilkołaz i Kraśnik oraz na terenie miasta Kraśnik.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S19 Lublin – Rzeszów, odc. w. Lublin Węglin – w. Kraśnik Południe", "DOFINANSOWANIE_UE_PER_CAPITA": 9079.98}, {"DATA_KONIEC": "2021-05-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "9300960.00", "WARTOSC": "15593600.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "W ramach projektu Wnioskodawca zrealizuje szereg działań inwestycyjnych mających na celu rozpoczęcie produkcji i sprzedaży precyzyjnych prętów kalibrowanych o przekroju okrągłym, sześciokątnym lub kwadratowym oraz średnicy do 100 mm. Nowe produkty Spółki charakteryzować się będą szeregiem ulepszonych (względem obecnie oferowanych na rynku produktów) właściwości mechanicznych i użytkowych w postaci: lepszej jakości powierzchni, wysokiej tolerancji długości oraz wymiaru pręta na całej jego długości, znacząco mniejszej odchyłki okrągłości, wysokiej prostości, brakiem odwęglenia powierzchni. Znacząco ulepszone produkty powstaną w wyniku zastosowania innowacyjnej technologii polioptymalizacji procesu wytwarzania prętów z wykorzystaniem procesów łuszczenia, śrutowania oraz ciągnienia na zimno w jednym ciągu technologicznym. Seryjna i przede wszystkim opłacalna ekonomicznie technologia produkcji prętów kalibrowanych, wykorzystująca w jednym ciągu technologicznym trzy kluczowe procesy: łuszczenie, śrutowanie, ciągnienie na zimno stali jasnej została opracowana w ramach przeprowadzonych samodzielnie oraz zleconych prac B+R. Realizacja założeń projektowych umożliwi rozszerzenie obecnej oferty handlowej Spółki o nowy, dotychczas niedostępny na rynku krajowym oraz zagranicznym produkt. Dywersyfikacja produkcji pozytywnie wpłynie na konkurencyjność oraz rozpoznawalność Wnioskodawcy na wybranych rynkach europejskich. W ramach projektu zaplanowano przeprowadzenie prac adaptacyjnych umożliwiających dostosowanie hali do potrzeb projektowych, nabycie niezbędnej infrastruktury do realizacji procesów technologicznych, zatrudnienie 8 pracowników oraz rozpoczęcie produkcji znacząco ulepszonych prętów kalibrowanych. Wszystkie powyżej wymienione działania planowane do realizacji w ramach projektu są ze sobą nierozerwalnie powiązane pod względem funkcjonalnym, organizacyjnym i technologicznym, a ich wykonanie jest niezbędne w celu wprowadzenia na rynek znacząco ulepszonych produktów.", "BENEFICJENT": "STALMA SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie na rynek kalibrowanych prętów ze stali jasnej o znacząco ulepszonych właściwościach mechanicznych i użytkowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 791.03}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "336857667.60", "WARTOSC": "537098361.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Radomyśl nad Sanem | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Stalowa Wola | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaklików | WOJ.: PODKARPACKIE, POW.: stalowowolski, GM.: Zaleszany", "OPIS": "Projekt obejmuje rehabilitację linii kolejowych nr 68 oraz 565 na odcinku Lublin – Stalowa Wola Rozwadów wraz z ich elektryfikacją. Linie kolejowe nr 68 i 565 są zaliczone do wykazu linii kolejowych znaczenia państwowego, lecz nie są objęte umowami AGC i AGTC. Linia kolejowa nr 68 stanowi ważne połączenie w ruchu pasażerskim pomiędzy dwoma dużymi ośrodkami miejskimi Polski Wschodniej. Linia kolejowa nr 565 zlokalizowana jest w województwie podkarpackim w obszarze miasta Stalowa Wola i pełni rolę łącznicy pomiędzy linią kolejową nr 68 a linią kolejową nr 74. Na przedmiotowych liniach kolejowych prowadzony jest ruch pasażerski i towarowy. Inwestycja objęta niniejszym Projektem zlokalizowana jest w województwie lubelskim (powiaty: Miasto Lublin, lubelski, kraśnicki, janowski) i województwie podkarpackim (powiat stalowowolski). Projekt zakłada rozszerzoną rehabilitację linii nr 68 i 565 (tj. przywrócenie pierwotnych parametrów technicznych linii wraz elektryfikacją oraz dostosowaniem elementów infrastruktury do potrzeb osób o ograniczonej możliwości ruchowej). Przywrócenie pierwotnych parametrów technicznych zostanie zrealizowane w następującym zakresie: • linia kolejowa nr 68 na odcinku Lublin – Stalowa Wola Rozwadów od km -0,339 do km 104,043, tj. na długości 104,382 km; • linia kolejowa nr 565, na odcinku Charzewice – Rozwadów Towarowy od km 0,000 do km 0,955, tj. na długości 0,955 km. Budowa nowej sieci trakcyjnej zostanie zrealizowana na odcinku od km 9,000 do km 101,514 linii nr 68 oraz na odcinku od km 0,000 do km 0,955 linii nr 565. Zakres Projektu obejmuje również modernizację sieci trakcyjnej, na odcinku od km 1,627 do km 9,000 linii nr 68. Łączna długość linii kolejowych objętych Projektem wynosi 105,337 km, z czego jedynie odcinek od km 101,718 do km 104,043 to jest o długości 2,325 km, należy do kompleksowej sieci TEN-T.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na liniach kolejowych nr 68, 565 na odcinku Lublin – Stalowa Wola Rozwadów wraz z elektryfikacją", "DOFINANSOWANIE_UE_PER_CAPITA": 689.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-03-24", "DOFINANSOWANIE": "96515749.19", "WARTOSC": "120791448.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt odpowiada na zidentyfikowane problemy dotyczące dostępności komunikacyjnej w ramach LOF, podejmując ingerencję w obszarach wymagających wsparcia. Wszystkie działania w ramach projektu są ukierunkowane na poprawę wewnętrznej i zewnętrznej spójności komunikacyjnej obszaru. Interwencje poprawiają dostępność węzłów/punktów przesiadkowych, ułatwiają sposób komunikacji poszczególnymi środkami transportu i usprawniają przejazdy mieszkańców. W dziesięciu gminach utworzone zostaną węzły komunikacyjne oraz towarzysząca im infrastruktura uzupełniająca. Powstałe w ramach projektu węzły/punkty przesiadkowe w znaczący sposób usprawnią nie tylko połączenia w ramach LOF, ale także w całym regionie. Lokalizacje dworców i węzłów/punktów przesiadkowych podyktowane są możliwością połączenia różnych systemów komunikacyjnych: kolejowego, lotniczego, komunikacji miejskiej, komunikacji samochodowej, rowerowej i pieszej. Poszerzenie dostępności połączeń przyczyni się do ograniczenia korzystania przez mieszkańców z indywidualnych środków transportu. Tego rodzaju zmiany wpłyną na obniżenie emisji gazów cieplarnianych, a także na redukcję ilości pojazdów na drogach. W konsekwencji działań podjętych w ramach projektu \"Mobilny LOF\" nastąpi poprawa stanu środowiska naturalnego oraz zwiększenie liczby osób korzystających z transportu publicznego oraz poprawa bezpieczeństwa w ruchu drogowym. Ważnym aspektem planowanego projektu jest wprowadzenie alternatywnych środków komunikacji w transporcie publicznym. Budowa bezpiecznej infrastruktury dróg rowerowych umożliwi wykorzystanie roweru jako alternatywnego środka komunikacji dla przejazdów nie tylko w ramach poszczególnych miejscowości, ale również na terenie całego obszaru funkcjonalnego. Projekt zakłada również budowę energooszczędnego, nieskoemisyjego oświetlenia ulicznego.Zakres rzeczowy opisano w załączniku nr 17 Fiszka projektowa, dodatkowo w ramach uzupełnienia załączono jako odrębny plik zakres rzeczowy projektu.", "BENEFICJENT": "GMINA GŁUSK", "TYTUL": "MOBILNY LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 559.89}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2016-02-08", "DOFINANSOWANIE": "5426241.88", "WARTOSC": "6634511.01", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Celem głównym jest realizacja zadań przyczyniających się do wypełnienia zobowiązań wynikających z pakietu energetyczno-klimatycznego UE oraz Strategii Europa 2020. Projekt realizuje cele tj. Poprawa jakości powietrza na terenie Gminy, Poprawa efektywności ekonomicznej systemu produkcji ciepła poprzez zwiększenie ilości osób objętych instalacjami OZE, Poprawa atrakcyjności inwestycyjnej. Projekt obejmuje również działania ujęte w \"Programie ochrony powietrza dla strefy lubelskiej\" i jest zgodny z jego zapisami. Projekt zlokalizowany jest w obszarze VII Nowoczesna Wieś wg SRWL. Gmina należy do województwa lubelskiego i powiatu lubelskiego. Rezultaty projektu: Szacowany roczny spadek emisji gazów cieplarnianych (CI34) Mg/rok - 113 w 2018 r, Produkty projektu: Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) - 3,393 MW, Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 657 szt. Zakres rzeczowy obejmuje zainstalowanie 60 pieców o łącznej mocy 1500 kW (piece mają moc 25 kW każdy) i 597 instalacji kolektorów próżniowych o łącznej mocy 1893,92 KW (moce poszczególnych instalacji to 175 po 2,72 kW i 422 po 3,36 kW), ciepłomierze z (5 % z odczytem zdalnym), a także uruchomione w ramach TIK 2 serwisy: 1 portal będzie do: zgłaszania awarii, zadawania pytań, informacji, transakcji, zawierania i zmian umów. 2 portal będzie posiadał funkcjonalności związane z monitorowaniem satysfakcji klienta podając dane na temat monitorowanej energii a także udziału w elektronicznych konsultacjach społecznych. W wyniku realizacji projektu powstanie miejsce pracy dla osoby niepełnosprawnej dokonującej odczytów, udzielającej bieżącej informacji, zasilającej portale w dane, dokonującej przeglądów. Projekt jest skierowany do indywidualnych gospodarstw domowych. Inwestycja wynika z PGN Gminy Niedrzwica Duża - Cel Strategiczny - str. 65 i Działanie Nr 2.1 str. 68 Ograniczenie emisji zanieczyszczeń powstających w wyniku produkcji energii cieplnej.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Odnawialne źródła energii w Gminie Niedrzwica Duża", "DOFINANSOWANIE_UE_PER_CAPITA": 461.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "4200000.00", "WARTOSC": "7380000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Projekt zakłada wdroż. na rynek innowacyjnej instalacji Małej Elektrociepłowni Biometanowej (dalej: MEB). Wnioskodawca będzie wdrażał wyniki własnych prac B+R. Wynikiem tych prac jest zintegrowanie technologii objętej patentem nr PL 197595 B1 pt. ,,Sposób i układ wytwarzania metanu i energii elektrycznej i cieplnej’’ z nowym, metalowym zbiornikiem fermentacyjnym, którego to wzór użytkowy zostanie przez Wnioskodawcę zgłoszony do Urzędu Patentowego RP, w celu utworzenia MEB. Projekt polegać będzie na budowie zakładu produkcyjnego małych biogazowni jako instalacji segmentowych. Zostanie zakupiony grunt, na którym powstanie fabryka wraz z niezbędnymi magazynami. Kolejnym etapem będzie zakup odpowiednich maszyn i stworzenie linii produkcyjnej, umożliwiającej produkcję MEB. W ramach realizacji projektu Wnioskodawca będzie oferował zupełnie nowy, innowacyjny produkt, którym jest segmentowa instalacja MEB o mocy elektrycznej od 10 kWe ÷ 100 kWe. Innowacyjność MEB polega m.in. na anaerobowym przetwarzaniu biomasy do biogazu w rozdzielonych procesach hydrolizy i fermentacji metanowej biomasy przez bakterie metanowe, mezofilne, termofilne i psychrofilne, znajdujące się w zawracanych odciekach. Oczyszczony biogaz ulega rozdzieleniu na metan i CO2. Z części metanu i biogazu wytwarza się gazowe paliwo standardowe służące do napędu agregatu prądotwórczego i ogniwa termoregeneracyjnego wytwarzającego energię elektryczną i ciepło. Możliwe będzie sterowanie procesami anaerobowymi przetwarzania biomasy do biogazu i przemiany z dużą sprawnością przekraczającą 60% energii chemicznej uzyskiwanego paliwa do energii elektrycznej.Rezultat projektu będzie odpowiedzią na zapotrzebowanie rynku dot. zastosowania substratu, powstającego w małej produkcji rolnej i przemysłowej, odpadów organicznych oraz pełnego wykorzystania biomasy do wytwarzania metanu, energii elektrycznej i cieplnej oraz kompostu. Nr ref. programu pomocowego: SA42799(2015/X) pomocy publicznej: art 13 i 18 rozp.KE 651/2014", "BENEFICJENT": "BIOPOLINEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa zakładu produkcyjnego innowacyjnych Małych Elektrociepłowni Biometanowych", "DOFINANSOWANIE_UE_PER_CAPITA": 357.2}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-26", "DOFINANSOWANIE": "3515089.51", "WARTOSC": "5313598.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Projekt pod nazwą: \"Poprawa stanu gospodarki wodno-ściekowej na terenie aglomeracji Niedrzwica Duża poprzez rozbudowę sieci kanalizacyjnej i oczyszczalni ścieków oraz modernizację elementów sieci wodociągowej\" będzie uwzględniał cel główny projektu jakim jest zrównoważony rozwój oraz ochrona środowiska naturalnego Gminy Niedrzwica Duża, którego realizacja będzie przebiegać poprzez wdrażanie działań polegających na budowie sieci kanalizacyjnej o długości 10 153 m, budowie stanowiska na osad odwodniony o powierzchni 56 m2, instalacji paneli fotowoltaicznych na oczyszczalni ścieków o mocy 26,8 kWp, wymianie wodomierzy na nowoczesne z nakładkami do odczytu radiowego, a także zakupie urządzenia do badania jakości ścieków. Rezultatem wprowadzonych działań będzie wzrost liczby osób korzystających z ulepszonego systemu zaopatrzenia w wodę oraz ulepszonego oczyszczania ścieków. Realizacja projektu będzie zaspokajała potrzeby grupy docelowej jaką są mieszkańcy gminy oraz przedsiębiorcy prowadzący działalność gospodarczą na jej terenie poprzez poprawę jakości życia, a także polepszenie dostępu do infrastruktury wodno-kanalizacyjnej, co jednocześnie podniesie podniesie atrakcyjność inwestycyjną obszaru i stworzy korzystne warunki do prowadzenia działalności gospodarczej i mieszkalnictwa przy jednoczesnej poprawie stanu środowiska naturalnego. W ramach projektu zostanie wymienionych 277 wodomierzy. 133 wodomierze zostaną wymienione u odbiorców, którzy podłączeni są do istniejącej sieci kanalizacyjnej natomiast 144 wodomierze zostaną wymienione u osób ( odbiorców ), u których planowana jest budowa sieci kanalizacji sanitarnej w ramach niniejszego projektu. W związku z tym spełniony będzie wymóg związany z prawidłowe zagospodarowaniem powstałych ścieków.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Poprawa stanu gospodarki wodno-ściekowej na terenie aglomeracji Niedrzwica Duża poprzez rozbudowę sieci kanalizacyjnej i oczyszczalni ścieków oraz modernizację elementów sieci wodociągowej", "DOFINANSOWANIE_UE_PER_CAPITA": 298.95}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2016-02-08", "DOFINANSOWANIE": "3340898.02", "WARTOSC": "4066949.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Celem głównym jest realizacja zadań przyczyniających się do wypełnienia zobowiązań wynikających z pakietu energetyczno-klimatycznego UE oraz Strategii Europa 2020. Projekt realizuje cele tj. Poprawa jakości powietrza na terenie Gminy, Poprawa efektywności ekonomicznej systemu produkcji ciepła poprzez zwiększenie ilości osób objętych instalacjami OZE, Poprawa atrakcyjności inwestycyjnej. Projekt obejmuje również działania ujęte w \"Programie ochrony powietrza dla strefy lubelskiej\" i jest zgodny z jego zapisami. Projekt zlokalizowany jest w obszarze VII Nowoczesna Wieś wg SRWL. Gmina należy do województwa lubelskiego i powiatu lubelskiego. Rezultaty projektu: Szacowany roczny spadek emisji gazów cieplarnianych (CI34) Mg/rok - 113 w 2018 r, Produkty projektu: Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) - 1,925 MW, Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 404 szt. Zakres rzeczowy obejmuje zainstalowanie 30 pieców o łącznej mocy 750 kW (piece mają moc 25 kW każdy) i 374 instalacji kolektorów próżniowych o łącznej mocy 1175,36 KW (moce poszczególnych instalacji to 127 po 2,72 kW i 247 po 3,36 kW), ciepłomierze z (5 % z odczytem zdalnym), a także uruchomione w ramach TIK 2 serwisy: 1 portal będzie do: zgłaszania awarii, zadawania pytań, informacji, transakcji, zawierania i zmian umów. 2 portal będzie posiadał funkcjonalności związane z monitorowaniem satysfakcji klienta podając dane na temat monitorowanej energii a także udziału w elektronicznych konsultacjach społecznych. W wyniku realizacji projektu powstanie miejsce pracy dla osoby niepełnosprawnej dokonującej odczytów, udzielającej bieżącej informacji, zasilającej portale w dane, dokonującej przeglądów. Projekt jest skierowany do indywidualnych gospodarstw domowych. Inwestycja wynika z PGN Gminy Niedrzwica Duża - Cel Strategiczny - str. 65 i Działanie Nr 2.1 - str. 68 Ograniczenie emisji zanieczyszczeń powstających w wyniku produkcji energii cieplnej.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Odnawialne źródła energii w Gminie Niedrzwica Duża - Część II", "DOFINANSOWANIE_UE_PER_CAPITA": 284.13}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-10-01", "DOFINANSOWANIE": "28594779.62", "WARTOSC": "47887546.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "W skład projektu wchodzi 9 gmin zlokalizowanych w obrębie Lubelskiego Obszaru Funkcjonalnego położonych w 4 powiatach: lubelskim, łęczyńskim, świdnickim i lubartowskim. Niniejszy projekt realizowany będzie na terenie 9 gmin, które mają wspólny cel - przyspieszenie zrównoważonego rozwoju poprzez rewitalizację przestrzenną i społeczną LOF. Jak wynika z przeprowadzonej diagnozy, na terenie Lubelskiego Obszaru Funkcjonalnego występują pilne potrzeby przeprowadzenia działań rewitalizacyjnych, w celu dostosowania przestrzeni i budynków użyteczności publicznej do pełnienia funkcji społeczno-gospodarczych i kulturalnych. Ze względu na licznie występujące negatywne zjawiska społeczne, takie jak: starzenie się społeczeństwa, uzależnienia, bezrobocie - obszary zdegradowane znajdują się w stanie kryzysowym, a część społeczeństwa podlega wykluczeniu społecznemu. Działania podejmowane przez gminy są niewystarczające, ze względu na brak odpowiedniej infrastruktury. Konieczne jest zatem podjęcie pilnej interwencji w tej sferze. Cel główny: - zatrzymanie procesu marginalizacji rewitalizowanych obszarów, a następnie wzrost ich znaczenia w ramach zmienionej struktury funkcji i struktury zagospodarowania obszaru, wzrost dostępności mieszkańców do usług infrastruktury technicznej, poprawa jakości tych usług; wzrost dostępności mieszkańców do usług świadczonych przy użyciu infrastruktury społecznej; poprawa stanu technicznego budynków i budowli poprawa poziomu bezpieczeństwa; Wskaźniki rezultatu: Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach 4 [szt.] Liczba osób korzystających z obiektów infrastruktury społeczno-kulturalnej/turystycznej będącej przedmiotem projektu 11 653 (os./rok) - Powierzchnia terenów przygotowanych pod działalność gospodarczą 12 862 [m2] Powierzchnia użytkowa budynków przygotowanych pod działalność gospodarczą 333,7 [m2] W załączniku nr 2 do wniosku o dofin. przedstawiono opis zakresu rzeczowego z podziałem na poszczególne gminy.", "BENEFICJENT": "GMINA JASTKÓW", "TYTUL": "Poprawa spójności przestrzennej, społecznej i kulturowej Lubelskiego Obszaru Funkcjonalnego poprzez rewitalizację", "DOFINANSOWANIE_UE_PER_CAPITA": 281.17}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "3116508.22", "WARTOSC": "4495970.73", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Celem głównym planowanego projektu jest poprawa jakości środowiska naturalnego w Gminie Niedrzwica Duża dzięki budowie kanalizacji ściekowej. Gmina Niedrzwica Duża planuje w ramach projektu \"Rozbudowa sieci kanalizacyjnej na terenie aglomeracji Niedrzwica Duża\" zrealizować przedsięwzięcie polegające na budowie kanalizacji sanitarnej wraz z przykanalikami w miejscowości Niedrzwica Duża. Zadanie będzie obejmowało: budowę sieci kanalizacji sanitarnej w ul. Żabiej, ul. Nowej, ul. Polnej, ul. Kraśnickiej, ul. Dworcowej oraz w rejonie ul. Lubelskiej, wzdłuż rzeki Nędznicy oraz przejście pod w/w rzeką, przejścia poprzeczne pod drogą krajową, powiatową, drogami gminnymi i wewnętrznymi, budowę kanału tłocznego, budowę przykanalików do działek prywatnych, wykonanie włączenia do istniejącej sieci kanalizacyjnej. Łączna długość sieci planowanej do wykonania wyniesie 8762 m, z czego sieć kanalizacji grawitacyjnej to 4691,5 m, sieć kanalizacji tłocznej to 164,5 m, a przykanaliki grawitacyjne to 3924 m natomiast przykanalików tłocznych 18,0 m. Projekt jest również korzystny ze względu na realizację celów środowiskowych jakimi są obniżenie zanieczyszczeń wód powierzchniowych i podziemnych oraz podniesienie jakości życia mieszkańców. Ścieki odprowadzane będą do istniejącej oczyszczalni ścieków przy ul. Górki w Niedrzwicy Dużej. Ze względu na ukształtowanie terenu i celem uniknięcia znacznego zagłębienia sieci kanalizacji sanitarnej zastosowano 3 przepompownie ścieków przy ul. Żabiej. W ramach projektu nastąpi również modernizacja sieci wodociągowej poprzez wymianę 130 wodomierzy, na wodomierze z nakładką do odczytu radiowego, zakupione zostanie także mobilne urzadzenie do pomiaru jakości ścieków.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Rozbudowa sieci kanalizacyjnej na terenie aglomeracji Niedrzwica Duża", "DOFINANSOWANIE_UE_PER_CAPITA": 265.05}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-21", "DOFINANSOWANIE": "2895066.00", "WARTOSC": "6965333.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Przedmiotem projektu jest zakup i instalacja kolektorów słonecznych (63 szt) o mocy 3,2 i 4,2 KW, pieców na biomasę(5szt) o mocy 20 i 25 KW, pomp aerotermalnych (45szt) o mocy 3,5KW i ogniw fotowoltaicznych (396szt) o mocy 2,17; 3,1; 4,03; 4,96KW. Instalacje będą montowane w budynkach mieszkalnych (w przypadku kolektorów i fotowoltaiki - dach/elewacja/grunt), z wyłącznym przeznaczeniem na potrzeby mieszkaniowe użytkowników instalacji. Instalacje fotowoltaiczne będą instalacjami on-grid, produkowana energia będzie zużywana na bieżąco, a ewentualne nadwyżki trafią do sieci energetycznej. Łączna ilość zamontowanych instalacji na obiektach prywatnych w Gminie Niedrzwica Duża wyniesie 509 szt. (łączna moc zainstalowana 1,80 MW). Dotychczasowe konwencjonalne źródła energii elektrycznej i cieplnej zostaną zastąpione darmową energią słoneczną oraz biomasą. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego.Grupą docelową będą mieszkańcy gminy Niedrzwica Duża (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu- dodatkowa moc wytwarzania energii odnawialnej - 1,80 MW. Produkcja energii cieplnej - 382,05 MW/rok. Produkcja energii elektrycznej- 1240,43 MW/rok. Liczba jednostek wytwarzania energii cieplnej - 113 szt. Liczba jednostek wytwarzania energii elektrycznej- 396 szt. Spadek emisji CO 2 - 1128,5080 Mg/rok.Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Niedrzwica Duża, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Odnawialne źródła energii w gminie Niedrzwica Duża - Część 3", "DOFINANSOWANIE_UE_PER_CAPITA": 246.22}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "2893497.98", "WARTOSC": "4173261.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Celem głównym planowanego projektu jest poprawa jakości środowiska naturalnego dzięki uporządkowaniu gospodarki ściekowej w Gminie Niedrzwica Duża. Projekt polega na rozbudowie istniejącej oczyszczalni ścieków w miejscowości Niedrzwica Duża na działce o nr ewidencyjnym 600/1, gmina Niedrzwica Duża. Powierzchnia działki na której realizowana będzie rozbudowa wynosi 0,83 ha, a powierzchnia terenu zajęta pod oczyszczalnie ścieków i infrastrukturę towarzyszącą po rozbudowie będzie wynosić 6940 m2.Rozbudowa oczyszczalni ścieków ma na celu zwiększenie przepustowości oczyszczalni oraz umożliwienia retencjonowania i odświeżania ścieków dowożonych taborem asenizacyjnym. Przepustowość hydrauliczna oczyszczalni obecnie wynosi do Qdśr = 245 m3/d, po rozbudowie hydrauliczna przepustowość oczyszczalni wynosić będzie Qdśr = 500 m3/d. Rozbudowa oczyszczalni będzie kolejnym etapem umożliwiającym odbiór ścieków z kanalizowanych terenów. Planowane przedsięwzięcie polegać będzie na rozbudowie istniejącej oczyszczalni ścieków w następującym zakresie: reaktor biologiczny, w skład którego wejdą dwa ciągi technologiczne wyposażone w: komorę denitryfikacji szt. 2, komorę nitryfikacji szt. 2, osadnik wtórny pionowy ze zgarniaczem osadu szt. 2, pompownię osadu powrotnego i nadmiernego, komorę stabilizacji osadu nadmiernego szt. 2,zbiorniki retencyjne ścieków dowożonych - o zbiornik o pojemności 70 m3 wraz z niezbędnymi instalacjami technicznymi i energetycznymi , pomieszczenie stacji dmuchaw, pomieszczenie filtra ścieków biologicznie oczyszczonych, pomieszczenie garażowe dla przewoźnego agregatu prądotwórczego, instalacji fotowoltaicznej o mocy do 17kW wraz z systemem sterowania i wizualizacji, utwardzonych dojść i dojazdów do projektowanych obiektów. Projekt jest korzystny ze względu na realizację celów środowiskowych jakimi są obniżenie zanieczyszczeń wód i powietrza oraz wzrost jakości życia mieszkańców. Dodatkowo w ramach projektu zostanie zakupione urządzenie do pomiaru jakości ścieków.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Rozbudowa oczyszczalni ścieków obsługującej aglomerację Niedrzwica Duża", "DOFINANSOWANIE_UE_PER_CAPITA": 246.08}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2021-06-01", "DATA_START": "2019-12-10", "DOFINANSOWANIE": "2643530.00", "WARTOSC": "4732917.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "W RAMACH REALIZACJI PROJEKTU ZOSTANĄ ZREALIZOWANE WSZYSTKIE WYNIKAJĄCE ZE STRATEGII WZORNICZEJ OPRACOWANEJ W ETAPIE I NASTĘPUJĄCE REKOMENDACJE: REKOMENDACJA 1 Wprowadzenie do produkcji nowych wymienników ciepła do instalacji solarnej i basenowej dla klientów indywidualnych (rynek B2C) Działania: Zakup: projektu nowych wymienników ciepła do instalacji solarnej i basenowej dla klientów indywidualnych (rynek B2C); projektu strategii marketingowej wprowadzenia na rynek B2C nowych wymienników ciepła do instalacji solarnej i basenowej; projektu materiałów wspierających sprzedaż nowych wymienników ciepła do instalacji solarnej i basenowej; lasera do cięcia blach z przystawką do cięcia rur. REKOMENDACJA 2 Wprowadzenie do produkcji nowych, ustandaryzowanych zasobników wody dla klientów indywidualnych (rynek B2C) Działania: Zakup: projektu nowych, ustandaryzowanych zasobników wody dla klientów indywidualnych (rynek B2C); projektu strategii marketingowej wprowadzenia na rynek B2C nowych ustandaryzowanych zasobników wody dla klientów indywidualnych; projektu materiałów wspierających sprzedaż nowych ustandaryzowanych zasobników wody dla klientów indywidualnych; prasy krawędziowej. REKOMENDACJA 3 Stworzenie systemu identyfikacji wizualnej dla nowej marki produktów oferowanych na rynku B2C Działania: Zakup: projektu systemu identyfikacji wizualnej dla nowej marki produktów oferowanych na rynku B2C; projektu katalogu nowej marki produktów dla rynku B2C; Projektu strony internetowej dla nowej marki produktów dla rynku B2C. REKOMENDACJA 4 Stworzenie nowego systemu identyfikacji wizualnej dla firmy ARTPOL-Therm (BRAND BOOK) Działania: Zakup projektu nowego systemu identyfikacji wizualnej dla firmy ARTPOL-Therm. REKOMENDACJA 5 Stworzenie spójnego systemu zasad konstruowania, oznakowywania i prezentowania produktów ARTPOL-Therm (DESIGN BOOK) Działania: Zakup projekt spójnego systemu zasad konstruowania, oznakowywania i prezentowania produktów ARTPOL-Therm.", "BENEFICJENT": "ARTPOL-THERM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie innowacji poprzez wdrożenie rekomendacji wynikających ze strategii wzorniczej ARTPOL-Therm Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 224.82}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "105752227.25", "WARTOSC": "154551449.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion lubelski (część A), ID: 3.3.06.11a w powiecie lubelskim, w m. Lublin (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 2 162,50 km. W wyniku realizacji projektu 35 307 gospodarstw domowych oraz 158 placówek oświatowych uzyska dostęp do Internetu. 35 307 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie lubelskim część A, ID: 3.3.06.11a”", "DOFINANSOWANIE_UE_PER_CAPITA": 214.62}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1999838.00", "WARTOSC": "4964280.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Cel projekt: 1. Wprowadzenie do oferty i produkcja przez BRUKDOM innowacyjnego produktu: Kostka betonowa z nawierzchnią poliuretanową 2. Wdrożenie w przedsiębiorstwie wyników prac badawczych w rezultacie których powstał innowacyjny produkt i technologia kostki betonowej z nawierzchnią poliuretanową gotowy do produkcji po testach i zgłaszany do opatentowania Zadania: Założenie całkowicie nowego, odrębnego zakładu produkcyjnego w Niedrzwica Duża. BRUKDOM wynajmuje na okres 15 lat teren i nieruchomości - niezbędne jest wyposażenie w infrastrukture techniczną nowego zakładu a mianowicie w maszyny i urządzenia. Cele poszczególne projektu są zbieżne i przyczyniają się do realizacji celu głównego i celów szczegółowych RPO WL: nastąpi zwiększenie konkurencyjności, podniesienie produktywności, wydajności pracy oraz skali prowadzenia działalności gospodarczej przedsiębiorstwa powstałego i związanego na stale z województwem lubelskim przede wszystkim dzięki wprowadzaniu innowacyjnych rozwiązań. Wzrost innowacji zostanie zapewniony poprzez wsparcie inwestycyjne przeznaczone na realizację wyników prac badawczych.", "BENEFICJENT": "BRUKDOM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Założenie nowego zakładu produkcyjnego BRUKDOM w celu wprowadzenia do produkcji innowacyjnej Kostki betonowej z nawierzchnią poliuretanową", "DOFINANSOWANIE_UE_PER_CAPITA": 170.08}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1923620.00", "WARTOSC": "3510666.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "W ramach realizacji Projektu zostaną zrealizowane następujące zadania: 1.Wdrożenie do produkcji kolekcji ceramicznych kubków w fasonach sentymentalnych Rekomendacja 1 Strategii: Zaprojektowanie i wdrożenie do produkcji kolekcji ceramicznych kubków wykonanych w fasonach sentymentalnych polskie \"vintage\". 2. Wdrożenie do produkcji kolekcji produktów ceramika + inny materiał Rekomendacja 2 Strategii: Zaprojektowanie i wdrożenie do produkcji kolekcji produktów ceramicznych + inny materiał np. korek, drewno, sylikon. 3. Wdrożenie do produkcji wyrobów ceramicznych z masy barwionej Rekomendacja 3 Strategii: Zaprojektowanie i wdrożenie do produkcji kolekcji produktów ceramicznych z masy barwionej 4. Wdrożenie do produkcji produktu wytworzonego z odpadów ceramicznych Rekomendacja 4 Strategii: Wdrożenie do produkcji produktu wytworzonego z odpadów ceramicznych - \"reused\" 5.Wprowadzenie nowych procedur organizacji produkcji Rekomendacja 5 Strategii: Skorzystanie z usługi doradczej - opracowanie Księgi Technologii firmy Avant, opracowanie systemu CRM. 6. Rozwój spójnej tożsamości marki, jej wizerunku i komunikacji Rekomendacja 6 Strategii: Skorzystanie z usługi doradczej - opracowanie rozwoju spójnej IDENTYFIKACJI WIZUALNEJ (brand book Avant), projekt i programowanie strony WWW, projekt katalogu produktów. W efekcie realizacji projektu zostaną wdrożone innowacje: 1. Produktowa; 2. Marketingowe; 3. Organizacyjna", "BENEFICJENT": "AVANT FABRYKA PORCELITU JERZY BUJANOWICZ", "TYTUL": "Wzrost konkurencyjności AVANT FABRYKA PORCELITU JERZY BUJANOWICZ poprzez wdrożenie strategii wzorniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 163.6}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1901441.80", "WARTOSC": "2236990.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Grupą docelową (GD) w proj. będzie 800U (DZ 402 i 398 CH) i 66 N (53K i 13M) z 7 szkół z Gm. ND, tj. 7 SP w: Niedrzwicy Kościelnej, Niedrzwicy Dużej, Strzeszkowicach Dużych, Czółnach, Krężnicy Jarej, Sobieszczanach, Mariance. Aktualnie do placówek uczęszcza: SP 905 U/445 DZ, klasy 1-7 (6-13 lat); G-177 U/98 DZ klasy 2-3 (13-15 lat). Celem projektu \"Nowoczesne szkoły w gminie Niedrzwica Duża\" :Wzrost poziomu kompetencji kluczowych (ICT,matematyczno-przyrodniczych,z jęz.ang.), postaw i umiejętności istotnych na RP u 800 U (402 DZ, 398CH), w tym 5UN, oraz kompetencji w zakresie korzystania z nowoczesnych metod, sprzętu i technologii 66N z 7 szkół Gm. ND poprzez zapewnienie dostępu do wysokiej jakości oferty edukac., opartej o indywidualne podejście do U (szczególnie rozpoznanie SPE) i optymalne warunki kształcenia, obejmującej: zajęcia wyrównawcze i rozwijające, doradztwo edukac.-zaw., pomoc psycholog.-pedagog. dla U i szkolenia dla N oraz odpowiednie wyposażenie szkół w ramach partnerstwa ND,EF,SM do 30.06.19. Projekt przyczyni się bezpośrednio do realizacji celów RPO WL. Służy wzrostowi kompetencji kluczowych, właściwych postaw i umiejętności U istotnych na współczesnym RP. Jego podstawę stanowi indywidualne podejście do U, zwłaszcza ze szczególnymi potrzebami rozwojowymi, edukac. i możliwościami psychofiz. (w tym UN). Wszelkie działania zaplanowano w oparciu o diagnozę przeprowadzoną we współpracy Partnerów z 3 sektorów: JST, NGO, przedsiębiorca (efekt synergii) bez którego niemożliwe byłoby wsparcie większości szkół gminy. Poza wzrostem kompetencji,postaw i umiejętności wzmocniona zostanie baza dydakt. szkół, w konsekwencji nastąpi wzrost jakość kształcenia ogólnego w 7 szkołach (oddziaływanie jest bardzo szerokie).Poza wzrostem kompetencji,postaw i umiejętności wzmocniona zostanie baza dydakt. szkół, w konsekwencji nastąpi wzrost jakość kształcenia ogólnego w 7 szkołach (oddziaływanie jest bardzo szerokie)", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Nowoczesne szkoły w gminie Niedrzwica Duża", "DOFINANSOWANIE_UE_PER_CAPITA": 161.71}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1829988.00", "WARTOSC": "3768080.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "PODSTAWOWE CELE PROJEKTU TO: 1. Komercjalizacja prac badawczo - rozwojowych poprzez uruchomienie produkcji nowych produktów - kombajnów do zbioru owoców jagodowych \"JOANNA 5\". 2. Wzrost konkurencyjności przedsiębiorstwa Wnioskodawcy na rynku krajowym i zagranicznym. 3. Pozyskanie nowych dla przedsiębiorstwa rynków zbytu. 4. Wzrost przychodów i zysków, które zostaną przeznaczone na kolejne projekty badawcze oraz ich komercjalizację. 5. Utrzymanie obecnych miejsc pracy oraz utworzenie nowych stanowisk. ZADANIA: Zakup środków trwałych oraz wartości niematerialnych i prawnych niezbędnych do uruchomienia działalności produkcyjnej w oparciu o przeprowadzone prace badawczo - rozwojowe. W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: - NA POZIOMIE PRODUKTU: 1. Liczba przedsiębiorstw otrzymujących wsparcie (CI1). 2. Liczba przedsiębiorstw otrzymujących wsparcie finansowe inne niż dotacje (CI3). 3. Liczba przedsiębiorstw wspartych w zakresie inwestycji. 4. Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R. 5. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CI28). 6. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI29). 7. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (inne niż dotacje) (CI7). - NA POZIOMIE REZULTATU: 1. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI8). 2. Liczba wprowadzonych innowacji produktowych. 3. Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów. 4. Przychód z wdrożonych wyników prac B+R. 5. Liczba wdrożonych wyników prac B+R. GRUPY DOCELOWE: 1. Dealerzy polscy. 2. Dealerzy zagraniczni. 3. Klienci indywidualni krajowi (kupujący bezpośrednio w spółce). 4. Klienci indywidualni zagraniczni (kupujący bezpośrednio w spółce).", "BENEFICJENT": "WEREMCZUK FMR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności WEREMCZUK FMR Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 155.63}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-11-15", "DOFINANSOWANIE": "1599749.30", "WARTOSC": "2312830.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Celem projektu (P) jest oprawa jakości środowiska naturalnego wGminie Niedrzwica Duża dzięki wymianie oświetlenia ulicznego na energ.W ramach P wykonane zostaną prace polegające na zmniejszeniu zainstalowanych mocy opraw oświetleniowych (o. oś.) dzięki wdrożeniu technologii niskoemisyjnych tj. źródeł typu LED: demontaż istniejącego i nieefektywnego systemu oświetlenia (demontaż istniejącego systemu); montaż efektywnych o.oś. (montaż opraw oś. typu LED w ilości 922 szt.; montażwysięgników rurowych oraz konstrukcji stalowych dla osprzętu linii napowietrznych na wysięgniku; montaż przewodów do o.oś., skrzynek bezpiecznikowych, izolowanych złącz kablowych, układów kompensacji mocy biernej i zabezpieczeniem przeciwprzepieciowym. Dodatkowo P zakłada wdrożenie systemu sterowania strumieniem świetlnym oraz monitoringiem wraz z wyposażeniem centrum dyspozytorskiego (CD)oraz działania promocyjno-inf.dotyczące mini. konsumpcji energii i zmniejszenie energochłonności. P będzie pozytywnie wpływał na wzrost jakości użytkowania instalacji oraz obniżanie kosztów związanych ze zużyciem energii oraz konserwacją. W wynikurealizacji P nastąpi znaczna redmocy istniejących o.oś. tj. o 63,4% (przed realizacją P moc zainstalowana systemu na poziomie 137,48 kW, po realizacji P: 50,38 kW). P jest również korzystny ze względu na realizację celów środowiskowych jakimi są obniżenie zanieczyszczeń powietrza oraz podniesienie atrakcyjności przyrodniczej terenu gminy. Przedmiotowy projekt jest spójny zgodny z \"Planem gospodarki niskoemisyjnej dla Gminy Niedrzwica Duża\", którego celem jest poprawa jakości powietrza do poziomów dopuszczalnych i docelowych, mi.in. poprzez ograniczenie emisji dzięki przeprowadzonej wymianie oświetlenia ulicznego na energoosz. P zakłada roczne zwiększenie efekt. e.na poziomie 361 MWh (tj.63,4%).P zakłada utworzenie CD umożliwiającego stały monitoring pracy systemu w tym zużycia energii elektrycznej (końcowej), monitoring obejmie również analizę faktur od dostawców e.e.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Budowa i modernizacja instalacji energooszczędnego oświetlenia ulicznego w Gminie Niedrzwica Duża", "DOFINANSOWANIE_UE_PER_CAPITA": 136.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1563800.00", "WARTOSC": "2747820.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R, przeprowadzonych na zlecenie Wnioskodawcy. Wdrożenie wyników dotyczyć ma segmentu działalności produkcyjnej , a zaplanowane rezultaty to udoskonalenie procesu produkcyjnego w zakresie obecnej produkcji wyrobów z konglomeratów kwarcowych oraz parapetów z kamienia, podniesienie konkurencyjności i dywersyfikacja oferty, poprzez jej rozszerzenie o nowy produkt - wyroby ze spieków kwarcowych. Realizacja projektu polegać będzie na nabyciu środków trwałych , które posłużą do zorganizowania ulepszanego i nowego procesu produkcyjnego w oparciu o innowację procesową i organizacyjną rekomendowaną do wdrożenia w sprawozdaniu z przeprowadzonych prac B+R. Zakres rzeczowy projektu został tak dobrany, aby zapewnić moce produkcyjne wystarczające do zapewnienia zaplanowanego poziomu sprzedaży produktów i usług, oraz aby skutecznie wdrożyć wszystkie innowacyjne rozwiązania, na których ulepszana i nowa działalność ma się opierać. Wymienić tu należy przede wszystkim oparcie procesu produkcyjnego o indywidualnie zorganizowany system produkcyjny (innowacja procesowa), oraz sprzęgnięcie i integracja procesu produkcyjnego na wszystkich jego etapach - począwszy od przyjęcia zamówienia, zaprojektowania i wyceny produktu, po jego wydanie klientowi, w oparciu o nowoczesne technologie informacyjne i komunikacyjne: mobilny skaner przestrzeni oraz obieg danych wykorzystywanych do projektowania i produkcji wyrobów za pośrednictwem tzw. chmury danych. Za opracowanie budżetu projektu odpowiedzialny był Właściciel - poszczególne pozycje zostały dobrane przede wszystkim mając na celu poprawność wdrożenia wyników prac B+R", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWO - USŁUGOWE \"KORRADO\" - PIOTR KAŹMIERAK", "TYTUL": "Udoskonalenie procesu produkcyjnego oraz dywersyfikacja oferty jako rezultat wdrożenia wyników prac B+R w PPHU \"KORRADO\" Piotr Kaźmierak", "DOFINANSOWANIE_UE_PER_CAPITA": 132.99}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-15", "DOFINANSOWANIE": "3616716.19", "WARTOSC": "4493346.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice", "OPIS": "Głównym celem przedsięwzięcia jest informatyzacja procesów adm. i poprawa poziomu świadczenia usług pub. przez administrację. Realizacja celu gł. nastąpi poprzez zwiększenie poziomu wykorzystania ITC w administracji publicznej, wzmocnienie stopnia cyfryzacji administracji, tworzenie nowych e-usług pub., wyposażenie administracji w nowoczesne rozwiązania ICT. W projekt zaangażowane są 4 gminy wchodzące w skład partnerstwa LOF. Liderem projektu jest Gmina Niedrzwica Duża. Partnerzy to gminy wchodzące w skład partnerstwa LOF i uczestniczące w realizacji projektu: Strzyżewice, Jabłonna oraz Jastków. Grupę docelową projektu stanowić będą: mieszkańcy LOF, instytucje korzystające z rezultatów projektu, inwestorzy i przedsiębiorcy, potencjalni mieszkańcy oraz turyści krajowi i zagraniczni. Cele projektu zostaną osiągnięte poprzez realizację wskaźników: -Pobrania/ odtworzenia dokumentów zawierających ISP- 3 600 -Pobrania/ uruchomienia aplikacji opartych na ponownym wykorzystaniu informacji - 968 -Załatwione sprawy poprzez udostępnione on-line usługi publiczne- 287 -Usługi publiczne udostępnione on-line o stopniu dojrzałości 3 - 16 -Podmioty, które udostępniły on-line ISP- 37 -Udostępnione usługi wewnątrz-administracyjnych (A2A)- 4 -Przestrzeń dyskowa serwerowni- 168 -Usługi publiczne udostępnionych on-line o stopniu dojrzałości co najmniej 4 -transakcja- 24 -Dokumenty zawierające ISP- 1 800 -Udostępnione on-line dokumenty zawierające ISP- 1 800 -Uruchomione systemy teleinformatyczne w podmiotach wykonujących zadania publiczne- 4 -Urzędy, które wdrożyły katalog rekomendacji dotyczących awansu cyfrowego- 4 -Podmioty udostępnione usługi wewnątrz-administracyjne (A2A)- 46 -Udostępnione on-line rejestry i baz danych przestrzenne- 3\" Projekt ma charakter nieinfrastrukturalny (z wyłączeniem Gminy Jastków - w części projektu związanej z okablowaniem).", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "E-gminy w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 87.19}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "985310.92", "WARTOSC": "1772213.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Głównym założeniem projektu jest wprowadzenie procesu produkcyjno-sprzedażowego (innowacja wiodąca)w wyniku którego powstanie ulepszony produkt tarcicy (innowacja produktowa uzupełniająca). W ramach projektu zaplanowano następujące działania: 1. Budowa magazynu do przechowywania tarcicy 2. Zakup wózka widłowego 3. Zakup pozostałych maszyn do produkcji ulepszonej tarcicy (elementy produkcyjne) 4. Zakup i wdrożenie systemu do wizyjnego pomiaru tarcicy (automatyczny system pomiaru- element produkcyjny) 5. Zakup licencji do bazy woodbase.eu (element sprzedażowy) 6. Wdrożenie i zintegrowanie systemu pomiarowo-magazynowego WOODBASE do portalu sprzedaży internetowej tarcicy dla branży związanej z drewnem (element sprzedażowy). CEL GŁÓWNY PROJEKTU Podniesienie konkurencyjności przedsiębiorstwa Firmy TELEYKO TADEUSZ TELEJKO poprzez zastosowanie innowacyjnego systemu produkcyjno-sprzedażowego ulepszonego produktu tarcicy. W ramach projektu przyjęto następujące cele szczegółowe: a. podniesienie konkurencyjności i wydajności pracy przedsiębiorstwa Firmy TELEYKO TADEUSZ TELEJKO poprzez uzyskanie produktu ulepszonej tarcicy w wyniku zmian procesu jej wytwarzania (innowacja procesowa) b. zapewnienie skutecznego popytu poprzez zastosowanie nowych metod sprzedaży (innowacja marketingowa) i wejścia na nowe rynki c. Zatrudnienie dwóch pracowników o specjalistycznych kwalifikacjach w celu zapewnienia właściwej obsługi popytu i płynności zamówień na ulepszony produkt tarcicy.", "BENEFICJENT": "FIRMA TELEYKO TADEUSZ TELEJKO", "TYTUL": "Podniesienie konkurencyjności przedsiębiorstwa Firma TELEYKO Tadeusz Telejko poprzez udoskonalenie procesu produkcji tarcicy", "DOFINANSOWANIE_UE_PER_CAPITA": 83.79}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "769281.87", "WARTOSC": "905037.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Celem projektu jest poszerzenie i wzrost dostępności usług społecznych świadczonych przez Powiatowy Ośrodek Wsparcia - Środowiskowy Dom Samopomocy w Krężnicy Jarej dla osób z zaburzeniami psychicznymi. Grupą docelową stanowią osoby dorosłe (28 osób - kobiety i mężczyźni), zamieszkałe na terenie województwa lubelskiego, w ponad 60% pochodzące z obszarów wiejskich, posiadające zaświadczenie lekarskie z rozpoznaniem zaburzenia psychicznego lub orzeczenie o niepełnosprawności ze względu na zaburzenie psychiczne. W ramach realizacji projektu zostaną przeprowadzone następujące działania mające na celu rozwój i wzrost odtępności usług społecznych: 1. Prace adaptacyjno-remontowe oraz zakup wyposażenia na potrzeby utworzenia mieszkania wspomaganego-wspieranego 2. Świadczenie usługi mieszkania wspieranego dla 10 osób wraz z zapewnienim wsparcia opiekunów mieszkania, którzy ukonczą szkolenie z zakresu usług opiekuńczych 3. Świadczenie usług wspierających aktywność i sprawność dla 28 osób (treningi dot. wsparcia decyzyjności, szkolenie z zakresu kompetencji cyfrowych,organizacja rajdu rowerowego) 4. Świadczenie poradnictwa psychologicznego i prawnego dla 28 osób W efekcie realizacji projektu zostaną osiągnięte następujące rezultaty: - utworzonych zostanie 10 miejsc w mieszkaniu wspomaganym-wspieranym - 28 osób z niepełnosprawnością ukończy szkolenie z zakresu kompetencji cyfrowych Projekt charakteryzuje się wysoką trwałością, mieszkania utworzone w ramach cross-financingu będą funkcjonować co najmniej przez 5 lat od dnia zakończenia projektu. Projekt realizowany jest przez Fundację Między Nami (podmiot ekonomii społecznej) działającą od 1992 r. w obszarze wsparcia osób zagrożonych i wykluczonych społecznie.", "BENEFICJENT": "FUNDACJA MIĘDZY NAMI", "TYTUL": "Mieszkania wspierane oraz rozwój usług społecznych w Krężnicy Jarej", "DOFINANSOWANIE_UE_PER_CAPITA": 65.42}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-01-08", "DOFINANSOWANIE": "560030.67", "WARTOSC": "833382.73", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Celem głównym niniejszego projektu jest poprawa efektywności energetycznej budynku SOSW w Załuczu oraz zwiększenie wykorzystania OZE w budynkach użyteczności publicznej powiatu lubelskiego. Przedmiotem projektu jest kompleksowa modernizacja energetyczna budynku SOSW w Załuczu, w tym: modernizacja instalacji c.o. wraz z montażem systemu zarządzania pracą kotła, ocieplenie dachu i ścian na gruncie, modernizacja oświetlenia, wymiana drzwi zewnętrznych oraz okien, montaż na dachu budynku instalacji solarnej o mocy 0,0133 MW wraz z modernizacją instalacji c.w.u., montaż ciepłomierzy oraz instalacja zaworów podpionowych i termostatów. W zakres projektu wchodzą ponadto usługi: opracowanie studium wykonalności, promocja, nadzór inwestorski oraz koszty zarządzania projektem. Realizacja projektu przyczyni się do zmniejszenie zużycia energii cieplnej o 333,46 GJ/rok i elektrycznej o 14,13 MWh/rok, zmniejszenia zużycia energii pierwotnej o 144286,84 kWh/rok oraz ograniczenia emisji gazów cieplarnianych o 43,01 tCO2/rok. Rezultatem projektu będzie ponadto dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych na poziomie 0,01 MW. Produkcja energii cieplnej z OZE wyniesie 10,98 MWh/rok. Dzięki realizacji projektu efektywność energetyczna obiektu wzrośnie o 43,81%. Głównymi odbiorcami projektu są użytkownicy budynku SOSW w Załuczu, tj. uczniowie placówki, nauczyciele i inni pracownicy.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Ciepło dla Załucza\"", "DOFINANSOWANIE_UE_PER_CAPITA": 47.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-10", "DOFINANSOWANIE": "380048.56", "WARTOSC": "928779.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Przedmiotem projektu jest głęboka modern. energet. budynku byłego dworca PKP - część publiczna, w miejscowości Niedrzwica Duża, powiat: lubelski, województwo: lubelskie wraz z montażem na dachu budynku instalacji fotowoltaicznej o mocy 7,5 kWp. Wszystkie koszty kwalifik. wynikają bezpośrednio z audytu energetycznego. Zakres prac kwalifik. i niekwalifik. obejmuje m.in.: docieplenie stropu, ścian zewn., docieplenie podłogi na gruncie, wymiana stolarki okiennej i drzwiowej, oświetlenia na energ. typu LED,montaż instalacji fotow., modern. systemu grzewczego polegająca na montażu kotła gazowego kondensacyjnego z wykonaniem instalacji CO i montażem grzejników. Szczegółowy zakres prac zawiera kosztorys inwestorski. Roczne zwiększenie efekt. Energet. Moderniz. budynku wynikające z audytu energet. -77,06%. Zasadność realizacji wybranego wariantu inwest. dla OZE (fotowoltaika) opisano w Audycie energetycznym. Instalacja OZE jest w pełni dedykowana potrzebom energetycznym obiektu. Projekt obejmuje też wdrożenie systemu pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynku (zgodnie z załączoną specyfikacją). Grupą docelową będą mieszkańcy gminy i podmioty publiczno-społ.Wskaźniki: ilość zaoszcz. energii ciepln.-745,6GJ/rok, Zmniejsz. roczn. zużycia energii pierwot. w budynkach publ.-284428,7 kWh/rok,Dodatk. zdolność wytwarzania energii elekt. z OZE-0,007MWe,Dodatk. zdolność wytwarzania energii z OZE-0,007MW, Prod. energii elektr. z nowo wybud./nowych mocy wytwórczych instal. wykorzyst. OZE-6,412MWhe/rok, Prod. energii elektr. z nowo wybud instal. wykorzyst. OZE -6,412MWhe/rok Szac. roczny spadek emisji gazów cieplarn-93,53 ton/rok, l. obiekt. dostosow. do potrzeb osób z niepełno sprawnościami - 1 szt. , l. zmoderniz. energet. budynków - 1 szt., L.wybud. jednostek wytwarzania energii elektr. z OZE - 1 szt. Ilość zaoszcz. energ. elekt. MWh/rok-46,48; Pow. użytk.m2 217,11Głównym celem jest zmniejszenie zanieczyszczenia powietrza i racjonalne wykorzystanie energii.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Termomodernizacja budynku byłego dworca PKP - część publiczna", "DOFINANSOWANIE_UE_PER_CAPITA": 32.32}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "354711.08", "WARTOSC": "420872.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Projekt będzie realizowany przez OPS w Niedrzwicy Dużej od 01.04.2018 roku do 30.09.2019 roku (18 miesięcy). Celem projektu jest wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od świadczenia pracy socjalnej oraz usług. W ramach projektu nastąpi zmiana systemu organizacyjnego jednostki, czyli zmiana organizacji pracy pracowników, polegająca na rozdzieleniu zadań administracyjnych OPS od pracy socjalnej i usług. Działanie to pozwoli na poprawę obsługi osób zgłaszających się do OPS w celu uzyskania wsparcia w wychodzeniu z trudnej sytuacji życiowej. Zmieniając organizację pracy przesuniemy 3 pracowników na nowe stanowiska pracy powstałe w nowej strukturze organizacyjnej uwzględniając ich kwalifikacje i kompetencje zwłaszcza I i II stopień specjalizacji. Osoby te będą miały zmienione zakresy czynności w ramach wdrożenia zmian organizacyjnych. Zmiany te wpłyną na zwiększenie w działaniach OPS pracy socjalnej oraz zwiększenie poziomu realizacji różnego rodzaju usług, zdiagnozowanych i niezbędnych dla osób zgłaszających się do pomocy społecznej. Zgodnie z potrzebami opierając się na art. 110a ustawy o pomocy społecznej, zasadach wdrażania usprawnień organizacyjnych w jednostkach pomocy społecznej oraz wskazanymi modelami realizacji usług w ramach struktur Ośrodka wyodrębnimy: stanowisko ds. pierwszego kontaktu, stanowisko ds pracy socjalnej, stanowisko ds. usług i zespół ds. świadczeń, osobą zarządzającą będzie dyrektor a nie kierownik. Nową strukturę organizacyjną wdrożoną w trakcie realizacji projektu utrzymamy przez kolejne 24 miesiące po zakończeniu projektu (zapewnienie trwałości). Zamierzamy również podnosić kompetencje pracowników, a tym samym jakość usług świadczonych przez Ośrodek poprzez szkolenia kadry. Pracowników socjalnych obejmiemy również superwizją. Zorganizujemy pomoc prawną dla pracowników OPS, aby zwiększyć efektywność pracy. Realizacja w/w planów będzie możliwa po dostosowaniu pomieszczeń i stanowisk pracy.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA/OŚRODEK POMOCY SPOŁECZNEJ", "TYTUL": "Profesjonalny, efektywny, skuteczny OPS", "DOFINANSOWANIE_UE_PER_CAPITA": 30.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-10-03", "DOFINANSOWANIE": "338955.29", "WARTOSC": "751536.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Projekt dotyczy termomodernizacji budynków Urzędu Gminy, Ośrodka Pomocy Społecznej oraz USC. Budynek UG: Modern. instalacji centralnego ogrzewania , wymiana kotła gazowego na kocioł o lepszej sprawności, kondensacyjny. Docieplenie ścian zewnętrznych, docieplenie stropu nad poddaszem, wymiana okien, wymiana drzwi zewnętrznych montaż kolektorów słonecznych, panele fotowoltaiczne, oświetlenie LED oraz ekrany za grzejnikami. Budynek USC: Modernizacja instalacji centralnego ogrzewania , wymiana kotła gazowego na kocioł gzowy kondensacyjny. Docieplenie ścian zewnętrznych, wymiana okien, wymiana zewnętrznych drzwi, oświetlenie LED i ekrany za grzejnikami. Budynek OPS i BG: Modernizacja instalacji centralnego ogrzewania, wymiana kotła gazowego na kocioł gzowy kondensacyjny, panele solarne, oświetlenie LED i ekrany za grzejnikami. Docieplenie ścian zewnętrznych i stropodachu, wymiana okien, pochylnia dla niepełnosprawnych. Projekt obejmuje działania ujęte w \"Programie ochrony powietrza dla strefy lubelskiej\" i tym samym jest zgodny z jego zapisami. Oczekiwana poprawa efektywności w zakresie energii cieplnej to 72,80% w stosunku do stanu obecnego tj. oszczędność 1215,79 GJ/rok począwszy od roku 2020. Oczekiwane pozostałe rezultaty to Zmniejszenie rocznego zużycia energii pierwotnej o 27,4% (o 337 709,99 kWh), roczny spadek emisji gazów cieplarnianych o 36,1% (76,35 tCO2/rok), w związku z wykorzystaniem OZE - dodatkowa zdolność produkcji energii 0,0107 MW (0,002 MW E. cieplna, 0,01 MW E. elektryczna). Grupa docelowa użytkowników to pracownicy ośrodków użyteczności publicznej oraz wszyscy mieszkańcy gminy korzystający z tej infrastruktury.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej w Gminie Niedrzwica Duża", "DOFINANSOWANIE_UE_PER_CAPITA": 28.82}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "758356.78", "WARTOSC": "892184.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice", "OPIS": "Projekt skierowany jest do 56(29K) osób bezrobotnych i biernych zawodowo, zamieszkujących gminy powiatu lubelskiego ziemskiego, tj.:Bełżyce,Konopnica,Niedrzwica Duża,Strzyżewice w wieku 30 lat i więcej.W grupie tej co najmniej 80% stanowią os.bezrobotne,w tym co najmniej 60% to os. długotrwale bezrobotne oraz co najmniej 15% os. odchodzące z rolnictwa. Ponadto grupę docelową w 25%-ach stanowią osoby w wieku 50 lat i więcej. Celem głównym projektu jest wzrost niezbędnych na rynku pracy kwalifikacji i doświadczenia zawodowego wśród nim 45os(23K,22M) z GD a przez to zwiększenie zatrudnienia wśród osób pozostających bez pracy do 30.06.2018 r. Zaproponowane działania projektowe to zestaw kompleksowego podejścia do osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w tym osób długotrwale bezrobotnych, osób w wieku 50 lat i więcej oraz osób odchodzących z rolnictwa i stanowi połączenie kilku wzajemnie uzupełniających się faz, pozwalających na identyfikację kwalifikacji zawodowych uczestników(zgodnie z indywidualnymi predyspozycjami) i zdobywanie przez nich umiejętności koniecznych do aktywnego poruszania się po rynku pracy. Na program projektu będzie się składać: - diagnoza kompetencji zawodowych wraz z tworzeniem indywidualnego planu działania (4h/uczestnika), - grupowe poradnictwo zawodowe (40h/uczestnika), - indywidualne pośrednictwo pracy (min 6h/uczestnika), - szkolenia certyfikowane dostosowane do potrzeb rynku pracy i pracodawców dla osób, u kt. w wyniku indywidualnej diagnozy zidentyfikowano konieczność nabycia, podwyższenia lub zmiany kwalifikacji zawodow. oraz - 4 miesięczne staże zawodowe. Poprzez szkolenia i staże zawodowe oraz działania towarzyszące uczestnikom zostanie zapewnione wsparcie umożliwiające nabycie niezbędnych na r. pracy kwalifikacji i po zakończeniu programu, podjęcie zatrudnienia.Realizacja w/w działań przyczyni się do spełnienia celu głównego projektu wpisującego się w cel szczegółowy Priorytetu inwestycyjnego", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Sukces szyty na miarę", "DOFINANSOWANIE_UE_PER_CAPITA": 16.3}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-10", "DOFINANSOWANIE": "181846.45", "WARTOSC": "316883.61", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku byłego dworca PKP - część mieszkalna, w miejscowości Niedrzwica Duża, powiat: lubelski, województwo: lubelskie. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego. Zakres prac obejmuje min.: - wymiana stolarki drzwiowej i okiennej zewnętrznej na klatce schodowej, montaż stolarki drzwiowej w komórkach lokatorskich, naprawa i uzupełnienie tynków zewnętrznych, docieplenie budynku, wykonanie izolacji pion. i poziom. ścian fundamentowych wraz z osuszeniem, opaska odwadniająca, wykonanie instalacji oświetlenia w komórkach lokat., instalacja c.o i c.w.u., wydłużenie okapów, ścianki działowe, malowanie, posadzki, tynki, wykonanie linii zasilającej i montaż rozdzielni, instalację gazu ziemnego wraz z urządzeniami itp. Szczegółowy zakres prac zawiera kosztorys inwestorski. Roczne zwiększenie efektywności energetycznej modernizowanego budynku wynikające z audytu energetycznego wynosi 75,62%. Projekt obejmuje również wdrożenie systemu pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynku (zgodnie z załączoną specyfikacją). Projekt przeciwdziała ubóstwu energetycznemu. Grupą docelową będą mieszkańcy Gminy Niedrzwica Duża. Wskaźniki: L. obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. L. zmodernizowanych energetycznie budynków - 1 szt. Powierzchnia użytkowa budynków poddanych termomodernizacji - 204m2 Liczba gospodarstw domowych z lepszą klasą zużycia energii - 3szt. Ilość zaoszczędzonej energii cieplnej - 607,93 GJ/rok Szacowany roczny spadek emisji gazów cieplarnianych - 46,87 ton/rok. Redukcja emisji CO2 - 80,41%.", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "Termomodernizacja budynku byłego dworca PKP - część mieszkalna", "DOFINANSOWANIE_UE_PER_CAPITA": 15.46}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "641228.72", "WARTOSC": "760831.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice", "OPIS": "Projekt skierowany jest do 56 os. (29 K) zamieszkujących ter. gmin pow. lubelskiego ziem.: Bełżyce, Konopnica, Niedrzwica Duża, Strzyżewice, które należą do tzw. gr. NEET tj. os. niepracujące, nieuczestniczące w kształceniu i szkoleniu, niezarejestrowane w urzędach pracy z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z zapisami SZOOP. Celem głównym projektu jest wzrost niezbędnych na r. pracy kwalifik. i doświadcz. zawodowego wśród minimum 45os(23K,22M) z GD do końca 31.01.2018r. Zaproponowane działania proj. to zestaw kompleksowego podejścia do osób zagrożonych wykluczeniem społecznym i stanowi połączenie kilku wzajemnie uzupełniających się faz, pozwalających na identyfikację kwalifikacji zawodowych uczestników projektu (zgodnie z indywid. predyspozycjami) i zdobywanie przez nich umiejętności koniecznych do aktywnego poruszania się na rynku p. Na program proj. będzie się składać: - diagnoza kompetencji zawodowych z tworzeniem IPD (4 h/UP) - pośrednictwo pracy dla osób, które w wyniku diagnozy, nie otrzymają rekomendacji do odbycia szkoleń zaw. – min.6 h/UP - grupowe poradnictwo zawodowe (2 moduły szkoleniowe): a/ warsztat kompetencji interpersonalnych-16 h b/ warsz. autoprezentacji-8 h - kursy kwalifikacyjne wynikające z indy wid. pred. UP i dostosowane do potrzeb pracod. zgodne z przeprow. rozpoznaniem - pośred. p. dla osób po szkol. zaw. – min. 6 h/UP) - staże zawodowe (4 m-ce/UP) - pośred. p. dla osób, które nie otrzymały zatrudnienia po stażach – min. 4 h/UP - celem dokładnego przeanalizowania ścieżki wsparcia i wyznaczenia kierunków dalszego rozwoju Poprzez Staże zawodowe oraz działania towarzyszące UP zostanie zapewnione wsparcie umożliwiające opuszczenie niekorzystnego otoczenia i po zakończeniu programu, podjęcie zatrudnienia. Realizacja w/w działań przyczyni się do spełnienia celu głównego projektu wpisującego się w cel szczegółowy POWER.", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Partnerstwo dla młodzieży", "DOFINANSOWANIE_UE_PER_CAPITA": 13.78}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "108347.41", "WARTOSC": "205026.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Celem projektu jest wykonanie instalacji fotowoltaicznej na obiekcie należącym do przedsiębiorstwa Wnioskodawcy o łącznej mocy 39,78 kW. Projekt ma na celu również pozyskanie energii elektrycznej z odnawialnego źródła jakim jest promieniowanie słoneczne. Produkowana przez panele fotowoltaiczne energia wykorzystywana zostanie do zasilenia sieci instalacji obiektu. Projekt polega na realizacji zadania polegającego na zakupie oraz uruchomieniu instalacji fotowoltaicznej wraz układem blokady i monitoringiem mocy. Realizacja projektu przyczyni się do osiągnięcia celów: Zwiększenia dodatkowej zdolności wytwarzania energii elektrycznej ze środków odnawialnych, liczby wybudowanych jednostek wytwarzania energii elektrycznej, produkcji energii elektrycznej z nowo wybudowanych instalacji wykorzystujących odnawialne źródła energii, rocznego spadku emisji gazów cieplarnianych oraz zwiększeniu liczby wybudowanych jednostek wytwarzania energii elektrycznej i zwiększeniu liczby przedsiębiorstw otrzymujących wsparcie.", "BENEFICJENT": "AVANT FABRYKA PORCELITU JERZY BUJANOWICZ", "TYTUL": "Rozwój przedsiębiorstwa AVATN Fabryka Porcelitu Jerzy Bujanowicz poprzez inwestycję w instalację fotowoltaiczną.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.21}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "849902.25", "WARTOSC": "999885.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów", "OPIS": "Głównym celem projektu jest wzrost dostępności wysokiej jakości usług społecznych użyteczności publicznej dla 480 osób (312K, 168M) poprzez rozwinięcie specjalistycznego poradnictwa rodzinnego na terenie gmin Bełżyce, Niedrzwica Duża, Strzyżewice, Garbów, Niemce, Wojciechów, Konopnica oraz Jastków do końca VII 2018r. Grupę docelową projektu stanowi 160 rodzin, w tym 480 osób (312K, 168M) z rodzin, w tym rodziny dysfunkcyjne z gmin: Bełżyce, Niedrzwica Duża, Strzyżewice, Garbów, Niemce, Wojciechów, Konopnica oraz Jastków. Projekt zakłada rozwój zintegrowanych usług uzupełniających i wspierających rolę rodziny, również o charakterze profilaktycznym poprzez: 1. Specjalistyczne poradnictwo rodzinne dla rodzin przeżywających trudności w pełnieniu funkcji opiekuńczowychowawczych i/lub rodzin zastępczych 2. Działania profilaktyczne wspierających rodzinę w pełnieniu funkcji opiekuńczo­-wychowawczych 3. Pracę socjalną. Głównymi rezultatami projektu będzie wzrost liczby miejsc świadczących usługi społeczne na rzecz osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym oraz wzrost liczby osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie.  ", "BENEFICJENT": "FUNDACJA ROZWOJU INICJATYW OBYWATELSKICH", "TYTUL": "Zintegrowany system wsparcia rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 9.0}, {"DATA_KONIEC": "2020-01-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "100000.00", "WARTOSC": "288244.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Głównym celem projektu jest Zwiększenie dostępności usług zdrowotnych dla minimum 1855 pacjentów Wiejskiego Ośrodka Zdrowia w Niedrzwicy Kościelnej poprzez wsparcie infrastruktury przyczyniającej się do poprawy jakości usług medycznych do grudnia 2019r. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu: 1) Ludność objęta ulepszonymi usługami zdrowotnymi-1855, 2) Lista wspartych podmiotów leczniczych-1, 3) Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami-1, 4) Liczba obiektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami-1. Grupą docelową są mieszkańcy gminy Niedrzwica Duża, którzy skorzystają z poprawionej infrastruktury WOZ. Projekt obejmuje zadania o charakterze infrastrukturalnym bez zakupów środków trwałych. Zadania przewidziane do realizacji w projekcie: 1) Prace budowlane, 2) Prace instalacyjne sanitarne, 3) Prace instalacyjne elektryczne, 4) Promocja projektu. Zakres prac remontowych w projekcie obejmuje remont pomieszczeń parteru Wiejskiego Ośrodka Zdrowia w Niedrzwicy Kościelnej 115,6m2 (przedsionek 1.87 m2, Poczekalnia 20.18 m2, Gabinet 19.69 m2, Gabinet 24.1 m2, Korytarz 5.20 m2, WC 2.85 m2, WC 5.40 m2, Rejestracja 11.72 m2, Gabinet 11.68 m2, Klatka schodowa 12.87 m2) oraz podjazdu do wejścia do budynku i obejmuje: roboty tynkarskie i okładzinowe, roboty związane z wznoszeniem ścianek działowych, roboty malarskie, roboty brukarskie, roboty posadzkarskie, wymianę stolarki drzwiowej oraz ślusarki aluminiowej, roboty ślusarskie związane z wymianą balustrad podjazdu dla osób niepełnosprawnych, wymianę instalacji elektrycznej wraz z wymianą osprzętu oraz roboty rozbiórkowe. Informacje dotyczące powiązania celów projektu ze strategiami znajdują się w piśmie przewodnim.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ NR 1 W BEŁŻYCACH", "TYTUL": "Remont wiejskiego ośrodka zdrowia w Niedrzwicy Kościelnej", "DOFINANSOWANIE_UE_PER_CAPITA": 8.5}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4445065.51", "WARTOSC": "5229488.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym projektu Czas na działanie! Czas na własną firmę! - II edycja jest trwałe włączenie zawodowe 80 osób w wieku od 30 lat pozostających bez pracy,zamieszkujących zgodnie z K.C. na terenie Lubelskiego Obszaru Funkcjonalnego (LOF) poprzez założenie i prowadzenie działalności gospodarczej przez o minimum 12 miesięcy w okresie 01.01.2018-30.04.2020r. Grupę docelową (GD) stanowi 90 osób,w wieku od 30 lat,pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy,zamieszkujących zg. z KC na terenie gmin LOF zamierzające rozpocząć prowadzenie DG przez okres min. 12 miesięcy,w tym50 Kobiet70 osób bezrobotnych i 20 osób biernych zawodowomin. 20 osób zamieszkałych na terenach wiejskich,odchodzących z rolnictwa i planujących rozpocząć prowadzenie pozarolniczej DGmin. 30 osób planujących rozpocząć DG na obszarze gmin objętych programem rewitalizacji tj: Jabłonna,Niedrzwica Duża, Spiczyn (cel:rewitalizacja gmin w aspekcie społecznym i gospodarczym (przeciwdziałanie ubóstwu i bezrobociu,wzrost przedsiębiorczości)min.45 osób planujących rozpocząć DG na terenach gmin LOF o niskiej dynamice rozwoju przedsiębiorczości-tj. Nałęczów, Spiczyn, Konopnica,Jastków,Jabłonna,m.Lubartów GŁÓWNE REZULTATY:realizację wsparcia szkoleniowego i doradczego w zakresie zakładania i prowadzenia działalności gospodarczej (DG) dostosowanego do indywidualnych potrzeb 90 uczestników projektu (UP)udzielenie jednorazowej dotacji oraz pomostowe wsparcie finansowe i szkoleniowo-doradcze w okresie pierwszych 12 miesięcy funkcjonowania 80 firm UP.utworzenie min. 84 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG, w tym min. 4 dodatkowych miejsc pracy w sektorach białej i/lub srebrnej i/lub zielonej gospodarkiprowadzenie DG przez 80 UP, którym udzielono z EFS środki na DG przez okres. min. 12 miesięcy.  ", "BENEFICJENT": "KONSORCJUM SZKOLENIOWO-DORADCZE GAMMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas na działanie! Czas na własną firmę! - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 8.15}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1293107.40", "WARTOSC": "1534298.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 8 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-29.06.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu usprawnienie pracy 8 JST w obszarze obsługi podatkowej przedsiębiorców poprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 8 JST rzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 8 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorców wzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji 3. Grupa docelowa projektu - 8 JST oraz ich pracownicy 540 osób (378K) 4. Główne zadania, które zostaną zrealizowane w ramach projektu: Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawy Organizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatków Wdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje Organizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nier", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Akcelerator e-Administracji", "DOFINANSOWANIE_UE_PER_CAPITA": 8.14}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4169232.02", "WARTOSC": "4904978.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "  CEL: nabycie kwalifikacji, kompetencji i umiejętności podnoszących zdolność do utrzymania zatrudnienia lub ponownego zatrudnienia osób spełniających kryteria grupy docelowej, z terenu Lubelskiego Obszaru Funkcjonalnego, osiągnięty w okresie od 1.03.2019 do 31.12.2021, poprzez udział w projekcie i otrzymanie kompleksowego wsparcia w zakresie przeciwdziałania zwolnieniu lub zwiększeniu szans na ponowne podjęcie zatrudnienia (kompleksowe działania outplacementowe)   GŁÓWNE REZULTATY:Liczba osób, które uzyskały kwalifikacje lub kompetencje po zakończeniu udziału w projekcie - minimum 60% Uczestników ProjektuLiczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - minimum 55 % Uczestników Projektu   GRUPY DOCELOWE: 360 osób (216 kobiet/144 mężczyzn), zamieszkujących wylącznie na obszarze Lubelskiego Obszaru Funkcjonalnego (tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), należace min.do jednej z poniższych kategorii:pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedotyczących pracownika - max. 10% UP, tj.: 36 osóbosoby zwolnione z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu - min.90% UP, tj. 324 osoby należące min.do jednej z poniższych grup:kobiety - min.60% UP, tj. 216 os.ON - min. 5% UP, tj. 18 os.os.powyżej 50 r.ż - min.10% UP, tj. 36 os.os.o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) - min.40% UP, tj. 144 os   GŁÓWNE ZADANIA:Doradztwo zawodowe połączone z przygotowaniem Indywidualnego Planu DziałaniaPoradnictwo psychologiczneSzkolenia zawodoweSzkolenia komputerowePośrednictwo pracyStaż zawodowy  ", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cała na przód!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.64}, {"DATA_KONIEC": "2020-11-04", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "88910.00", "WARTOSC": "128658.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Działania w ramach AUDYTU WZORNICZEGO to następujące analizy: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - w zakresie zdefiniowania i charakterystyki klientów i konkurencji, - w zakresie kluczowych w kontekście Zamawiającego trendów branżowych, - potrzeb Zamawiającego w zakresie zarządzania wzornictwem, - oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. CZAS TRWANIA AUDYTU: 63 dni roboczych. Na podstawie analizy opracowana zostanie STRATEGIA WZORNICZA zawierająca, co najmniej: - ogólną charakterystykę przedsiębiorstwa Zamawiającego zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, - ogólny opis otoczenia przedsiębiorstwa w zakresie designu zawierający, co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, - opis trendów rynkowych, określenie kluczowych w kontekście przedsiębiorstwa Zamawiającego trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Zamawiającego, - ocenę poziomu wykorzystania wzornictwa w przedsiębiorstwie oraz jego potencjału w tym zakresie, - zdefiniowanie problemów wzorniczych w przedsiębiorstwie Zamawiającego (dotyczących zarówno produktu, jak i innych procesów biznesowych w firmie), - możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie, - rekomendacje dalszych szczegółowych działań dla przedsiębiorstwa. CZAS OPRACOWANIA STRATEGII: 41 dni roboczych. Za całość projektu odpowiadać będzie 4 ekspertów: Patryk Góźdź, Radosław Nowakowski, Aneta Biszek, Michał Jachymek. Ponadto Need Studio będzie wspomagać się pozostałymi ekspertami (projektowanie graficzne, branding, strategia marki, wzornictwo przemysłowe): Michał Ćwiek, Agnieszka Walczak-Skałecka, Katarzyna Krygier-Świtoń, Krzysztof Kurkowski, Monika Góźdź, Urszula Rojek.", "BENEFICJENT": "WEREMCZUK FMR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie konkurencyjności firmy WEREMCZUK FMR poprzez wzrost wykorzystania procesu projektowania wzorniczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.56}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "4067475.25", "WARTOSC": "4785265.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu: utworzenie min. 82 nowych miejsc pracy na terenie LOF w okresie do 31.01.2020 r., poprzez udzielenie 80 osobom bezrobotnym wsparcia doradczo-szkoleniowego oraz 80 osobom wsparcia w postaci przyznania środków na rozwój przedsiębiorczości wraz ze wsparciem pomostowym. Główne rezultaty: 1) Utworzenie min. 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej; 2) 80 osób pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gospodarczej w programie. Grupy docelowe: 80 osób fizycznych w wieku 30 lat i więcej z terenu Lubelskiego Obszaru Funkcjonalnego, pozostających bez pracy (w tym zarejestrowanych w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEIDG lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj. należą co najmniej do jednej z następujących grup: a) osoby w wieku powyżej 50 roku życia, b) kobiety, c) osoby z niepełnosprawnościami d) osoby długotrwale bezrobotne e) osoby o niskich kwalifikacjach. Zadania: 1. Szkolenia oraz doradztwo przygotowujące do rozpoczęcia działalności gospodarczej 2. Udzielenie dotacji na rozpoczęcie działalności gospodarczej 3. Udzielenie wsparcia pomostowego.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Nowe przedsiębiorstwa w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4016371.55", "WARTOSC": "4725143.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": " Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (55K/45M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w LOF poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej do XII.2021 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu LOF, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "EUROPEJSKA PLATFORMA EDUKACYJNA SP. Z O.O.", "TYTUL": "Kompetentni i Efektywni. Program aktywizacji w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.36}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1436543.93", "WARTOSC": "1805490.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice", "OPIS": "Celem P jest podniesienie kompetencji 252 nauczycieli (N) (249K,3M) kl 1-3 publicznych 67 SP z terenu 24 gmin wiejskich i wiejsko-miejskich lubelskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Wschodni Klaser Innowacji z Kraśnika, Katolicki Uniwersytet Lubelski i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu lubelskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "84575.00", "WARTOSC": "122385.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Działania w ramach AUDYTU WZORNICZEGO to nast. Analizy: 1/ Analiza w zakresie oferty produktowej 2/ Analiza w zakresie modelu biznesowego 3/ Analiza w zakresie technologii 4/ Analiza w zakresie struktury organizacyjnej 5/ Analiza w zakresie procesów komunikacji 6/ Analiza w zakresie strategii marketingowej 7/ Analiza w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w kontekście Zamawiającego trendów branżowych, społecznych i technologicznych 8/ Analiza potrzeb w zakresie zarządzania wzornictwem 9/ Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego CZAS TRWANIA AUDYTU: 49 DNI ROBOCZYCH Na podstawie analizy opracowana zostanie STRATEGIA WZORNICZA czyli raport z przeprowadzonego audytu wzorniczego zawierający elementy: 1/ ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej 2/ ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych 3/ określenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek beneficjenta 4/ ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie 5/ zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie 6/ rekomendacje dalszych szczegółowych działań dla firmy CZAS OPRACOWANIA STRATEGII: 35 DNI ROBOCZYCH Za przeprowadzenie audytu wzorniczego oraz opracowanie strategii wzorniczej odpowiadać będą: Katarzyna Borkowska-Pydo oraz Weronika Rochacka Gagliardi, Ewa Nowak i Olga Szymańska.", "BENEFICJENT": "AVANT FABRYKA PORCELITU JERZY BUJANOWICZ", "TYTUL": "Analiza przedsiębiorstwa AVANT FABRYKA PORCELITU JERZY BUJANOWICZ pod względem potencjału i potrzeb wzorniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "84575.00", "WARTOSC": "122385.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Działania w ramach AUDYTU WZORNICZEGO to nast. analizy: 1.1) oferty produktowej, 1.2) modelu biznesowego, 1.3) technologii, 1.4) struktury organizacyjnej, 1.5) procesów komunikacji, 1.6) strategii marketingowej, 1.7) w zakresie zdefiniowania i charakterystyki klientów i konkurencji, 1.8) w zakresie kluczowych w kontekście Zamawiającego trendów branżowych, 1.9) potrzeb Zamawiającego w zakresie zarządzania wzornictwem, 1.10) oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. CZAS TRWANIA AUDYTU TO 49 DNI roboczych. Na podstawie analizy opracowana zostanie STRATEGIA WZORNICZA czyli raport z przeprowadzonego audytu wzorniczego zawierająca co najmniej: 2.1) ogólną charakterystykę przedsiębiorstwa Zamawiającego zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, 2.2) ogólny opis otoczenia Zamawiającego w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, 2.3) opis trendów rynkowych, określenie kluczowych w kontekście Wnioskodawcy trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Zamawiającego, 2.4) ocenę poziomu wykorzystania wzornictwa Wnioskodawcy i potencjał w tym zakresie, 2.5) zdefiniowanie problemów wzorniczych Zamawiającego (problemy te mogą dotyczyć produktu, jak i innych procesów biznesowych), 2.6) możliwości rozwiązania problemów wzorniczych, 2.7) rekomendacje dalszych szczegółowych działań. CZAS OPRACOWANIA STRATEGII TO 35 DNI roboczych. Za całości projektu odpowiadać będzie czterech ekspertów: Patryk Góźdź, Radosław Nowakowski, Krzysztof Kurkowski, Katarzyna Krygier. Ponadto REDO Design Studio będzie wspomagać się w realizacji audytu innymi ekspertami: dziedzina projektowania graficznego i brandingu – Michał Ćwiek, dziedzina strategii marki – Agnieszka Walczak-Skałecka dziedzina wzornictwa przemysłowego – Michał Jachymek.", "BENEFICJENT": "ARTPOL-THERM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzmocnienie konkurencyjności przedsiębiorstwa ARTPOL-THERM Sp. z o. o. poprzez wykorzystanie procesu projektowania wzorniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4039127.74", "WARTOSC": "4751915.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 76 (z czego 46 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 09.2019-04.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące zadania (poprzedzone diagnozą kompetencji zawodencji  w zakresie prowadzenia działalności gospodarczej na etapie rekrutacji do projektu):   1-2/ Warsztat \"ABC przedsiębiorczości\" oraz doradztwo w pisaniu biznesplanu wraz z harmonogramem rzeczowo-finansowym (indywidualne);  3/ Wsparcie finansowe na rozwój przedsiębiorczości; 4/ Wsparcie pomostowe doradcze i finansowe. Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy  kompetencji zawod. w zakresie prow. działalności gosp. dla 76 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 76 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 76 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 90% UP (69 os.), u których zidentyfikowano predyspozycje  do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 69 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej zostaną utworzone dodatkowe miejsca pracy w okresie 12 m-cy od dnia ich utworzenia (min. 83). War", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelskie Centrum Wspierania Przedsiębiorczości", "DOFINANSOWANIE_UE_PER_CAPITA": 7.03}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "62268.63", "WARTOSC": "62268.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "KONRAD ŁABIGA \"LUB-GAZ\"", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 5.29}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1749685.11", "WARTOSC": "2058453.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie Lubelskiego Obszaru Funkcjonalnego (LOF) poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.45 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.09.2020 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.45 nowych miejsc pracy, na terenie LOF do 30.09.2020 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z terenu LOF, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.  ", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Szansa na własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 3.21}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1611328.59", "WARTOSC": "1895680.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL GŁ.: Aktywizacja społ.-zawod. 120 os. (66K/54M) wykluczonych / zagrożonych ubóstwem lub wykluczeniem społ., tj. 30 ON i 90 benefic. pomocy społ. lub kwalifik. się do objęcia wsparciem pomocy społ. z terenów LOF objętych działaniami rewitalizacyjnymi poprzez realiz. ścieżki reintegr. obejm. formy wsparcia niezbędne do wyprowadz. danej os. z ubóstwa / wyklucz. społ. zrealiz. w okr. 1.01.2019-30.06.2020   GD: 120 os. fiz. [66K/54M] powyżej 18 roku życia wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społ., w tym min. 30 osób [16K/14M] biernych zaw. z niepełnosprawnościami [ON] i 90 os. [50K/40M] bez zatrudnienia korzystających ze świadczeń z pomocy społ., zamieszkujących zg. z KC na obszarze gmin należących LOF objętych działaniami rewitalizacyjnymi.   GŁ. DZIAŁANIA: -w zakresie aktywizacji społ.: trening kompetencji i umiejęt. społ. i poradnictwo psycholog. -w zakresie aktywizacji edukacyjnej: szkolenia ICT + egzamin -w zakresie aktywizacji zawodowej: poradnictwo zawodowe, szkolenia zawodowe, staż, pośrednictwo pracy Ponadto, każdy uczestnik podda się diagnozie potrzeb i potencjałów stanowiącej podst. do udzielenia wsparcia w ramach proj..   GŁ. REZULTATY: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu: min. 54 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): min. 36 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: min. 39 os. Ponadto efektem projektu będzie osiągnięcie efektywności społecznej i zatrudnieniowej: a) w odniesieniu do os. / środowisk zagroż. ubóstwem lub wyklucz. społ. min.poziom efektywn. społ. = 34%, a efektywn.zatrudn. = 30%. b) w odniesieniu do os. o znacznym st. niepełnospr., os. z niepełnospr. intelekt. oraz osób z niepełnospr. sprzężonymi min. poziom efektywn. społ. = 34%, a efektyw", "BENEFICJENT": "GDELA KRYSTYNA AKUSTICA.MED", "TYTUL": "Twoja nowa szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1544475.84", "WARTOSC": "1817030.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁÓWNYM CELEM projektu jest podniesienie zdolności powrotu na rynek pracy i uzyskania zatrudnienia w okresie 1 marca 2019r. - 30 kwietnia 2021r. przez 100 osób (38 K i 62 M) zwolnionych z przyczyn niedotyczących pracownika okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu. Ponadto co najmniej 40% UP stanowić będą osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. W okresie max. 3 miesięcy od przystąpienia UP do projektu zostanie przedstawiona im adekwatna oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Wnioskodawca zapewni UP wsparcie indywidualnej i kompleksowej aktywizacji zadowowo- edukacyjnej. 100% UP zostanie objętych doradztwem zawodowym wraz z opracowaniem Indywidualnego Planu Działania. Dodatkowo dla każdego uczestnika przewidziano następujące elementy wsparcia: poradnictwo psychologiczne, szkolenia zawodowe, pośrednictwo pracy, staż zawodowy. Projekt zakłada wskaźnik efektywności zatrudnieniowej: \"Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie\" na poziomie co najmniej 55% całkowitej liczby osób, które zakończyły udział w projekcie.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Zmień kwalifikacje i zdobądź pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1388347.50", "WARTOSC": "1633350.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Projekt jest zgodny z Gminnym/Lokalnym Progr.Rewitalizacji gminy:  Bełżyce, Niedrzwica Duża, Jabłonna, Jabłoń,Gościeradów i Rejowiec Fabr., Lublin, Krasnystaw, Chełm, Hrubieszów. Odpowiada  on na złożone problemy społ. występujące na w/w  terenach (kryt.form.spec.1).Istotą projektu jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących obszary w/w gmin. Projekt wynika z aktualnych programów rewitalizacji obowiązujących na obszarach wymienionych wpkt.1.8 (kryt.for.1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych.  Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. pozostających bez zatrudnienia z terenu w/w gmin do IV 2020 r. Kluczowe rezultaty osiągnięte w ramach projektu to : wyposażenie 50 uczestników( co najmniej 25K)  w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z doradcą wspierającym, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (doradztwo wspierające), grupa usług zawodowych (mentoring, staże zawodowe, szkolenia),  oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.4 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 2). mutex/ocfipreoqyfb/mutex", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Z nami łatwiej w życiu i na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1535173.44", "WARTOSC": "1806086.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁÓWNYM CELEM projektu jest podniesienie zdolności powrotu na rynek pracy i uzyskania zatrudnienia w okresie 1 września 2019r. - 31 października 2021r. przez 100 osób (38 K i 62 M) zwolnionych z przyczyn niedotyczacych pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu LOF. Ponadto co najmniej 40% UP stanowić będą osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. W okresie max. 3 miesięcy od przystąpienia UP do projektu zostanie przedstawiona im adekwatna oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Wnioskodawca zapewni UP wsparcie indywidualnej i kompleksowej aktywizacji zadowowo- edukacyjnej. 100% UP zostanie objętych doradztwem zawodowym wraz z opracowaniem Indywidualnego Planu Działania. Dodatkowo dla każdego uczestnika przewidziano następujące elementy wsparcia: poradnictwo psychologiczne, szkolenia zawodowe, pośrednictwo pracy, staż zawodowy. Projekt zakłada wskaźnik efektywności zatrudnieniowej: \"Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie\" na poziomie co najmniej 55% całkowitej liczby osób, które zakończyły udział w projekcie.", "BENEFICJENT": "EDOTUR SP. Z O.O.", "TYTUL": "Outplacement - szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.81}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1406475.96", "WARTOSC": "1654677.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem pr. jest zwiększenie szans na zatrudnienie oraz wzrost integracji społeczno-zawod90(45K, 45M)os.zamieszkującycych obszary objęte działaniami rewitalizacyjnymi w WL:miasto Lublin,gm.Bełżyce,gm.Bychawa,gm.Głusk, gm.Jabłonna,gm.Jastków,gm.Konopnica,gm.NiedrzwicaDuża, gm.Strzyżewice,gm.Wólka,gm.Łęczna,gm.Milejów,gm.Świdnik,gm.Piaski,gm.Mełgiew,gm.Niemce poprzez udział w programie obejmującym kompleksowe działania aktywizacji i integracji społ.i zaw.realizowanym od 01.03.2020 do 31.12.2022oraz podj.zatrudnienia przez min.20UP Formy wsparcia dla wszystkich UP: • Diagnoza potrzeb z IŚR • Praca socjalna- kontrakt socjalny lub um. na wzór kontraktu socjalnego • Indyw.doradz.psychologiczne • Indyw.porad.prawne • Indyw.doradz.zawod • Trening kompetencji psychospołecznych w ramach PAL • Pośred.pracy i wsparcie trenera pracy Formy wsparcia w zależn.od potrzeb i możliwościUP(zg.z diagnozą i ścieżką reintegr. oraz kont.socjalnym): • Szkolenia • Staże Grupę docelową stanowić będą os.w wieku 18-65 lat wykluczone społ.(w tym dotk.ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym w szczególności:bierne zawodowo,bezrobotne – zagrożone wykluczeniem ze względu na przesłanki inne niż tylko bezrobocie, wobec kt.zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji o charakterze społecznym, os.o niskich kwalifikacjach, os.z niepełnosprawnościami (28UP),preferuje się objęcie wsparciem:os.o znacznym lub umiarkowanym stopniu niepełnospr; os.z niepełn.sprzężoną oraz os.z zaburzeniami psychicznymi,w tym os.z niepełno.intelektualną i osoby z całościowymi zaburzeniami rozwojowymi, os.lub rodziny zagrożone ubóstwem lub wykluczeniem społ.doświadzające wielokrotnego wykluczenia społecznego. cd.uzasad.wydatków 2", "BENEFICJENT": "FUNDACJA HEROS", "TYTUL": "Aktywni na rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1368504.42", "WARTOSC": "1610005.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "ZASADA ZRÓWNOW.ROZWOJU-DOTYCZY CAŁEGO P P (na każdym etapie realiz.i po zakończ.)pozyt.wpłynie na środow.,w tym m.in.poprzez:na etapie R:l-ba wydruk.ulotek i plakatów będzie ogranicz.do niezbęd.min.(prefer.będą media intern.,wykorzys.papier ekolog.i wydruk dwustr.w ulotkach.);druk.będą tylko niezbęd.mat.szkol.i doradcze-wydruk dwustr.,prefer.zamieszcz.mat.na www P;w zapyt.ofertowym i umowie na catering zapisy dot.pod.dań w naczyniach wieloraz.,przygot.dań w oparciu o sezon.owoce i warzywa,wykorzyst.w miarę możl.produktów z gosp.ekolog.;doradcy/personel będą zachęcać UP do transp.publiczn./doj.rowerem do miejsca realiz.wsparcia i w miarę możl.sami z niego korzystać;w salach dorad./szkolen./biurze P ogranicz.klimatyz.,prefrowane otwier.okien,w wyborze sal szkol./dorad.premiowane oferty zapewniaj.zastos.energooszcz.żarówek,w miarę możliw. stosow.naturalne oświetl. KRÓTKI OPIS PROJEKTU CEL Zwiększ.dostepu do zatrud.lub jego kontynuacji przez 78os.(47kobiet,31mężczyzn)-pracowników przewidz.do zwolnienia lub zagroż.zwoln.z pracy z przyczyn niedot.pracownika lub zwolni.z pracy z przyczyn niedot.pracow.w okresie nie dłuż.niż 6m-cy przed dniem przyst.do P,w tym 35os.(21kobiet,14mężczyzn) o niskich kwalifikacjach/w w.50 lat i więcej,zamieszk.(w rozum.przepisów KC) w woj.lubel.na obszarze LOF,poprzez kompleks.działania prow.do utrzymania lub podjęcia i utrzym.zatrudn.,takie jak:poradnictwo zawodowe,szkolenia zgodne z potrzebami RP,pośredn.pracy/poradnictwo psycholog.,staże zawodowe,dodatek relokacyjny,do I.2022r. REZULTATYl-ba os.,które podjęły pracę lub kontynuowały zatrudnienie:43l-ba os.,które uzyskały kwalifik./nabyły kompet.:63 GRUPA DOCELOWA 78os.(47kobiet,31mężczyzn)zamieszkuj.(w rozum.przepisów KC) w woj.lubelskim na obszarze LOF:pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedot.pracownika/os.zwolnione z przyczyn niedot.pracownika w okresie nie dłuższym niż 6m-cy przed dniem przystąp.do P ZADANIADoradztwo zawodowe.Szk", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Pracownicy Przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1182326.88", "WARTOSC": "1390972.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest uzyskanie zatrudnienia przez min. 55% osób z grupy 100 osób (10K, 90M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 31.12.2020 r. Grupę docelową stanowi 100 os.(10K,90M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Pośrednictwo pracy", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Aktywny LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1213946.88", "WARTOSC": "1428172.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 100 os.(10K,80M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 100 osób (10K, 80M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 31.10.2020 r.", "BENEFICJENT": "INSTYTUT ROZWOJU I INNOWACJI EURO-KONSULT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Skuteczny outplacement w LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 2.28}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ZAKŁAD FRYZJERSKI ANETA PRÓCHNICKA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.0}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1076991.66", "WARTOSC": "1267049.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "PROJEKT \"Od społecznej aktywności do zatrudnienia\" jest skierowany do 72 Uczestników Projektu (43K; 29M), osób wykluczonych (w tym dotkniętych ubóstwem) lub osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Lubelskiego Obszaru Funkcjonalnego (w rozum. przepisów KC), w tym: os. pozostające bez zatrudnienia, os. bezrobotne, os. o niskich kwalifikacjach, os. z niepełnosprawnościami; oraz otoczenie os. wykluczonych społecznie (jeśli dotyczy). Cel główny projektu: Do dn. 31.12.2019r. nastąpi wzrost integracji społecznej oraz poprawa dostępu do rynku pracy u 72 Uczestników Projektu (43K i 29M), osób wykluczonych lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu LOF; poprzez: - identyfikację potrzeb oraz pośrednictwo pracy, - wzmocnienie postawy społecznej i poradnictwo psychologiczne, - nabycie i podwyższenie kwalifikacji i kompetencji zawodowych, - nabycie doświadczenia zawodowego, - pomoc w uzyskaniu zatrudnienia; co jest spójne z Strategią Zintegrowanej Inwestycji Terytorialnej (ZIT) Lubelskiego Obszaru Funkcjonalnego (LOF), Strategią Rozwoju Woj. Lubelskiego do roku 2020, Strategią Europa 2020, Strategią rozwoju społeczno-gospodarczego Polski Wschodniej do roku 2020. Główne rezultaty projektu: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu (26/17K/9M). 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu (33/20K/13M). 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) (22/14K/8M). Główne zadania w projekcie: 1. Diagnoza indywidualnych potrzeb uczestników. 2. Aktywizacja społeczna. 3. Aktywizacja edukacyjna. 4. Aktywizacja zawodowa. Projekt wynika i jest zgodny z aktualnym programem rewitalizacji Lubelskiego Obszaru Funkcjonalnego tj. na obszarze, na którym projekt bedzie realizowany", "BENEFICJENT": "INSTYTUT ORGANIZACJI PRZEDSIĘBIORSTW I TECHNIK INFORMACYJNYCH INBIT SP. Z O.O.", "TYTUL": "Od społecznej aktywności do zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1271282.10", "WARTOSC": "1495626.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem głównym projektu jest zahamowanie zjawiska uzależnienia od pomocy społecznej, dziedziczenia biedy i niekorzystnych postaw społecznych oraz poprawa dostępu do rynku pracy i wzrost integracji społecznej 100 osób (w tym 50 kobiet i 50 mężczyzn) mieszkających na terenie 15 gmin WL objętych działaniami rewitalizacji: Miasto Chełm, Gmina Chełm, Rejowiec Fabryczny, Lubartów, Miasto Puławy, Mełgiew, Jastków, Konopnica, Gmina Niedrzwica Duża, Piaski, Gmina Bychawa, Janów Lubelski, Gmina Kock, Zamość, Miasto Lublin, wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno–zawodowej w okresie od września 2018 r. do grudnia 2020 r. Grupę docelową w ramach projektu stanowią osoby wykluczone (w tym dotknięte ubóstwem) i osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenów objętych programem rewitalizacji w obrębie 15 gmin WL: Miasto Chełm, Gmina Chełm, Rejowiec Fabryczny, Lubartów, Miasto Puławy, Mełgiew, Jastków, Konopnica, Gmina Niedrzwica Duża, Piaski, Gmina Bychawa, Janów Lubelski, Gmina Kock, Zamość, Miasto Lublin, w tym w szczególności: a) osoby pozostające bez zatrudnienia, b) osoby bezrobotne – wyłącznie osoby należące do trzeciej grupy osób sprofilowanych jako osoby oddalone od rynku pracy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy, c) osoby o niskich kwalifikacjach, d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi), e) dzieci i młodzież wykluczona lub zagrożona wykluczeniem społecznym, f) osoby bezdomne, g)otoczenie osób wykluczonych społecznie których udział w projekcie jest niezbędny dla skutecznego wsparcia osób zagrożonych ubóstwem lub wykluczeniem społecznym. Projekt przewiduje wsparcie identyfikacyjno-doradcze, diagnozę potrzeb, stworzenie indywidualnych planów działania i poradnictwo zawodowe, szkolenia zawodowe, staże zawodowe i pośrednictwo pracy.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Program aktywnego włączenia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.94}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1014314.60", "WARTOSC": "1193311.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel główny: Zwiększenie zdolności do zatrudnienia u 72 osób (40K,32M) zamieszk. (w rozumieniu KC) obszar LOF będących os. zwolnionymi z przyczyn niedot. pracownika, w okresie nie dłuższym niż 6 m-cy przed dniem przystąp. do projektu/zwoln. z pracy/przewidz. do zwoln., poprzez poradnictwo zawod. i IPD, doradztwo psychol., staże, pośredn. pracy, szkol. język. i zawod. w zakresie: obsł. biurowej, spraw kadr.-płacowych, spraw rachunk.-księg., sprzedawca z kasą fiskalną, OZE oraz podjęcie lub utrzymanie zatrudnienia przez 40 os. do 30.XI.2021r. Grupę docelową stanowią 72 osoby (40K,32M), które zamieszkują teren LOF (w rozum. KC) należące do podgrup: a)  pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedot. pracownika, b)  osoby zwolnione z przyczyn niedot. pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu Lubelskiego Obszaru Funkcjon. Jednocześnie pracownicy przewidziani do zwolnienia będą stanowić maks. 10% GD. Główny rezultat: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-40. Główne zadania: doradztwo zawodowe i IPD, doradztwo psychologiczne, szkol. zawodowe i i językowe, staże, pośrednictwo pracy.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Adaptacja do zmian", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "901872.57", "WARTOSC": "1061026.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt „Nowe otwarcie” obejmuje kompleksowe wsparcie 60 osób (24 kobiety, 36 mężczyzn) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu gmin województwa lubelskiego wchodzących w skład Lubelskiego Obszaru Funkcjonalnego, tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka (w rozumieniu przepisów Kodeksu Cywilnego). Szczególnym wsparciem zostaną objęte osoby z niskimi kwalifikacjami oraz osoby powyżej 50 roku życia.   Projekt realizowany przez Europejskie Centrum Doradczo – Szkoleniowe Rafał Dudzic w partnerstwie z Benefit Projekt Andrzej Bożek. Założeniem projektu jest poprawa sytuacji zawodowej oraz wzrost szans na zatrudnienie u min. 70 % uczestników w okresie od 01.04.2019 r. do 31.12.2020 r.   Osiągnięcie zaplanowanego celu będzie możliwe poprzez przejście pełnej ścieżki projektowej obejmującej: diagnozę kompetencji zawodowych wraz z utworzeniem IPD, oraz szkolenia zawodowe (Specjalista ds. sprzedaży; Logistyk/Spedytor, Doradca ds. OZE). Całość dopełni pośrednictwo pracy wraz z 6 miesięcznym stażem, w trakcie, którego uczestnicy przekują zdobytą wiedzę w umiejętności praktyczne, zwiększając swoją pozycję na lokalnym i regionalnym rynku pracy. Efektem zakończenia całego procesu wsparcia będzie podjęcie zatrudnienia przez co najmniej 55 % uczestników.   Takie rozwiązanie pozwoli na osiągnięcie celu działania 10.4 RPO WL na lata 2014 - 2020 jakim jest wsparcie usług adresowanych do przedsiębiorstw przechodzących procesy restrukturyzacyjne oraz ich pracowników ukierunkowane na dostosowanie się do zmian gospodarczych. Podjęte działania przyczynią się do kontynuacji zatrudnienia przez osoby zagrożone utratą pracy, jak również zmniejszą ryzyko bezrobocia wśród pracowników przedsiębiorstw restrukturyzowanych.", "BENEFICJENT": "EUROPEJSKIE CENTRUM DORADCZO - SZKOLENIOWE RAFAŁ DUDZIC", "TYTUL": "Nowe otwarcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "779149.08", "WARTOSC": "916645.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okresie 01.11.2019-31.10.2020r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego, zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia, z terenu Lubelskiego Obszaru Funkcjonalnego Grupa docelowa to 60 osób (5 kobiet - K i 55 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia  z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "K.A.M. FIT KAMIL MAGOŚ", "TYTUL": "Aktywność na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "819962.75", "WARTOSC": "964662.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest uzyskanie zatrudnienia przez min. 55% osób z grupy 105 osób (39K, 66M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.04.2019 - 31.12.2020 r.   Grupę docelową stanowi 105 os.(39K,66M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika.   Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "REGIONALNA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje - mój nowy zawód", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880118.68", "WARTOSC": "1035433.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 80 os.(8K,72M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 80 osób (8K, 72M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2019 - 30.09.2019 r. ", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA, DORADZTWO, ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Programy outplacementowe - ZIT LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "874015.05", "WARTOSC": "1028253.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 80UP (min.50kobiet,9 osób z niepełnosprawnościami)przewidzianych do zwolnienia,zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu, zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego( wg. KC)osiągnięta od 01.01.19 do 31.07.20 r GD to 80 UP(min.50K)pracownicy przewidziani do zwolnienia(mak.10%GD tj. 8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os. zwolnione z przyczyn dot. zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UPstanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)(16 UP)lub os.w wieku 50 lat i więcej(16 UP). Min.9UPto ON REZULTATY:Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-44 Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-64 GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych ,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych /doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem i gospodarką odpadami.  ", "BENEFICJENT": "ZWIĄZEK MŁODZIEŻY WIEJSKIEJ", "TYTUL": "Zmiana szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "794902.34", "WARTOSC": "935179.23", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okr. 01.05.2019-01.04.2020r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego (w tym 5K i 55M), zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób (5 kobiet - K i 55 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "GRANTUNION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inteligentny rozwój Twoich kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "871974.45", "WARTOSC": "1025852.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL PROJEKTU wzrost potencjału adaptacyjnego do zachodzących na rynku zmian i szans na zatrudnienie 90 UP przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracynw okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu Lubelskiego Obszaru Funkcjonalnego, w tym: min. 40 % osób o niskich kwalifikacjach, min. 5 % osób z niepełnosprawnosciami, min. 55% kobiet. Cel będzie zrealizowany do 30.11.2020r. poprzez kompleksowe działania:IPD,poradnictwo psychologiczne,pośrednictwo pracy, szkolenia, staze zaw, dodatek relokacyjny. zawodowe,staze zawodowe, dodatek relokacyjny. GŁÓWNE REZULTATY: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - 42 Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie- 75 GRUPA DOCELOWA: 75UP (42K) a) 68 pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy; b)7 osoby zwolnione z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do P. Jednocześnie pracownicy przewidziani do zwolnienia stanowić będą max 10% gr. doc. UP będą wyłącznie osoby zamieszkujące na t woj.lubelskiego Min. 40% UP stanowią os. o niskich kwalifikacjach Min. 5% będą stanowiły osoby z niepełnosprawnosciami GŁÓWNE ZADANIA: 1. PORADNICTWO ZAWODOWE Z UTWORZENIEM IPD DLA 75 OSÓB, 6 GODZ/OSOBA 2. PORADNICTWO PSYCHOLOGICZNE DLA 75 UP ,MIN.4GODZ/OSOBA 3.SZKOLENIA ZAWODOWE dla 60 osób ( 5 grup x średnio 12 osób) 4.POŚREDNICTWO PRACY dla 75 osób ( średnio 8 godz/osoba) 5. STAŻE ZAWODOWE DLA 70 OSÓB 6. DODATEK RELOKACYJNY , dla 8 UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "865361.37", "WARTOSC": "1018072.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL: Wyższa aktywność społeczno-zawodowa i zdolność do znalezienia zatrudnienia wśród os.z grupy docelowej,tj.48 os.z niepełnosprawnościami (min.28 kobiet) wykluczonych(w tym dotkniętych ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Lubelskiego Obszaru Funkcjonalnego(LOF), w okresie od 01.01 do 31.12 2019r. GŁÓWNE REZULTATY:Nabycie kwalifikacji lub kompetencji przez min.16os.,Podjęcie pracy przez min.12os.,Poszukiwanie pracy przez min.20os. GRUPA DOCELOWA: 48 os.fizycznych(min.28 kobiet) wykluczonych(w tym dotkniętych ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących na obszarze LOF w rozumieniu przepisów Kodeksu Cywilnego. Os.z grupy docelowej to w 100% os.z niepełnosprawnościami (w tym z zaburzeniami psychicznymi),powyżej 18 roku życia. W projekcie min.90%uczestników będzie os.biernymi zawodowo(os.pozostającymi bez zatrudnienia) a co najwyżej 10%uczestników os.bezrobotnymi należącymi do III grupy osób sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004r.o promocji zatrudnienia i instytucjach rynku pracy. Os.bezrobotne o ustalonym I lub II profilu pomocy w oparciu o wyżej wymienioną ustawę nie zostaną objęte wsparciem w projekcie. W projekcie:min.14os.posiadać będzie niskie kwalifikacje,co najmniej 50%uczestników projektu będzie os.korzystającymi z PO PŻ 2014-2020, a zakres wsparcia w ramach projwktu będzie komplementarny i uzupełniać będzie działania współfinansowane z PO PŻ w ramach działań towarzyszących. GŁÓWNE ZADANIA:Diagnoza potrzeb uczestników wraz ze stworzeniem ścieżki reintegracji,Poradnictwo psychologiczne,Poradnictwo prawne i obywatelskie,Trening umiejętności społecznych,Szkolenie zawodowe z modułem uzupełniającym,Pośrednictwo pracy,Staż zawodowy.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystaj szansę - otwórz się na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "858954.32", "WARTOSC": "1010534.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym proj. jest podniesienie poziomu dostępności do edukacji, rynku pracy, włączenia społecznego oraz innowacyjności poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 100 osób (50K) z terenu Lubelskiego Obszaru Funkcjonalnegopracowników przewidzianych do zwolnienia 9(5K) lub zagrożonych zwolnieniem z przyczyn niedotyczących pracownika 41(21K)osób zwolnionych z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do projektu 50(24K); Okres realizacji projektu 01.09.2019-30.06.2021 Dla osiągnięcia celu niezbędna jest realizacja kompleksowego wsparcia:indywidualne doradztwo zawodowe–3,5 h/osgrupowe doradztwl\\o zaw. (warsztaty)-16 h na grupęporadnictwo psycholog.–2h/os.indywidualne pośrednictwo pracy-5 h/os. Dzięki w/w wsparciu UP nabędą kompetencje i umiejętności miękkie związane z poruszaniem się po rynku pracy, kulturą pracy, komunikacją interpersonalną, nauą autoprezentacji, kreowania własnego wizerunku i planowania kariery.szkolenia, kursy (kończące się uzyskaniem dokumentu potwierdzającego kompetencje/kwalifikacje UP) - potwierdzające nabycie, podniesienie, dostosowanie, uzupełnienie lub zmianę kwalifikacji zawodowych: SPECJALISTA/KA DS. KADR I PŁAC z egzaminem. ECDL (140h) dla 12 osóbMAGAZYNIER/KA z egzam. UDT na obsługę wózków jezdniowych (100h)  dla 18 osóbSPRZEDAWCA/CZYNI z egzam. ECDL (120h) dla 18 osóbMONTER/KA INSTALACJI ELEKTRYCZNYCH – z egz. SEP (60h) dla 12 osóbPAKIET SZKOLEŃ dla 40 osób – tz.\"szkolenia szyte na miarę\" pod potrzeby (OPERATORÓW: koparko-ładowarki, agregatów tynkarskich, rusztowań, żurawi przenośnych; KIEROWCÓW – KURSY PRAWA JAZDY KAT: C,C+E i kwalifikacji wstępnych, KAT T; SZKOLENIA: księgowości, wizażu, kucharz/ka, opiekun/ka,staż (3-4m-ce) prowadzący do nabycia praktycznych umiejętności oraz zdobycie dośw. w zakresie wykonywania nowego zawodu lub nowych kwalifikacji/uprawnień. Po zakończonym udziale w proj. co najmniej 55% UP, podejmie lub będzie kontynuować", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Szansa na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "859014.52", "WARTOSC": "1010605.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel P: przeciwdziałanie wzrostowi bezrobocia poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 60 osób zagrożonych zwolnieniem i zwolnionych z zakładów pracy objętych procesami restrukturyzacyjnymi z przyczyn niedot. pracownika, z terenu gmin woj. lubelskiego wchodzących w skład LOF, poprzez zapewnienie wsparcia w ramach kompleksowego programu outplacementu(ukierunkowanego na dostosowanie się do zmian gospodarczych) do 31.12.2020 r. Główne rezultaty: 1) efekt.zatrudn. zgod.z kryt. prem. nr 1. (wskaź.mierzony do 3 m-cy od daty zakończ.udziału w P) (warunki: u. o pracę na okres min.3 m-cy na min. 1/2 etatu; um. cyw.-prawna ( na min.3 m-ce, wartość um. równa lub wyższa 3-krotności min. wynagrodzenia; samozatrud.).  2) wzmocnienie/nabycie nowych kompet./umiejętności/kwalifik. przez os. zagrożone zwolnieniem z zakładów pracy,dzięki czemu utrzymają status os.pracującej.  Grupa docelowa: 60 os.(38K,22M)  z terenu gmin woj. lubelskiego wchodzących w skład LOF: a) 6 pracowników przewidzianych do zwolnienia z pracy z przyczyn dotyczących zakładu pracy (max. 10% grupy docelowej - zgodn. z kryt. specyf. nr 1) b) 54 os. zagrożone zwolnieniem lub zwolnionych z pracy z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do P. W grupie doc. 40%, tj. 24 osoby (kryt.prem.nr 2) będą to osoby o niskich kwalifikacjach do poz. ISCED3 włącznie lub osoby w wieku 50 lat i więcej. Wskaźnik efekt. zatrud.w P wynosi 55% (kryt. prem. nr 1). P  zakłada zatrudnienie os. zagrożonych utratą pracy, co przyczyni się do osiągnięcia celu szczegół. prioryt. inwestycyjnego 8v \"zwiekszenie dostępu do zatrudnienia lub jego kontynuacji os. objętych działaniami typu outplacement\". Główne zadania: Zad.1: Wsparcie psychologiczno-doradcze (z IPD) Zad.2: Wsparcie szkoleniowe Zad.3: Pośrednictwo pracy Zad.4: Staże zawodowe    ", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Outplacement – to się opłaca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "842349.02", "WARTOSC": "990998.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 84 UP(min.47kobiet,5 osób z niepełnosprawnościami)przewidzianych do zwolnienia, zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu, zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego(wg. KC)osiągnięta od 01.01.20 do 31.12.20 r. GRUPA DOCELOWA:84 Uczestników Projektu(min.55%GD tj.47K)pracownicy przewidziani do zwolnienia(mak.10%GD tj.8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os.zwolnione z przyczyn dot.zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UP(tj.35 UP)stanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)lub os.w wieku 50 lat i więcej(min.24 UP) Min.5% GD(tj.5 UP)to ON REZULTATY:Liczba osób,które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-47(26K/21M) Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-68(38K/30) GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych oraz językowe,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych/doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem i", "BENEFICJENT": "HUMAN DISCOVERS CENTRUM ANALIZ I ROZWOJU PLACÓWKA KSZTAŁCENIA USTAWICZNEGO DAPOL KARINA JAKUBEK", "TYTUL": "Wysokie Kwalifikacje=Sukces Zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "843820.62", "WARTOSC": "992730.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 84 UP(min.47kobiet,5 osób z niepełnosprawnościami)przewidzianych do zwolnienia,zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu,zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego(wg.KC)osiągnięta od 01.01.20 do 31.12.20r GRUPA DOCELOWA:84 Uczestników Projektu(min.55%GD tj.47K)pracownicy przewidziani do zwolnienia(mak.10%GD tj.8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os. zwolnione z przyczyn dot. zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UP(tj.35 UP)stanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)lub os.w wieku 50 lat i więcej(min.24 UP) Min.5% GD(tj.5 UP)to ON REZULTATY:Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-47(26K/21M) Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-68(38K/30) GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych oraz językowe,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych /doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Lubelski Obszar Wysokich Kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841321.50", "WARTOSC": "989790.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁ. CELEM PROJ. jest WZROST POTENCJAŁU ADAPCYJNEGO DO ZMIAN ZACHODZ. NA RYNKU PR. NA TERENIE LOF 60 (w tym min. 36K) pracow. przedsięb. zagroż. utratą zatrudn. lub będących w okresie wypowiedz. oraz os. zwoln. w okresie nie dłuższym niż 6 m-cy z przyczyn dot. zakł. pr., o cechach zg. z GD do 31.10.2020 r. Uczestnikami/czkami Projektu będą wyłącznie pracownicy przedsiębiorstw posiadających siedzibę lub j. organ. na terenie woj. lubelskiego LOF, zatrudnieni na terenie woj. lubelskiego-LOF lub os. pozostające bez pracy, które zamieszkują w rozum. KC na obszarze woj. lubelskiego-LOF. Cel główny zostanie osiągnięty w okresie realizacji proj., tj. od 01.2020 do 10.2020 r. Zadania: 1/ Doradztwo zawodowe z tworzeniem IPD (4h/UP); 2/ Poradnictwo psychologiczne (8h/UP); 3/ Szkolenia podnoszące kwalifikacje i/ lub kompetencje zawodowe z certyfikacją rozpoznawalną i uznawaną w danym środowisku, sektorze, branży (120h/gr.); 4/ Średnio 4- miesięczne Staże Zawodowe; 5/ Indywidualne Pośrednictwo Pracy (12h/UP). Efekty wsparcia: -opracowanie IPD dla 60 UP, -wzrost wiary we własne możliwości wśród 60 UP, -nabycie kwalifikacji i/ lub kompetencji zawod. wśród 60 UP, -nabycie doświadczenia poprzez staże zawodowe wśród 60 UP, -podniesienie umiejętności poruszania się na rynku pracy wśród 60 UP. Co najmniej 55% Uczestników (33 os.) podejmie lub będzie kontynuować zatrudnienie. Wartość projektu: 989 790,00 zł.  ", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "818815.11", "WARTOSC": "963311.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Typ P:1a,1b Cel Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi Lubeslkiego Obszaru Funkcjonalnego  poprzez kompleksowy projekt od 1.01.2019-31.12.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu Lubelskiego Obszaru Funkcjonalnego –z obszarów objętych programem rewitalizacji w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 Główne rezultaty Liczba osób zagrożonych ubóstwem lub wykluczeniem społ, które uzyskały kwalifikacje po opuszczeniu programu-32 - L osób zagrożonych ubóstwem lub wykluczeniem społ poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-21 P zakłada osiągnięcie wskaźnika efektywności zatrud po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społ na poziomie min.30%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 20% Działania: 1.Diagnoza potrzeb UP 4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zintegrowani", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "826433.66", "WARTOSC": "972274.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem projektu jest nabycie kwalifikacji i umiejętności dostosowanych do potrzeb regionalnego rynku pracy przez 84 osoby (51K/33M) z terenu Lubelskiego Obszaru Funkcjonalnego zwolnionych z przyczyn niedot.pracownika w okresie nie dłuższym niż 6 miesięcy przed przystąpieniem do proj.lub przewidzianych do zwolnienia/zagrożonych zwolnieniem z przyczyn niedot.pracownika (min.40% odbiorców wsparcia będą stanowić os.o niskich kwalifikacjach lub os.w wieku 50+) poprzez uzyskanie kompleksowego wsparcia outplacementowego od.1.01.do 31.10.2020,obejmującego (w zależności od indyw.potrzeb określonych podczas IPD): szkolenia zawodowe z modułem ICT,poradnictwo psychologiczne,staże,pośrednictwo pracy,umożliwającego ponowne podjęcie/utrzymanie zatrudnienia przez min.47os. Uczestnikami projektu będą 84 osoby(51K/33M):pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedotyczących pracownikaosoby zwolnione z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu zamieszkujący na terenie Lubelskiego Obszaru Funkcjonalnego (gminy:Głusk,Jabłonna,Jastków,Konopnica,Lubartów,Lubartów (miasto),Lublin,Mełgiew, Nałęczów,Niedrzwica Duża,Niemce,Piaski,Spiczyn,Strzyżewice,Świdnik,Wólka). Pracownicy przewidziani do zwolnienia będą stanowić maks.10% gr.doc.tj.9os. Co najmniej 40%uczestników tj.34os. stanowią osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. Zadania:doradztwo zawodowe z IPD (obligatoryjne)szkolenia zakończone uzyskaniem kwalifikacji lub kompetencji + dodatkowy moduł ICTporadnictwo psychologiczne3-miesięczne stażepośrednictwo pracy Rezultaty: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - min.47os.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH BARWY ZIEMI", "TYTUL": "Zawodowa adaptacja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "794218.30", "WARTOSC": "934374.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okresie 01.07.2020-30.06.2021r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego, zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "KAMEA PAWEŁ KOZARZEWSKI", "TYTUL": "Mobilnie i funkcjonalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "782663.00", "WARTOSC": "920780.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt „Klucz do kariery” obejmuje kompleksowe wsparcie 50 osób (25 kobiet, 25 mężczyzn) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu gmin województwa lubelskiego wchodzących w skład Lubelskiego Obszaru Funkcjonalnego, tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka (w rozumieniu przepisów Kodeksu Cywilnego). Szczególnym wsparciem zostaną objęte osoby z niskimi kwalifikacjami oraz osoby powyżej 50 roku życia.   Projekt realizowany przez Benefit Projekt Andrzej Bożek w partnerstwie z Europejskim Centrum Doradczo – Szkoleniowym Rafał Dudzic. Założeniem projektu jest poprawa sytuacji zawodowej oraz wzrost szans na zatrudnienie u min. 70 % uczestników w okresie od 01.08.2019 r. do 31.12.2020 r.   Osiągnięcie zaplanowanego celu będzie możliwe poprzez przejście pełnej ścieżki projektowej obejmującej: diagnozę kompetencji zawodowych wraz z utworzeniem IPD, oraz szkolenia zawodowe (Specjalista ds. rachunkowo - finansowych; Pracownik biurowy, Doradca ds. OZE). Całość dopełni pośrednictwo pracy wraz z 6 miesięcznym stażem, w trakcie, którego uczestnicy przekują zdobytą wiedzę w umiejętności praktyczne, zwiększając swoją pozycję na lokalnym i regionalnym rynku pracy. Efektem zakończenia całego procesu wsparcia będzie podjęcie zatrudnienia przez co najmniej 55 % uczestników.   Takie rozwiązanie pozwoli na osiągnięcie celu działania 10.4 RPO WL na lata 2014 - 2020 jakim jest wsparcie usług adresowanych do przedsiębiorstw przechodzących procesy restrukturyzacyjne oraz ich pracowników ukierunkowane na dostosowanie się do zmian gospodarczych. Podjęte działania przyczynią się do kontynuacji zatrudnienia przez osoby zagrożone utratą pracy, jak również zmniejszą ryzyko bezrobocia wśród pracowników przedsiębiorstw restrukturyzowanych.", "BENEFICJENT": "BENEFIT PROJEKT ANDRZEJ BOŻEK", "TYTUL": "Klucz do kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "568387.03", "WARTOSC": "668690.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 45 os.(5K,40M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 45 osób (5K, 40M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 30.09.2020 r.", "BENEFICJENT": "FUNDACJA MPM", "TYTUL": "Wspieramy zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "800327.61", "WARTOSC": "941561.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi woj.lubelskiego poprzez kompleksowy projekt od 1.05.2018-30.05.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu woj. Lubelskiego –z obszarów objętych programem rewitalizacji  w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020   Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-32 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-19 P zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie min.22%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 12% Działania: 1.Diagnoza potrzeb UP  4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "436084.29", "WARTOSC": "513040.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okr. 01.10.2019-30.06.2020r. grupy 30 osób z terenu Lubelskiego Obszaru Funkcjonalnego (w tym 3K i 27M), zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu lub pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn niedotyczących pracownika - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 30 osób (3 kobiet - K i 27 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "FUNDACJA \"ZIELONY SŁOŃ\"", "TYTUL": "Aktywność - Mobilność - Funkcjonalność", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1302458.1300000001}, {"name": "Szkoły podstawowe", "value": 1167833.26}, {"name": "Pozostała działalność", "value": 662968.7300000001}, {"name": "Drogi publiczne gminne", "value": 651962.3099999999}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 512340.05000000005}, {"name": "Urzędy gmin / miast", "value": 492679.01999999996}, {"name": "Przedszkola", "value": 402108.02}, {"name": "Domy pomocy społecznej", "value": 394589.48}, {"name": "Oświetlenie ulic, placów i dróg", "value": 262206.39999999997}, {"name": "Ochotnicze straże pożarne", "value": 228162.29}, {"name": "Dowożenie uczniów do szkół", "value": 210591.12}, {"name": "Stołówki szkolne i przedszkolne", "value": 173358.50999999998}, {"name": "Gimnazja", "value": 134824.29}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 128990.15}, {"name": "Oddziały przedszkolne w SP", "value": 106976.87999999999}, {"name": "Ośrodki wsparcia", "value": 99783.9}, {"name": "Lokalny transport zbiorowy", "value": 89079.77}, {"name": "Podręczniki dla szkół podstawowych", "value": 75894.84}, {"name": "Schroniska dla zwierząt", "value": 71418.72}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 70321.68}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 65850.31}, {"name": "Świadczenie wychowawcze", "value": 63723.850000000006}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 61607.41}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 59849.06999999999}, {"name": "Oczyszczanie miast i wsi", "value": 58408.340000000004}, {"name": "Ośrodki pomocy społecznej", "value": 53317.68}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 51805.68000000001}, {"name": "Pomoc w zakresie dożywiania", "value": 51296.7}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 48432.509999999995}, {"name": "Dokształcanie nauczycieli", "value": 42891.82}, {"name": "Rady gmin / miast", "value": 31534.27}, {"name": "Rodziny zastępcze", "value": 31001.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 26904.48}, {"name": "Izby rolnicze", "value": 22563.95}, {"name": "Ochrona powietrza i klimatu", "value": 17764.1}, {"name": "Plany zagospodarowania przestrzennego", "value": 14512.88}, {"name": "Urzędy wojewódzkie", "value": 14364.23}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 13685.99}, {"name": "Nauka specjalna w SP", "value": 10129.44}, {"name": "Wybory do Parlamentu Europejskiego", "value": 9536.38}, {"name": "Wybory do Sejmu i Senatu", "value": 8525.48}, {"name": "Obiekty sportowe", "value": 8514.49}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7011.52}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6811.31}, {"name": "Zwalczanie narkomanii", "value": 5460.0}, {"name": "Ochrona gleby i wód podziemnych", "value": 5289.0}, {"name": "Wspieranie rodziny", "value": 4634.1}, {"name": "Cmentarze", "value": 1722.0}, {"name": "Świetlice szkolne", "value": 1629.79}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1281.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 777.63}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 718.0}, {"name": "Fundusz Solidarnościowy", "value": 252.0}, {"name": "Karta Dużej Rodziny", "value": 117.49}, {"name": "Dodatki mieszkaniowe", "value": 4.09}, {"name": "Wybory i referenda samorządowe", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1313401.41}, {"name": "Szkoły podstawowe", "value": 742964.91}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 622782.6699999999}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 340428.41}, {"name": "Drogi publiczne wojewódzkie", "value": 115189.5}, {"name": "Obiekty sportowe", "value": 88452.23}, {"name": "NIEZNANY_02", "value": 23102.5}, {"name": "Oświetlenie ulic, placów i dróg", "value": 16065.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 15000.0}, {"name": "Drogi wewnętrzne", "value": 13000.0}, {"name": "Urzędy gmin / miast", "value": 3000.0}, {"name": "Komendy powiatowe Policji", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2710351.24}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1559325.0}, {"name": "Pozostała działalność", "value": 106942.05}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 31705.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1104425.8}, {"name": "Oświetlenie ulic, placów i dróg", "value": 697848.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 48283.46}, {"name": "Pozostała działalność", "value": 20460.86}, {"name": "Ochrona powietrza i klimatu", "value": 11070.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7876586.27}, {"name": "Urzędy gmin / miast", "value": 3281968.9099999997}, {"name": "Gimnazja", "value": 1937431.7800000003}, {"name": "Przedszkola", "value": 1819513.34}, {"name": "Oddziały przedszkolne w SP", "value": 838659.02}, {"name": "Ośrodki pomocy społecznej", "value": 540174.7}, {"name": "Nauka specjalna w SP", "value": 355216.19}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 350236.02}, {"name": "Stołówki szkolne i przedszkolne", "value": 280058.31}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 266910.16000000003}, {"name": "Świadczenie wychowawcze", "value": 105959.87}, {"name": "Nauka specjalna w szkołach średnich", "value": 96891.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 95747.97000000002}, {"name": "Nauka specjalna w przedszkolach", "value": 92750.0}, {"name": "Pozostała działalność", "value": 89222.37}, {"name": "Urzędy wojewódzkie", "value": 87433.47}, {"name": "Gospodarka odpadami komunalnymi", "value": 57487.219999999994}, {"name": "Ochotnicze straże pożarne", "value": 44367.04}, {"name": "Wspieranie rodziny", "value": 40013.119999999995}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 35956.01}, {"name": "Starostwa powiatowe", "value": 23178.0}, {"name": "Wybory do Sejmu i Senatu", "value": 9281.52}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 7995.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 7835.67}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7400.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2276.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2270.0}, {"name": "Fundusz Solidarnościowy", "value": 2094.31}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1700.0}, {"name": "Karta Dużej Rodziny", "value": 900.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 846.09}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 232.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 216.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 90.51}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1048048.23}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 521000.0}, {"name": "Oddziały przedszkolne w SP", "value": 362031.08}, {"name": "Biblioteki", "value": 330951.5}, {"name": "Nauka specjalna w SP", "value": 241710.41}, {"name": "Zadania w zakresie kultury fizycznej", "value": 200000.0}, {"name": "Przedszkola", "value": 63491.54}, {"name": "Pozostałe zadania w zakresie kultury", "value": 45620.0}, {"name": "Starostwa powiatowe", "value": 34104.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 20000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 20000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 8714.65}, {"name": "Lokalny transport zbiorowy", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1893322.76}, {"name": "Lecznictwo ambulatoryjne", "value": 70000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 56880.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 28464.99}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 11686932.69}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4341313.04}, {"name": "Wspieranie rodziny", "value": 531066.03}, {"name": "Szkoły podstawowe", "value": 385230.2}, {"name": "Zasiłki stałe", "value": 173227.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 133740.81}, {"name": "Gimnazja", "value": 117954.42}, {"name": "Przedszkola", "value": 78221.22}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 74624.74}, {"name": "Rady gmin / miast", "value": 71728.0}, {"name": "Ochotnicze straże pożarne", "value": 60188.5}, {"name": "Oddziały przedszkolne w SP", "value": 47994.64}, {"name": "Pozostała działalność", "value": 31924.45}, {"name": "Wybory do Sejmu i Senatu", "value": 29100.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29100.0}, {"name": "Pomoc w zakresie dożywiania", "value": 22500.0}, {"name": "Ośrodki pomocy społecznej", "value": 13537.2}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 9815.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 9600.0}, {"name": "Urzędy gmin / miast", "value": 7779.54}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4900.0}, {"name": "Nauka specjalna w SP", "value": 3234.0}, {"name": "Dodatki mieszkaniowe", "value": 2894.27}, {"name": "Nauka specjalna w szkołach średnich", "value": 2565.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 291.5}, {"name": "Urzędy wojewódzkie", "value": 172.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 123.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 105.09}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 396121.04000000004}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 63385.5}, {"name": "NIEZNANY_01", "value": 5368.8}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 954.89}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 71391.57}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7370.89}, {"name": "NIEZNANY_01", "value": 631.2}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 54.83}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 260504.13}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 9697.34}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 1711.29}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 100111.28}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13290.86}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 17833.48}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1559.26}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7924.69}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 929.75}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2341375.7899999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1886105.47}, {"name": "Transport i łączność", "value": 741042.08}, {"name": "Administracja publiczna", "value": 694646.1199999998}, {"name": "Pomoc społeczna", "value": 627218.67}, {"name": "Rolnictwo i łowiectwo", "value": 607158.4}, {"name": "Gospodarka mieszkaniowa", "value": 512340.05000000005}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 228162.29}, {"name": "Rodzina", "value": 196702.77}, {"name": "Działalność usługowa", "value": 82085.19}, {"name": "Ochrona zdrowia", "value": 67267.40999999999}, {"name": "Informatyka", "value": 27913.33}, {"name": "Urzędy państwowe", "value": 18061.86}, {"name": "Kultura fizyczna", "value": 8514.49}, {"name": "Edukacyjna opieka wychowawcza", "value": 1629.79}, {"name": "Pozostałe zadania polityki społecznej", "value": 252.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 1441590.91}, {"name": "Oświata i wychowanie", "value": 742964.91}, {"name": "Gospodarka mieszkaniowa", "value": 622782.6699999999}, {"name": "Rolnictwo i łowiectwo", "value": 340428.41}, {"name": "Kultura fizyczna", "value": 88452.23}, {"name": "Rodzina", "value": 23102.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 16065.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15000.0}, {"name": "Administracja publiczna", "value": 3000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 2710351.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1559325.0}, {"name": "Administracja publiczna", "value": 106942.05}, {"name": "Rolnictwo i łowiectwo", "value": 31705.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 1104425.8}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 708918.0}, {"name": "Rolnictwo i łowiectwo", "value": 48283.46}, {"name": "Administracja publiczna", "value": 20460.86}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 13310639.999999998}, {"name": "Administracja publiczna", "value": 3813366.329999999}, {"name": "Pomoc społeczna", "value": 636013.18}, {"name": "Rodzina", "value": 413783.1500000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 59419.219999999994}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 44367.04}, {"name": "Ochrona zdrowia", "value": 35956.01}, {"name": "Urzędy państwowe", "value": 18957.52}, {"name": "Rolnictwo i łowiectwo", "value": 8254.439999999999}, {"name": "Działalność usługowa", "value": 8211.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 7835.67}, {"name": "Pozostałe zadania polityki społecznej", "value": 2094.31}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 1723995.91}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 897571.5}, {"name": "Kultura fizyczna", "value": 200000.0}, {"name": "Administracja publiczna", "value": 34104.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20000.0}, {"name": "Ochrona zdrowia", "value": 20000.0}, {"name": "Transport i łączność", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1893322.76}, {"name": "Ochrona zdrowia", "value": 70000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 56880.0}, {"name": "Gospodarka mieszkaniowa", "value": 28464.99}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 16559311.76}, {"name": "Oświata i wychowanie", "value": 635199.4800000001}, {"name": "Pomoc społeczna", "value": 365395.2299999999}, {"name": "Administracja publiczna", "value": 92504.62999999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 84439.74}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 60188.5}, {"name": "Urzędy państwowe", "value": 58200.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9600.0}, {"name": "Kultura fizyczna", "value": 4900.0}, {"name": "Ochrona zdrowia", "value": 123.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 238910.84}, {"name": "Pomoc społeczna", "value": 212386.72999999998}, {"name": "Administracja publiczna", "value": 9163.86}, {"name": "Rodzina", "value": 5368.8}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 42160.62}, {"name": "Pomoc społeczna", "value": 35039.52}, {"name": "Administracja publiczna", "value": 1617.1499999999999}, {"name": "Rodzina", "value": 631.2}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 260504.13}], "Dotacje bieżące z programów UE": [{"name": "Oświata i wychowanie", "value": 9697.34}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Oświata i wychowanie", "value": 1711.29}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 88366.11}, {"name": "Pomoc społeczna", "value": 25036.03}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 15642.77}, {"name": "Pomoc społeczna", "value": 3749.9700000000003}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 7924.69}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 929.75}]}, "children": [{"name": "Oświata i wychowanie", "value": 19150665.06, "v": "19,15 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 32.04, "v_pc": "1628,73 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "17.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 11220662.870000001, "v": "11,22 mln zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 58.59}, {"name": "Przedszkola", "value": 2363334.12, "v": "2,36 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 12.34}, {"name": "Gimnazja", "value": 2190210.49, "v": "2,19 mln zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": 11.43}, {"name": "Oddziały przedszkolne w SP", "value": 1355661.62, "v": "1,36 mln zł", "v_zmiana": 132.9, "v_kierunek": "więcej", "procent": 7.07}, {"name": "Nauka specjalna w SP", "value": 610290.0399999999, "v": "610,29 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 3.18}, {"name": "Stołówki szkolne i przedszkolne", "value": 453416.82, "v": "453,42 tys zł", "v_zmiana": 141.6, "v_kierunek": "więcej", "procent": 2.36}, {"name": "Pozostała działalność", "value": 425944.5799999999, "v": "425,94 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": 2.22}, {"name": "Dowożenie uczniów do szkół", "value": 210591.12, "v": "210,59 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 1.09}, {"name": "Nauka specjalna w szkołach średnich", "value": 99456.0, "v": "99,46 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 0.51}, {"name": "Nauka specjalna w przedszkolach", "value": 92750.0, "v": "92,75 tys zł", "v_zmiana": 306.2, "v_kierunek": "więcej", "procent": 0.48}, {"name": "Podręczniki dla szkół podstawowych", "value": 85455.58, "v": "85,46 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 42891.82, "v": "42,89 tys zł", "v_zmiana": 118.5, "v_kierunek": "więcej", "procent": 0.22}]}, {"name": "Rodzina", "value": 17198900.180000003, "v": "17,20 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 28.78, "v_pc": "1462,74 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 11856616.41, "v": "11,86 mln zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 68.93}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4635127.68, "v": "4,64 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 26.95}, {"name": "Wspieranie rodziny", "value": 575713.25, "v": "575,71 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 3.34}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 70321.68, "v": "70,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.4}, {"name": "Rodziny zastępcze", "value": 31001.17, "v": "31,00 tys zł", "v_zmiana": 29.1, "v_kierunek": "więcej", "procent": 0.18}, {"name": "NIEZNANY_02", "value": 23102.5, "v": "23,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "NIEZNANY_01", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 72.2, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "value": 1017.49, "v": "1,02 tys zł", "v_zmiana": 122.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 4978364.75, "v": "4,98 mln zł", "v_zmiana": 453.4, "v_kierunek": "więcej", "procent": 8.33, "v_pc": "423,40 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "103.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "337.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 4978364.75, "v": "4,98 mln zł", "v_zmiana": 453.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Administracja publiczna", "value": 4775804.999999999, "v": "4,78 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 7.99, "v_pc": "406,17 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 3785427.47, "v": "3,79 mln zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 79.26}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 402146.79000000004, "v": "402,15 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 8.42}, {"name": "Pozostała działalność", "value": 263597.7, "v": "263,60 tys zł", "v_zmiana": 38.5, "v_kierunek": "mniej", "procent": 5.51}, {"name": "Rady gmin / miast", "value": 103262.27, "v": "103,26 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 2.16}, {"name": "Urzędy wojewódzkie", "value": 101969.7, "v": "101,97 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 2.13}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 62119.06999999999, "v": "62,12 tys zł", "v_zmiana": 29.2, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Starostwa powiatowe", "value": 57282.0, "v": "57,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.19}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4286712.69, "v": "4,29 mln zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": 7.17, "v_pc": "364,58 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "32.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 2535444.4, "v": "2,54 mln zł", "v_zmiana": 139.4, "v_kierunek": "więcej", "procent": 59.14}, {"name": "Gospodarka odpadami komunalnymi", "value": 1359945.35, "v": "1,36 mln zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": 31.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 129222.15, "v": "129,22 tys zł", "v_zmiana": 89.4, "v_kierunek": "więcej", "procent": 3.01}, {"name": "Schroniska dla zwierząt", "value": 71418.72, "v": "71,42 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 1.66}, {"name": "Oczyszczanie miast i wsi", "value": 58408.340000000004, "v": "58,41 tys zł", "v_zmiana": 151.1, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 56880.0, "v": "56,88 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 1.32}, {"name": "Pozostała działalność", "value": 37512.0, "v": "37,51 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": 0.87}, {"name": "Ochrona powietrza i klimatu", "value": 28834.1, "v": "28,83 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.67}, {"name": "Ochrona gleby i wód podziemnych", "value": 5289.0, "v": "5,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 2981.0, "v": "2,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 777.63, "v": "0,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Transport i łączność", "value": 4075955.75, "v": "4,08 mln zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": 6.82, "v_pc": "346,65 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "68.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1965363.7199999997, "v": "1,97 mln zł", "v_zmiana": 50.2, "v_kierunek": "mniej", "procent": 48.21}, {"name": "Drogi publiczne powiatowe", "value": 1893322.76, "v": "1,89 mln zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 46.45}, {"name": "Drogi publiczne wojewódzkie", "value": 115189.5, "v": "115,19 tys zł", "v_zmiana": 27772.0, "v_kierunek": "więcej", "procent": 2.82}, {"name": "Lokalny transport zbiorowy", "value": 89079.77, "v": "89,08 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 2.18}, {"name": "Drogi wewnętrzne", "value": 13000.0, "v": "13,00 tys zł", "v_zmiana": 340.1, "v_kierunek": "więcej", "procent": 0.31}]}, {"name": "Pomoc społeczna", "value": 1913693.7699999993, "v": "1,91 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 3.2, "v_pc": "162,76 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "57.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 607029.5799999998, "v": "607,03 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 31.72}, {"name": "Domy pomocy społecznej", "value": 394589.48, "v": "394,59 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 20.61}, {"name": "Pozostała działalność", "value": 208800.47000000003, "v": "208,80 tys zł", "v_zmiana": 17.8, "v_kierunek": "mniej", "procent": 10.91}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 197311.73000000004, "v": "197,31 tys zł", "v_zmiana": 94.5, "v_kierunek": "więcej", "procent": 10.31}, {"name": "Zasiłki stałe", "value": 173227.0, "v": "173,23 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 9.05}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 134458.81, "v": "134,46 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 7.02}, {"name": "Ośrodki wsparcia", "value": 99783.9, "v": "99,78 tys zł", "v_zmiana": 1109.5, "v_kierunek": "więcej", "procent": 5.21}, {"name": "Pomoc w zakresie dożywiania", "value": 73796.7, "v": "73,80 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 3.85}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 13685.99, "v": "13,69 tys zł", "v_zmiana": 84.4, "v_kierunek": "mniej", "procent": 0.71}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7102.030000000001, "v": "7,10 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Dodatki mieszkaniowe", "value": 2898.36, "v": "2,90 tys zł", "v_zmiana": 62.2, "v_kierunek": "mniej", "procent": 0.15}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 1009.72, "v": "1,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}]}, {"name": "Rolnictwo i łowiectwo", "value": 1035829.7100000001, "v": "1,04 mln zł", "v_zmiana": 86.3, "v_kierunek": "mniej", "procent": 1.73, "v_pc": "88,10 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "16.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 544416.38, "v": "544,42 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": 52.55}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 468849.38, "v": "468,85 tys zł", "v_zmiana": 93.4, "v_kierunek": "mniej", "procent": 45.26}, {"name": "Izby rolnicze", "value": 22563.95, "v": "22,56 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 2.17}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 907171.5, "v": "907,17 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 1.51, "v_pc": "77,15 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 521000.0, "v": "521,00 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 57.43}, {"name": "Biblioteki", "value": 330951.5, "v": "330,95 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 36.48}, {"name": "Pozostałe zadania w zakresie kultury", "value": 55220.0, "v": "55,22 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 6.08}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 367717.83, "v": "367,72 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": 0.61, "v_pc": "31,27 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "75.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 332717.83, "v": "332,72 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 90.48}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.43}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 4.07}, {"name": "Komendy powiatowe Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 301866.72, "v": "301,87 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 0.5, "v_pc": "25,67 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "83.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 204900.0, "v": "204,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 67.87}, {"name": "Obiekty sportowe", "value": 96966.72, "v": "96,97 tys zł", "v_zmiana": 148.4, "v_kierunek": "więcej", "procent": 32.12}]}, {"name": "Obsługa długu publicznego", "value": 260504.13, "v": "260,50 tys zł", "v_zmiana": 88.2, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "22,16 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "59.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 260504.13, "v": "260,50 tys zł", "v_zmiana": 88.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 193346.42, "v": "193,35 tys zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": 0.32, "v_pc": "16,44 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "85.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 117686.41999999998, "v": "117,69 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 60.86}, {"name": "Lecznictwo ambulatoryjne", "value": 70000.0, "v": "70,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 36.2}, {"name": "Zwalczanie narkomanii", "value": 5460.0, "v": "5,46 tys zł", "v_zmiana": 82.0, "v_kierunek": "więcej", "procent": 2.82}, {"name": "Pozostała działalność", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Urzędy państwowe", "value": 95219.38, "v": "95,22 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "8,10 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "8.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 46907.00000000001, "v": "46,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.26}, {"name": "Wybory do Parlamentu Europejskiego", "value": 46036.38, "v": "46,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.34}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2276.0, "v": "2,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.39}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 93905.20000000001, "v": "93,91 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,99 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "94.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 74624.74, "v": "74,62 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 79.46}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 9815.0, "v": "9,81 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 10.45}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 7835.67, "v": "7,84 tys zł", "v_zmiana": 64.3, "v_kierunek": "mniej", "procent": 8.34}, {"name": "Świetlice szkolne", "value": 1629.79, "v": "1,63 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": 1.73}]}, {"name": "Działalność usługowa", "value": 90296.19, "v": "90,30 tys zł", "v_zmiana": 100.5, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "7,68 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "83.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 73845.31, "v": "73,85 tys zł", "v_zmiana": 328.3, "v_kierunek": "więcej", "procent": 81.78}, {"name": "Plany zagospodarowania przestrzennego", "value": 14728.88, "v": "14,73 tys zł", "v_zmiana": 41.4, "v_kierunek": "mniej", "procent": 16.31}, {"name": "Cmentarze", "value": 1722.0, "v": "1,72 tys zł", "v_zmiana": 34.8, "v_kierunek": "mniej", "procent": 1.9}]}, {"name": "Informatyka", "value": 27913.33, "v": "27,91 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "2,37 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "48.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 27913.33, "v": "27,91 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2346.31, "v": "2,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,20 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Fundusz Solidarnościowy", "value": 2346.31, "v": "2,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}