{"gmina": "gmina wiejska Jabłonna", "kod_gus": "060611100000", "podregion_eurostat": "PL814", "ludnosc": 7967, "budzet": {"dochody": "41,48 mln zł", "wydatki": "42,57 mln zł", "wydatki_zmiana": 5.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "552,83 tys zł", "wydatki": "596,85 tys zł", "wydatki_zmiana": 10.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 19.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.44465333000002055}, {"date": "2016-12-31", "value0": 0, "value1": -0.44465333000002055}, {"date": "2017-01-01", "value0": 0, "value1": -0.03564677000003308}, {"date": "2017-12-31", "value0": 0, "value1": -0.03564677000003308}, {"date": "2018-01-01", "value0": 0, "value1": -4.025952229999974}, {"date": "2018-12-31", "value0": 0, "value1": -4.025952229999974}, {"date": "2019-01-01", "value0": 0, "value1": -1.0842504499999954}, {"date": "2019-12-31", "value0": 0, "value1": -1.0842504499999954}], "dochod_ue": "4,96 mln zł", "dotacje_ue": {"gmina": "95,04 mln zł", "gmina_pc": "11929.8 zł", "powiat": "60,73 mln zł", "powiat_pc": "7622.9 zł", "wojewodztwo": "6,93 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "191,46 tys zł", "wydatki_inwestycje_ue": "3,11 mln zł", "janosik": {"dochody": "5,97 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-08-30", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "78358454.21", "WARTOSC": "113009277.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Przedmiotem Projektu jest rozbudowa DW 835 z dostosowaniem jej parametrów do klasy GP na odc. Lublin - Piotrków wraz z zabezpieczeniem lub przebudową urządzeń obcych kolidujących oraz obiektami inżynierskimi. Inwestycja zlokalizowana będzie w obrębie gmin Głusk i Jabłonna, po śladzie istniejącej DW 835. Łączna dł. odc. objętego projektem wynosi 15,986 km. Zakres Inwestycji obejmuje: poszerzenie i wzmocnienie istniejącej nawierzchni, umocnienie poboczy, korektę łuków, budowę ciągów pieszo-rowerowych oraz ciągów pieszych i ścieżek rowerowych, rozbudowę istniejących skrzyżowań z innymi drogami publicznymi, budowę zatok autobusowych i postojowych wraz z peronami, pętli autobusowej, przejść dla pieszych wraz z azylami, powierzchniowego systemu odwodnienia wraz z odcinkowymi rowami krytymi oraz rowami odprowadzającymi wody do odbiorników, oświetlenia drogowego, budowę/przebudowę zjazdów publicznych i indywidualnych, rozbiórkę starych przepustów i budowę nowych, przebudowę i zabezpieczenie istniejącej sieci infrastruktury uzbrojenia terenu, która wystąpi w kolizji z rozbudową drogi i przebudowywanymi odcinkami dróg innych kategorii, wycinkę drzew i krzewów kolidujących z rozbudowywaną drogą i jej elementami, zniesienie barier architektonicznych w obrębie inwestycji dla zapewnienia dostępności dla wszystkich uczestników ruchu, w szczególności dla osób niepełnosprawnych, wprowadzenie stałej organizacji ruchu drogowego, rozbiórka obiektu budowlanego (sklep), obiektów kontenerowych nietrwale związanych z gruntem, wiat przystankowych oraz ogrodzeń kolidujących z projektowaną rozbudową drogi, przeniesienie kapliczek i krzyży przydrożnych, zapewnienie obsługi komunikacyjnej wszystkim działkom zlokalizowanym przy DW 835. Użytkownikami Projektu będą w szczególności: mieszkańcy Lubelskiego Obszaru Funkcjonalnego, mieszkańcy województwa lubelskiego, kierowcy samochodów osobowych w ruchu tranzytowym, kierowcy zawodowi samochodów dostawczych i ciężarowych, turyści odwiedzający Lublin.", "BENEFICJENT": "WOJEWÓDZTWO LUBELSKIE", "TYTUL": "\"Rozbudowa drogi wojewódzkiej Nr 835 na odcinku od granicy miasta Lublin do m. Piotrków\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4262.08}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "48471795.47", "WARTOSC": "63413817.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie", "OPIS": "Przedmiotem projektu jest rozbudowa odcinka drogi wojewódzkiej nr 835 o długości 17,162 km. Realizacja inwestycji przebiega w zmienionych granicach pasa drogowego na całej jego długości. Projekt ma na celu zwiększenie dostępności komunikacyjnej rejonu oraz całego Lubelskiego Obszaru Metropolitalnego. Zwiększy się przepustowość drogi, a sprawniejszy system transportowy, ułatwi dostęp do terenów inwestycyjnych i atrakcji turystycznych. Projekt przyczyni się do lepszego wykorzystania wewnętrznego potencjału rozwojowego okręgu, usprawni połączenia komunikacyjne, co w konsekwencji wpłynie na przyspieszenie tempa rozwoju społeczno-gospodarczego. Oprócz powyższego, dobra jakość drogi, to także bodziec do zwiększenia mobilności mieszkańców. Realizowana inwestycja będzie miała więc korzystny wpływ na wszystkie grupy użytkowników korzystających z drogi: uczestników ruchu tranzytowego, lokalnych mieszkańców, studentów, obecnych i potencjalnych inwestorów oraz turystów. Planowane wskaźniki produktu: - Całkowita długość przebudowanych i zmodernizowanych dróg (CI14) - 17,162 km - Długość przebudowanych dróg wojewódzkich - 17,162 km - Liczba wybudowanych/zmodernizowanych urządzeń ochrony środowiska - 24 szt. - Liczba wybudowanych/zmodernizowanych urządzeń bezpieczeństwa ruchu drogowego - 153 szt. - Długość wybudowanych dróg dla rowerów - 9,90 km Zakres inwestycji obejmuje roboty w zakresie poszczególnych branż: * w branży drogowej i inżynierii ruchu, * w branży mostowej, * w branży sanitarnej, * w branży elektroenergetycznej, * w branży teletechnicznej, * w branży wyburzeniowej oraz * w branży zieleń.", "BENEFICJENT": "WOJEWÓDZTWO LUBELSKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej Nr 835 Lublin - Wysokie - Biłgoraj - Sieniawa - Przeworsk - Kańczuga - Dynów - Grabownica Starzeńska na odcinku od km 26+000 do km 43+162 ( Piotrków - Wysokie ) o długości 17,162 km", "DOFINANSOWANIE_UE_PER_CAPITA": 2836.1}, {"DATA_KONIEC": "2019-12-23", "DATA_START": "2017-02-20", "DOFINANSOWANIE": "45942645.53", "WARTOSC": "54907653.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Przedmiotowy projekt polega na rozbudowie drogi wojewódzkiej Nr 836 Bychawa - Kębłów na odcinku od km 8+590 do km 17+205 o długości ok.8,615 km oraz przebudowie na odcinku od km 21+100 do km 25+978 o długości ok.4,878 km, poprzez rozbudowę i przebudowę istniejącej drogi wojewódzkiej, wzrost jej nośności, poprawę dostępności do dróg znajdujących się w sieci TEN-T (DK-17). Jednocześnie realizacja inwestycji zapewni poprawę bezpieczeństwa ruchu drogowego, poprzez budowę chodników, przejść dla pieszych, oświetlenia, zatok autobusowych itp., poprawę ochrony środowiska, poprzez budowę przejść dla zwierząt, kanalizacji deszczowej, czy urządzeń odwadniających. Głównym celem przedsięwzięcia jest zwiększenie zewnętrznej i wewnątrzregionalnej dostępności komunikacyjnej Lubelskiego Obszaru Metropolitalnego poprzez wzmocnienie połączeń komunikacyjnych Lublina w układzie pierścieniowym. Realizowana inwestycja będzie miała więc korzystny wpływ na wszystkie grupy użytkowników korzyst. z drogi: uczestników ruchu tranzytowego, lokalnych mieszkańców, inwestorów oraz turystów. W wyniku realizacji projektu nastąpi poprawa bezp. ruchu użytkown. drogi, skrócenie czasu przejazdu do miejsc docelowych podróżnych. Umożliwi poruszanie się ciężkich pojazdów samochodowych, co służyć będzie rozwojowi gospodarczemu przyległych miejscowości i gmin. Realizacja projektu zwiększy mobilność regionalna poprzez łączenie węzłów drugorzędnych i trzeciorzędnych z infrastrukturą TEN-T. Droga wojewódzka nr 836 łączy się bezpośrednio z drogą krajową Nr 17 będą w sieci TEN-T, co wpływa na wzmocnienie i domykanie połączeń w kierunku Lublina, Krasnegostawu, Zamościa oraz Chełma. Planowane wskaźniki produktu: Całkowita długość przebudowanych lub zmodernizowanych drg (CI14) - 13,48 km; Długość przebudowanych dróg wojewódzkich - 13,48 km, Liczba wybudowanych/zmodernizowanych urządzeń ochrony środowiska - 12 szt, Liczba wybudowanych/zmodernizowanych urządzeń bezpieczeństwa ruchu drogowego - 20 szt.", "BENEFICJENT": "WOJEWÓDZTWO LUBELSKIE", "TYTUL": "Wzmocnienie połączeń komunikacyjnych Lublina w układzie pierścieniowym. Rozbudowa drogi wojewódzkiej Nr 836 Bychawa - Kębłów na odcinku od km 8+590 do km 17+205 o długości ok.8,615 km oraz przebudowa na odcinku od km 21+100 do km 25+978 o długości ok.4,878 km", "DOFINANSOWANIE_UE_PER_CAPITA": 2481.77}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "4889490.64", "WARTOSC": "5784307.26", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Przedmiotem projektu jest zakup i instalacja 549 zestawów paneli solarnych o łącznej mocy 1 804 kW oraz 30 szt. pieców na biomasę o łącznej mocy 710 kW. Instalacje zostaną zamontowane na obiektach prywatnych w Gminie Jabłonna . Dotychczasowe konwencjonalne źródła energii cieplnej zostaną zastąpione darmową energią słoneczną. Dodatkowo projekt przewiduje wdrożenie inteligentnego systemu zarządzania energią połączonego z portalem internetowym i serwisem on-line dla klientów końcowych. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego. .Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Jabłonna, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Odnawialne źródła energii na terenie gminy Jabłonna - kolektory słoneczne i kotły na biomasę", "DOFINANSOWANIE_UE_PER_CAPITA": 613.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-05", "DOFINANSOWANIE": "2267094.42", "WARTOSC": "3253019.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Celem głównym projektu jest poprawa jakości życia poprzez zapewnienie niezawodności zaopatrzenia mieszkańców, przedsiębiorców i turystów w dobrej jakości wodę pitną. Dzięki realizacji celów projektu wyeliminowane zostaną problemy wszystkich grup interesariuszy (mieszkańców, turystów, przedsiębiorców) spełnione zostaną ich potrzeby w zakresie wody oraz osiągnięte zostaną korzyści dla wszystkich grup interesariuszy. Kluczowym rezultatem projektu będzie bezproblemowe zaopatrzenie w wodę lepszej jakości. Projekt przewiduje modernizację istniejącej infrastruktury (3 ujęć wody oraz sieci wodociągowej). Przebudowa dotyczy istniejącego wodociągu z rur azbestocementowych wraz z przepięciami do istniejących przyłączy wodociągowych w m. Piotrków Pierwszy, gm. Jabłonna na wodociąg z rur PE. Długość budowanej sieci wodociągowej wyniesie 1,81 km. Zakres przedsięwzięcia obejmuje: przebudowę istniejącej sieci wodociągowej rozdzielczej z rur A/C na rury PE o średnicach o160, o110 i o90 na odcinku od stacji wodociągowej w miejscowości Piotrków Pierwszy, wzdłuż drogi gminnej nr 107184L wraz z przepięciem istniejących przyłączy wodociągowych; Przebudowę i modernizację trzech istniejących stacji wodociągowych w miejscowościach Piotrków Pierwszy, Jabłonna - Majątek i Chmiel Drugi. W ramach modernizacji stacji wodociągowych wykonane zostaną następujące prace: ułożenie płytek podłogowych i ściennych w pomieszczeniach, wymiana dachu, wymiana okien, ocieplenie budynku, modernizacja centralnego ogrzewania, wymiana pomp płaskich na zestaw hydroforowy, dostawienie zbiornika wyrównawczego, wymiana pomp głębinowych, ułożenie opaski wokół budynku, wymiana ogrodzenia, bramy wjazdowej i furtki, wymiana przewodów technologicznych i armatury przy zbiornikach, wymiana chloratora, zakup agregatu prądotwórczego, utwardzenie dojazdów, wymiana oświetlenia zewnętrznego z wiatrakiem i panelem fotowoltaicznym, montaż hydrantów przeciwpożarowych na ujęciach.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Przebudowa sieci wodociągowej wraz z modernizacją ujęć wodociagowych na terenie gminy Jabłonna", "DOFINANSOWANIE_UE_PER_CAPITA": 284.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-10-01", "DOFINANSOWANIE": "28594779.62", "WARTOSC": "47887546.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "W skład projektu wchodzi 9 gmin zlokalizowanych w obrębie Lubelskiego Obszaru Funkcjonalnego położonych w 4 powiatach: lubelskim, łęczyńskim, świdnickim i lubartowskim. Niniejszy projekt realizowany będzie na terenie 9 gmin, które mają wspólny cel - przyspieszenie zrównoważonego rozwoju poprzez rewitalizację przestrzenną i społeczną LOF. Jak wynika z przeprowadzonej diagnozy, na terenie Lubelskiego Obszaru Funkcjonalnego występują pilne potrzeby przeprowadzenia działań rewitalizacyjnych, w celu dostosowania przestrzeni i budynków użyteczności publicznej do pełnienia funkcji społeczno-gospodarczych i kulturalnych. Ze względu na licznie występujące negatywne zjawiska społeczne, takie jak: starzenie się społeczeństwa, uzależnienia, bezrobocie - obszary zdegradowane znajdują się w stanie kryzysowym, a część społeczeństwa podlega wykluczeniu społecznemu. Działania podejmowane przez gminy są niewystarczające, ze względu na brak odpowiedniej infrastruktury. Konieczne jest zatem podjęcie pilnej interwencji w tej sferze. Cel główny: - zatrzymanie procesu marginalizacji rewitalizowanych obszarów, a następnie wzrost ich znaczenia w ramach zmienionej struktury funkcji i struktury zagospodarowania obszaru, wzrost dostępności mieszkańców do usług infrastruktury technicznej, poprawa jakości tych usług; wzrost dostępności mieszkańców do usług świadczonych przy użyciu infrastruktury społecznej; poprawa stanu technicznego budynków i budowli poprawa poziomu bezpieczeństwa; Wskaźniki rezultatu: Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach 4 [szt.] Liczba osób korzystających z obiektów infrastruktury społeczno-kulturalnej/turystycznej będącej przedmiotem projektu 11 653 (os./rok) - Powierzchnia terenów przygotowanych pod działalność gospodarczą 12 862 [m2] Powierzchnia użytkowa budynków przygotowanych pod działalność gospodarczą 333,7 [m2] W załączniku nr 2 do wniosku o dofin. przedstawiono opis zakresu rzeczowego z podziałem na poszczególne gminy.", "BENEFICJENT": "GMINA JASTKÓW", "TYTUL": "Poprawa spójności przestrzennej, społecznej i kulturowej Lubelskiego Obszaru Funkcjonalnego poprzez rewitalizację", "DOFINANSOWANIE_UE_PER_CAPITA": 281.17}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "2017934.25", "WARTOSC": "3457211.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Celem głównym projektu jest poprawa jakości środowiska naturalnego w gm. Jabłonna poprzez termomodernizację bud. SP i Gim. w Piotrkowie, SP w Skrzynicach oraz SP w Tuszowie. Realizacja projektu posłuży zmniejszeniu zapotrzebowania na energię z paliw kopalnych w przedm. budynkach. Ponadto przeprowadzenie procesu kompleksowej termomodernizacji przyczyni się do redukcji zanieczyszczenia powietrza atmosf. i poprawie jego jakości. Stanie się to dzięki zmniejszeniu emisji gazów cieplarnianych i pyłów do atmosfery. W konsekwencji inwestycja ta poprawi komfort życia mieszkańców m.in. poprzez stworzenie dostępu do nowoczesnej infrastruktury szkolnej czy obniżenie kosztów eksploatacji tej infrastruktury oraz podniesie atrakcyjność społ.-gosp. gminy. W ramach projektu na terenie gm. Jabłonna gł. termomodernizacji poddane zostaną 3 szkoły. W jej ramach przeprowadzone zostaną takie prace jak: ocieplenie stropodachów i dachów, ocieplenie ścian zewnętrznych, ocieplenie stropu poddasza, wymiana okien i drzwi zewnętrznych, modernizacja instalacji c.o., w tym montaż pompy ciepła o mocy 2 kW, a także tym wymiana grzejników wraz z zaworami termostatycznymi. W wyniku realizacji projektu ilość zaoszczędzonej energii cieplnej wyniesie 2 269,24 GJ/rok. O 593 011 kWh/rok zmniejszy się także roczne zużycie energii pierwotnej w budynkach publ. Szacuje się ponadto, że roczny spadek emisji gazów cieplarnianych wyniesie 109,29 tony ekwiwalentu CO2. Dodatkowa zdolność energii wytwarzanej z OZE wyniesie z kolei 0,002 MWt, a produkcja energii cieplnej z nowowybudowanych instalacji wytwórczych wykorzystujących OZE osiągnie wartość 7,144 MWht/rok. Planowana inwestycja jest zgodna szeregiem dokumentów strategicznych wykazanych w niniejszym wniosku w punkcie 2.11, zapisami Strategii Rozwoju Gminy Jabłonna, Planu Gospodarki Niskoemisyjnej dla gm. Jabłonna.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej z terenu gminy Jabłonna - termomodernizacja szkół", "DOFINANSOWANIE_UE_PER_CAPITA": 253.28}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "105752227.25", "WARTOSC": "154551449.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion lubelski (część A), ID: 3.3.06.11a w powiecie lubelskim, w m. Lublin (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 2 162,50 km. W wyniku realizacji projektu 35 307 gospodarstw domowych oraz 158 placówek oświatowych uzyska dostęp do Internetu. 35 307 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "„Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie lubelskim część A, ID: 3.3.06.11a”", "DOFINANSOWANIE_UE_PER_CAPITA": 214.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1299020.60", "WARTOSC": "1668419.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Przedmiotem projektu jest zakup i instalacja ogniw fotowoltaicznych. Instalacje fotowoltaiczne typu on - grid zostaną zamontowane na 79 obiektach prywatnych w Gminie Jabłonna . Łączna moc zainstalowana paneli fotowoltaicznych wyniesie 239 kW. Dotychczasowe konwencjonalne źródła energii elektrycznej zostaną zastąpione darmową energią słoneczną. Dodatkowo projekt przewiduje wdrożenie inteligentnego systemu zarządzania energią połączonego z portalem internetowym i serwisem on-line dla klientów końcowych. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego.Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Jabłonna, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Odnawialne źródła energii na terenie gminy Jabłonna - instalacje fotowoltaiczne", "DOFINANSOWANIE_UE_PER_CAPITA": 163.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-15", "DOFINANSOWANIE": "3616716.19", "WARTOSC": "4493346.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice", "OPIS": "Głównym celem przedsięwzięcia jest informatyzacja procesów adm. i poprawa poziomu świadczenia usług pub. przez administrację. Realizacja celu gł. nastąpi poprzez zwiększenie poziomu wykorzystania ITC w administracji publicznej, wzmocnienie stopnia cyfryzacji administracji, tworzenie nowych e-usług pub., wyposażenie administracji w nowoczesne rozwiązania ICT. W projekt zaangażowane są 4 gminy wchodzące w skład partnerstwa LOF. Liderem projektu jest Gmina Niedrzwica Duża. Partnerzy to gminy wchodzące w skład partnerstwa LOF i uczestniczące w realizacji projektu: Strzyżewice, Jabłonna oraz Jastków. Grupę docelową projektu stanowić będą: mieszkańcy LOF, instytucje korzystające z rezultatów projektu, inwestorzy i przedsiębiorcy, potencjalni mieszkańcy oraz turyści krajowi i zagraniczni. Cele projektu zostaną osiągnięte poprzez realizację wskaźników: -Pobrania/ odtworzenia dokumentów zawierających ISP- 3 600 -Pobrania/ uruchomienia aplikacji opartych na ponownym wykorzystaniu informacji - 968 -Załatwione sprawy poprzez udostępnione on-line usługi publiczne- 287 -Usługi publiczne udostępnione on-line o stopniu dojrzałości 3 - 16 -Podmioty, które udostępniły on-line ISP- 37 -Udostępnione usługi wewnątrz-administracyjnych (A2A)- 4 -Przestrzeń dyskowa serwerowni- 168 -Usługi publiczne udostępnionych on-line o stopniu dojrzałości co najmniej 4 -transakcja- 24 -Dokumenty zawierające ISP- 1 800 -Udostępnione on-line dokumenty zawierające ISP- 1 800 -Uruchomione systemy teleinformatyczne w podmiotach wykonujących zadania publiczne- 4 -Urzędy, które wdrożyły katalog rekomendacji dotyczących awansu cyfrowego- 4 -Podmioty udostępnione usługi wewnątrz-administracyjne (A2A)- 46 -Udostępnione on-line rejestry i baz danych przestrzenne- 3\" Projekt ma charakter nieinfrastrukturalny (z wyłączeniem Gminy Jastków - w części projektu związanej z okablowaniem).", "BENEFICJENT": "GMINA NIEDRZWICA DUŻA", "TYTUL": "E-gminy w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 87.19}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "524120.62", "WARTOSC": "616612.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Celem głównym niniejszego projektu jest aktywizacja i integracja oraz przeciwdziałanie marginalizacji społecznej 20 osób starszych (15 kobiet, 5 mężczyzn) powyżej 60 roku życia, będących w wieku poprodukcyjnym wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym, poprzez działalność Klubu Seniora w Gminie Jabłonna (m.in. poprzez organizację warsztatów muzycznych, plastycznych, rękodzieła, edukacyjnych oraz zajęć rekreacyjnych, a także działalności kulturalnej), w terminie 01.09.2018-30.09.2020 r.   Realizacja projektu przyczyni się m.in. do zmiejszenia poczucia samotności uczestników projektu, a także do ich aktywizacji społecznej. Klub Seniora utworzony w ramach projektu będzie m.in. integrował, rozbudzał zainteresowania i potrzeby kulturalne, edukował, upowszechniał zdrowy styl życia, a także zmieniał wizerunek człowieka starszego w społeczeństwie. Ponadto realizacja projektu przyczyni się do wzrostu dostępności wysokiej jakości usług społecznych dla 20 uczestników projektu, a w rezultacie do wziększenia o 20 liczby wspartych miejsc świadczenia usług społecznych na rzecz mieszkańców Gminy Jabłonna.   Grupę docelową w niniejszym projekcie stanowi 20 osób starszych (15 kobiet, 5 mężczyzn) powyżej 60 roku życia, będących w wieku poprodukcyjnym wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym, w tym m.in. 3 osoby z niepełnosprawnościami (2 kobiety, 1 mężczyzna), osoby niesamodzielne, o ile mieszczą się w katalogu osób wskazanym w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020, zamieszkujące (w rozumieniu Kodeksu Cywilnego) na terenie Gminy Jabłonna. 100% grupy docelowej stanowią osoby zamieszkałe na terenach wiejskich, tj. terenach słabo zaludnionych zgodnie z klasyfikacją terenów wskazaną w Regulaminie konkursu.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Klub Seniora w Gminie Jabłonna", "DOFINANSOWANIE_UE_PER_CAPITA": 65.78}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2322775.57", "WARTOSC": "2732677.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 60 kobiet opiekujących się dziećmi do lat 3 z terenu gmin objętych projektem do 30.04.2022 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W grupie osób objętych projektem - co najmniej 30 % (18k) stanowią osoby o niskich kwalifikacjach, 5% (3 osoby) osoby niepełnosprawne, 5% (3 osoby) osoby długotrwale bezrobotne (KRYT. PREM 1) - co najmniej 30% (18 osób) stanowią osoby bezrobotne lub bierne zawodowo (KRYT.PREM. 5) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 40 miejsc w 2 powstałych w ramach projektu żłobkach (25 miejsc w Świdniku, 15 w Piotrkowie Pierwszym), co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. W ramach projektu zaplanowano realizację trzech zadań: 1. UTWORZENIE 2 ODDZIAŁÓW ŻŁOBKOWYCH W ŚWIDNIKU (WNIOSKODAWCA)-W 2. PROWADZENIE 2 ODDZIAŁÓW ŻŁOBKOWYCH W ŚWIDNIKU (WNIOSKODAWCA)-W 3. UTWORZENIE 1 ODDZIAŁU ŻŁOBKOWYEGO W PIOTRKOWIE PIERWSZYM (PARTNER GMINA JABŁONNA)-PGJ 4. PROWADZENIE 1 ODDZIAŁU ŻŁOBKOWYEGO W PIOTRKOWIE PIERWSZYM (PARTNER GMINA JABŁONNA)-PGJ 5. PROWADZENIE ZAJĘĆ SPECJALISTYCZNO- TERAPEUTYCZNYCH DLA DZIECI (WNIOSKODAWCA)-W 6. POKRYCIE KOSZTÓW ZWIĄZANYCH Z BIEŻĄCYM ŚWIADCZENIEM USŁUG OPIEKI NAD DZIECKIEM (PARTNER FUNDACJA ROZWOJU I WSPÓŁPRACY INCEPTUM)- PFI Projekt jest realizowany w partnerstwie obejmującym co najmniej jednostkę sektora finansów publicznych (Gmina Jabłonna) oraz podmiot ekonomii społecznej (FUNDACJA WSPOŁPRACY I ROZWOJU INCEPTUM). (KRYT. PREM. 2)  ", "BENEFICJENT": "DARIUSZ OSIAK \"BIURO PRZYGOTOWYWANIA PROJEKTÓW I ZARZĄDZANIA FUNDUSZAMI UE\"", "TYTUL": "WSPIERAMY MAMY W GMINACH POWIATU ŚWIDNICKIEGO I LUBELSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 48.54}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-08-25", "DOFINANSOWANIE": "319911.92", "WARTOSC": "591998.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Celem głównym projektu jest poprawa czystości powietrza w Gminie Jabłonna poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynku Gminnego Centrum Kultury w Piotrkowie. Cele szczegółowe projektu związane są z długoterminowymi korzyściami, które zostaną osiągnięte poprzez realizację projektu. Są ze sobą powiązane i zaplanowano je w sposób logiczny tak, aby wynikały z siebie. Projekt realizowany będzie przez Wnioskodawcę, tj. Gminę Jabłonna. Grupą docelową projektu są: społeczność lokalna Gminy Jabłonna, pracownicy Gminnego Centrum Kultury oraz interesanci. Projekt realizuje tzw. głęboką kompleksową modernizację energetyczną budynku użyteczności publicznej. Wytypowany zakres prac dla budynku to zestaw działań remontowych i modernizacyjnych, prowadzących do zmniejszenia zużycia energii do poziomu, dla którego zostały określone optymalne parametry techniczne i ekonomiczne. Projekt zakłada kompleksowe działania mające na celu zwiększenie efektywności energetycznej i zmniejszenie zużycia energii zarówno pierwotnej jak i przetworzonej. W budynku zaplanowano: docieplenie ścian, docieplenie stropu, montaż okien i drzwi, montaż drzwi wejściowych, montaż instalacji OZE - kolektorów słonecznych o mocy 2,396 kW. Projektowana instalacja słoneczna zasilana jest z kolektorów zlokalizowanych na jednospadowym dachu budynku od strony południowej - o połączeniu szeregowym. Projekt nie przewiduje wytworzenia nowych produktów. Do realizacji projektu wytypowano zadania: wykonanie dokumentacji projektowej i technicznej, roboty budowlane, nadzór budowlany, zarządzanie projektem oraz działania promocyjne dla projektu. Projekt będzie mierzony przez wskaźniki wybrane w dziale: III. CHARAKTERYSTYKA PROJEKTU.", "BENEFICJENT": "GMINA JABŁONNA", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej z terenu gminy Jabłonna - termomodernizacja Gminnego Centrum Kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 40.15}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1469458.92", "WARTOSC": "1728775.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest podwyższenie aktywności społecznej oraz zdolności do zatrudnienia 40 osób (śr. 28K,12M), wykluczonych (w tym dotkniętych ubóstwem, wszyscy UP korzystają z pomocy społecznej) lub zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin i osób z otoczenia, których udział w projekcie jest niezbędny dla skutecznego wsparcia UP, zamieszkałych (w rozumieniu KC) na obszarze gmin Głusk, Jabłonna, Mełgiew, Piaski pozostających bez zatrudnienia i/lub osób bezrobotnych (III profil pomocy) posiada –19z40 UP, którzy wyrazili deklarację udziału w projekcie), w okresie do 11.2020 r. dzięki realizacji kompleksowej i skutecznej reintegracji o charakterze społ., zaw. i zdr., a w konsekwencji podjęcie zatrudnienia lub samozatrudnienie przez min. 10os. (śr. 7K,3M) oraz wzmocnienie motywacji do pracy po projekcie i aktywne poszukiwanie pracy u min. 19 os. (śr. 14K,2M) – główne rezultaty. Grupę docelową stanowić będzie 40 osób (28k, 12m) zamieszkałych na terenie Gmin Głusk, Jabłonna, Mełgiew, Piaski. Osoby te są w bardzo niekorzystnej sytuacji społecznej, doświadczają wielokrotnego wykluczenia społecznego poprzez swój status na rynku pracy – 27 UP to osoby długotrwale bezrobotne, są to osoby o niskich kwalifik, bez doświad. zawodowego lub o zdezaktualizowanym dośw. W ramach realizacji projektu przewidziano następujące formy wsparcia: - przeprowadzenie indywidualnej diagnozy potrzeb, udział w zajęciach na wzór KIS, prace społecznie użyt., warsztaty, usługi profilaktyki zdrowotnej, zajęcia z jobcoachem, spot. z pracodawcami) - 40 UP - IPD i pośrednictwo pracy- zwrotami k. dojazdu - 40 UP - szkolenia ICT – wraz z mat. szkol., wyżywieniem, zwrotami k. dojazdu, pokr. k. op. nad. os. zal.) - 40UP - po 2 szkolenia zawodowe - wraz z mat. szkol., wyżywieniem, zwrotami k. dojazdu) - 40UP - staże zawodowe (wraz z zwrotami kosztów dojazdu) 40 UP - pracę socjalną i zasiłki celowe (40 UP). Z każdym uczestnikiem zostanie zawarta umowa na wzór kontraktu socj", "BENEFICJENT": "ANDRZEJ LUBAŃSKI DORADZTWO GOSPODARCZE", "TYTUL": "Współdziałanie na rzecz aktywnej integracji w Gminach: Głusk, Jabłonna, Mełgiew, Piaski.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.18}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "242030.79", "WARTOSC": "242030.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OKNOSTYL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 30.37}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1128457.05", "WARTOSC": "1327596.53", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym proj. jest zwiększenie możliwości powrotu na rynek pracy 36 kobiet - rodziców i pełnoprawnych opiekunek dzieci w wieku do lat 3, z terenu gminy Głusk, Jabłonna, Świdnik i Piaski, poprzez utworzenie w Dominowie nowego żłobka z 36 miejscami opieki dla dzieci do lat 3 oraz zapewnienie ich funkcjonowania do 31.01.2021r.   Grupą docelową (GD) jest 36 kobiet - rodziców i pełnoprawnych opiekunek dzieci w wieku do lat 3, z terenu gminy Głusk, które są bezrobotne lub bierne zawodowo, w tym przebywają na urlopie wychowawczym i pozostają poza rynkiem pracy ze względu na obowiązek opieki nad dzieckiem do lat 3 lub pracują i mają trudności w utrzymaniu pracy, ze względu na obowiązek opieki nad dzieckiem do lat 3.   Rezultaty: -powstanie nowy żłobek zapewniający 36 nowych miejsc opieki nad dziećmi do lat 3 - 25 kobiet podejmie lub będzie poszukiwało pracy, tj. wyjdzie z bierności zawodowej w wyniku udziału w projekcie   Zadania: -utworzenie żłobka obejmującego 36 miejsc opieki nad dziećmi do lat 3 oraz sfinansowanie bieżącej działalności żłobka przez 24 m-ce    ", "BENEFICJENT": "KATARZYNA MAZUR", "TYTUL": "Żłobek \"Pierwsze Słówka\" szansą na rozwój dzieci w grupie rówieśniczej oraz rozwój rodziców w pracy zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 16.39}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4445065.51", "WARTOSC": "5229488.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym projektu Czas na działanie! Czas na własną firmę! - II edycja jest trwałe włączenie zawodowe 80 osób w wieku od 30 lat pozostających bez pracy,zamieszkujących zgodnie z K.C. na terenie Lubelskiego Obszaru Funkcjonalnego (LOF) poprzez założenie i prowadzenie działalności gospodarczej przez o minimum 12 miesięcy w okresie 01.01.2018-30.04.2020r. Grupę docelową (GD) stanowi 90 osób,w wieku od 30 lat,pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy,zamieszkujących zg. z KC na terenie gmin LOF zamierzające rozpocząć prowadzenie DG przez okres min. 12 miesięcy,w tym50 Kobiet70 osób bezrobotnych i 20 osób biernych zawodowomin. 20 osób zamieszkałych na terenach wiejskich,odchodzących z rolnictwa i planujących rozpocząć prowadzenie pozarolniczej DGmin. 30 osób planujących rozpocząć DG na obszarze gmin objętych programem rewitalizacji tj: Jabłonna,Niedrzwica Duża, Spiczyn (cel:rewitalizacja gmin w aspekcie społecznym i gospodarczym (przeciwdziałanie ubóstwu i bezrobociu,wzrost przedsiębiorczości)min.45 osób planujących rozpocząć DG na terenach gmin LOF o niskiej dynamice rozwoju przedsiębiorczości-tj. Nałęczów, Spiczyn, Konopnica,Jastków,Jabłonna,m.Lubartów GŁÓWNE REZULTATY:realizację wsparcia szkoleniowego i doradczego w zakresie zakładania i prowadzenia działalności gospodarczej (DG) dostosowanego do indywidualnych potrzeb 90 uczestników projektu (UP)udzielenie jednorazowej dotacji oraz pomostowe wsparcie finansowe i szkoleniowo-doradcze w okresie pierwszych 12 miesięcy funkcjonowania 80 firm UP.utworzenie min. 84 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG, w tym min. 4 dodatkowych miejsc pracy w sektorach białej i/lub srebrnej i/lub zielonej gospodarkiprowadzenie DG przez 80 UP, którym udzielono z EFS środki na DG przez okres. min. 12 miesięcy.  ", "BENEFICJENT": "KONSORCJUM SZKOLENIOWO-DORADCZE GAMMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas na działanie! Czas na własną firmę! - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 8.15}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1293107.40", "WARTOSC": "1534298.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Kozy | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Porąbka | WOJ.: ŚLĄSKIE, POW.: Mysłowice, GM.: Mysłowice", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 8 JST na terenie ich działalności oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.09.2016-29.06.2018 poprzez realizację zadań wymienionych w pkt 4 2. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu usprawnienie pracy 8 JST w obszarze obsługi podatkowej przedsiębiorców poprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 8 JST rzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 8 JST oraz realny rozwój e-administracji samorządowej wspierącej potrzeby przedsiębiorców wzrost wiedzy i umieje?tnos´ci pracowniko´w gmin w zakr.s´wiadczenia usług elektronicznych - rozwój kadr administracji 3. Grupa docelowa projektu - 8 JST oraz ich pracownicy 540 osób (378K) 4. Główne zadania, które zostaną zrealizowane w ramach projektu: Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawy Organizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatków Wdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje Organizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościami Wsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nier", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Akcelerator e-Administracji", "DOFINANSOWANIE_UE_PER_CAPITA": 8.14}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4169232.02", "WARTOSC": "4904978.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "  CEL: nabycie kwalifikacji, kompetencji i umiejętności podnoszących zdolność do utrzymania zatrudnienia lub ponownego zatrudnienia osób spełniających kryteria grupy docelowej, z terenu Lubelskiego Obszaru Funkcjonalnego, osiągnięty w okresie od 1.03.2019 do 31.12.2021, poprzez udział w projekcie i otrzymanie kompleksowego wsparcia w zakresie przeciwdziałania zwolnieniu lub zwiększeniu szans na ponowne podjęcie zatrudnienia (kompleksowe działania outplacementowe)   GŁÓWNE REZULTATY:Liczba osób, które uzyskały kwalifikacje lub kompetencje po zakończeniu udziału w projekcie - minimum 60% Uczestników ProjektuLiczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - minimum 55 % Uczestników Projektu   GRUPY DOCELOWE: 360 osób (216 kobiet/144 mężczyzn), zamieszkujących wylącznie na obszarze Lubelskiego Obszaru Funkcjonalnego (tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), należace min.do jednej z poniższych kategorii:pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedotyczących pracownika - max. 10% UP, tj.: 36 osóbosoby zwolnione z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu - min.90% UP, tj. 324 osoby należące min.do jednej z poniższych grup:kobiety - min.60% UP, tj. 216 os.ON - min. 5% UP, tj. 18 os.os.powyżej 50 r.ż - min.10% UP, tj. 36 os.os.o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) - min.40% UP, tj. 144 os   GŁÓWNE ZADANIA:Doradztwo zawodowe połączone z przygotowaniem Indywidualnego Planu DziałaniaPoradnictwo psychologiczneSzkolenia zawodoweSzkolenia komputerowePośrednictwo pracyStaż zawodowy  ", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cała na przód!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.64}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "4067475.25", "WARTOSC": "4785265.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu: utworzenie min. 82 nowych miejsc pracy na terenie LOF w okresie do 31.01.2020 r., poprzez udzielenie 80 osobom bezrobotnym wsparcia doradczo-szkoleniowego oraz 80 osobom wsparcia w postaci przyznania środków na rozwój przedsiębiorczości wraz ze wsparciem pomostowym. Główne rezultaty: 1) Utworzenie min. 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej; 2) 80 osób pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gospodarczej w programie. Grupy docelowe: 80 osób fizycznych w wieku 30 lat i więcej z terenu Lubelskiego Obszaru Funkcjonalnego, pozostających bez pracy (w tym zarejestrowanych w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEIDG lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj. należą co najmniej do jednej z następujących grup: a) osoby w wieku powyżej 50 roku życia, b) kobiety, c) osoby z niepełnosprawnościami d) osoby długotrwale bezrobotne e) osoby o niskich kwalifikacjach. Zadania: 1. Szkolenia oraz doradztwo przygotowujące do rozpoczęcia działalności gospodarczej 2. Udzielenie dotacji na rozpoczęcie działalności gospodarczej 3. Udzielenie wsparcia pomostowego.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Nowe przedsiębiorstwa w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4016371.55", "WARTOSC": "4725143.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": " Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (55K/45M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w LOF poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej do XII.2021 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu LOF, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "EUROPEJSKA PLATFORMA EDUKACYJNA SP. Z O.O.", "TYTUL": "Kompetentni i Efektywni. Program aktywizacji w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.36}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4039127.74", "WARTOSC": "4751915.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 76 (z czego 46 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 09.2019-04.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące zadania (poprzedzone diagnozą kompetencji zawodencji  w zakresie prowadzenia działalności gospodarczej na etapie rekrutacji do projektu):   1-2/ Warsztat \"ABC przedsiębiorczości\" oraz doradztwo w pisaniu biznesplanu wraz z harmonogramem rzeczowo-finansowym (indywidualne);  3/ Wsparcie finansowe na rozwój przedsiębiorczości; 4/ Wsparcie pomostowe doradcze i finansowe. Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy  kompetencji zawod. w zakresie prow. działalności gosp. dla 76 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 76 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 76 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 90% UP (69 os.), u których zidentyfikowano predyspozycje  do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 69 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej zostaną utworzone dodatkowe miejsca pracy w okresie 12 m-cy od dnia ich utworzenia (min. 83). War", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelskie Centrum Wspierania Przedsiębiorczości", "DOFINANSOWANIE_UE_PER_CAPITA": 7.03}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "32443.97", "WARTOSC": "61393.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna", "OPIS": "Celem projektu jest wykonanie instalacji fotowoltaicznej na obiekcie należącym do przedsiębiorstwa Wnioskodawcy o łącznej mocy 10,92 kW. Projekt ma na celu również pozyskanie energii elektrycznej z odnawialnego źródła jakim jest promieniowanie słoneczne. Produkowana przez panele fotowoltaiczne energia wykorzystywana zostanie do zasilenia sieci instalacji obiektu. Projekt polega na realizacji zadania polegającego na zakupie oraz uruchomieniu instalacji fotowoltaicznej wraz z układem blokady mocy i monitoringu. Realizacja projektu przyczyni się do osiągnięcia celów: Zwiększenia dodatkowej zdolności wytwarzania energii elektrycznej ze środków odnawialnych, liczby wybudowanych jednostek wytwarzania energii elektrycznej, produkcji energii elektrycznej z nowo wybudowanych instalacji wykorzystujących odnawialne źródła energii, rocznego spadku emisji gazów cieplarnianych oraz zwiększeniu liczby wybudowanych jednostek wytwarzania energii elektrycznej i zwiększeniu liczby przedsiębiorstw otrzymujących wsparcie.", "BENEFICJENT": "ANDRZEJ BUDA", "TYTUL": "Rozwój przedsiębiorstwa Andrzej Buda poprzez inwestycję w instalację fotowoltaiczną.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.07}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1749685.11", "WARTOSC": "2058453.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie Lubelskiego Obszaru Funkcjonalnego (LOF) poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.45 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.09.2020 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.45 nowych miejsc pracy, na terenie LOF do 30.09.2020 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z terenu LOF, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.  ", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Szansa na własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 3.21}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1611328.59", "WARTOSC": "1895680.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL GŁ.: Aktywizacja społ.-zawod. 120 os. (66K/54M) wykluczonych / zagrożonych ubóstwem lub wykluczeniem społ., tj. 30 ON i 90 benefic. pomocy społ. lub kwalifik. się do objęcia wsparciem pomocy społ. z terenów LOF objętych działaniami rewitalizacyjnymi poprzez realiz. ścieżki reintegr. obejm. formy wsparcia niezbędne do wyprowadz. danej os. z ubóstwa / wyklucz. społ. zrealiz. w okr. 1.01.2019-30.06.2020   GD: 120 os. fiz. [66K/54M] powyżej 18 roku życia wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społ., w tym min. 30 osób [16K/14M] biernych zaw. z niepełnosprawnościami [ON] i 90 os. [50K/40M] bez zatrudnienia korzystających ze świadczeń z pomocy społ., zamieszkujących zg. z KC na obszarze gmin należących LOF objętych działaniami rewitalizacyjnymi.   GŁ. DZIAŁANIA: -w zakresie aktywizacji społ.: trening kompetencji i umiejęt. społ. i poradnictwo psycholog. -w zakresie aktywizacji edukacyjnej: szkolenia ICT + egzamin -w zakresie aktywizacji zawodowej: poradnictwo zawodowe, szkolenia zawodowe, staż, pośrednictwo pracy Ponadto, każdy uczestnik podda się diagnozie potrzeb i potencjałów stanowiącej podst. do udzielenia wsparcia w ramach proj..   GŁ. REZULTATY: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu: min. 54 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): min. 36 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: min. 39 os. Ponadto efektem projektu będzie osiągnięcie efektywności społecznej i zatrudnieniowej: a) w odniesieniu do os. / środowisk zagroż. ubóstwem lub wyklucz. społ. min.poziom efektywn. społ. = 34%, a efektywn.zatrudn. = 30%. b) w odniesieniu do os. o znacznym st. niepełnospr., os. z niepełnospr. intelekt. oraz osób z niepełnospr. sprzężonymi min. poziom efektywn. społ. = 34%, a efektyw", "BENEFICJENT": "GDELA KRYSTYNA AKUSTICA.MED", "TYTUL": "Twoja nowa szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1544475.84", "WARTOSC": "1817030.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁÓWNYM CELEM projektu jest podniesienie zdolności powrotu na rynek pracy i uzyskania zatrudnienia w okresie 1 marca 2019r. - 30 kwietnia 2021r. przez 100 osób (38 K i 62 M) zwolnionych z przyczyn niedotyczących pracownika okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu. Ponadto co najmniej 40% UP stanowić będą osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. W okresie max. 3 miesięcy od przystąpienia UP do projektu zostanie przedstawiona im adekwatna oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Wnioskodawca zapewni UP wsparcie indywidualnej i kompleksowej aktywizacji zadowowo- edukacyjnej. 100% UP zostanie objętych doradztwem zawodowym wraz z opracowaniem Indywidualnego Planu Działania. Dodatkowo dla każdego uczestnika przewidziano następujące elementy wsparcia: poradnictwo psychologiczne, szkolenia zawodowe, pośrednictwo pracy, staż zawodowy. Projekt zakłada wskaźnik efektywności zatrudnieniowej: \"Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie\" na poziomie co najmniej 55% całkowitej liczby osób, które zakończyły udział w projekcie.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Zmień kwalifikacje i zdobądź pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1388347.50", "WARTOSC": "1633350.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Projekt jest zgodny z Gminnym/Lokalnym Progr.Rewitalizacji gminy:  Bełżyce, Niedrzwica Duża, Jabłonna, Jabłoń,Gościeradów i Rejowiec Fabr., Lublin, Krasnystaw, Chełm, Hrubieszów. Odpowiada  on na złożone problemy społ. występujące na w/w  terenach (kryt.form.spec.1).Istotą projektu jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących obszary w/w gmin. Projekt wynika z aktualnych programów rewitalizacji obowiązujących na obszarach wymienionych wpkt.1.8 (kryt.for.1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych.  Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. pozostających bez zatrudnienia z terenu w/w gmin do IV 2020 r. Kluczowe rezultaty osiągnięte w ramach projektu to : wyposażenie 50 uczestników( co najmniej 25K)  w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z doradcą wspierającym, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (doradztwo wspierające), grupa usług zawodowych (mentoring, staże zawodowe, szkolenia),  oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.4 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 2). mutex/ocfipreoqyfb/mutex", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Z nami łatwiej w życiu i na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1535173.44", "WARTOSC": "1806086.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁÓWNYM CELEM projektu jest podniesienie zdolności powrotu na rynek pracy i uzyskania zatrudnienia w okresie 1 września 2019r. - 31 października 2021r. przez 100 osób (38 K i 62 M) zwolnionych z przyczyn niedotyczacych pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu LOF. Ponadto co najmniej 40% UP stanowić będą osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. W okresie max. 3 miesięcy od przystąpienia UP do projektu zostanie przedstawiona im adekwatna oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Wnioskodawca zapewni UP wsparcie indywidualnej i kompleksowej aktywizacji zadowowo- edukacyjnej. 100% UP zostanie objętych doradztwem zawodowym wraz z opracowaniem Indywidualnego Planu Działania. Dodatkowo dla każdego uczestnika przewidziano następujące elementy wsparcia: poradnictwo psychologiczne, szkolenia zawodowe, pośrednictwo pracy, staż zawodowy. Projekt zakłada wskaźnik efektywności zatrudnieniowej: \"Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie\" na poziomie co najmniej 55% całkowitej liczby osób, które zakończyły udział w projekcie.", "BENEFICJENT": "EDOTUR SP. Z O.O.", "TYTUL": "Outplacement - szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.81}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1357798.50", "WARTOSC": "1597410.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt jest zgodny z Gminnymi/Lokalnym Progr.Rewitalizacji gmin: Miasto Lublin, Miasto Krasnystaw, Miasto Chełm, Jabłonna, Rejowiec Fabryczny, Gościeradów, Wisznice, Jabłoń, Bełżyce, Głusk, Adamów, Kazimierz Dolny, Wólka, Dzierzkowice. Odpowiada on na złożone problemy społ. występujące na w/w terenach. Istotą  jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących obszary w/w gmin i wynika z aktualnych programów rewitalizacji obowiązujących na tych terenach (kryt nr 1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych. Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. biernych zawodowo z terenu w/w gmin do VIII 2021 r. Kluczowe rezultaty to : wyposażenie 50 uczestników( co najmniej 25K) w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z coachem, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (coaching), grupa usług zawodowych (mentoring, staże zawodowe), grupa usług zawodowych (szkolenia), oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.6 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 4) w terminie 3 mcy od zakończenia udziału we wsparciu.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Równamy szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1406475.96", "WARTOSC": "1654677.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem pr. jest zwiększenie szans na zatrudnienie oraz wzrost integracji społeczno-zawod90(45K, 45M)os.zamieszkującycych obszary objęte działaniami rewitalizacyjnymi w WL:miasto Lublin,gm.Bełżyce,gm.Bychawa,gm.Głusk, gm.Jabłonna,gm.Jastków,gm.Konopnica,gm.NiedrzwicaDuża, gm.Strzyżewice,gm.Wólka,gm.Łęczna,gm.Milejów,gm.Świdnik,gm.Piaski,gm.Mełgiew,gm.Niemce poprzez udział w programie obejmującym kompleksowe działania aktywizacji i integracji społ.i zaw.realizowanym od 01.03.2020 do 31.12.2022oraz podj.zatrudnienia przez min.20UP Formy wsparcia dla wszystkich UP: • Diagnoza potrzeb z IŚR • Praca socjalna- kontrakt socjalny lub um. na wzór kontraktu socjalnego • Indyw.doradz.psychologiczne • Indyw.porad.prawne • Indyw.doradz.zawod • Trening kompetencji psychospołecznych w ramach PAL • Pośred.pracy i wsparcie trenera pracy Formy wsparcia w zależn.od potrzeb i możliwościUP(zg.z diagnozą i ścieżką reintegr. oraz kont.socjalnym): • Szkolenia • Staże Grupę docelową stanowić będą os.w wieku 18-65 lat wykluczone społ.(w tym dotk.ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społ.,w tym w szczególności:bierne zawodowo,bezrobotne – zagrożone wykluczeniem ze względu na przesłanki inne niż tylko bezrobocie, wobec kt.zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji o charakterze społecznym, os.o niskich kwalifikacjach, os.z niepełnosprawnościami (28UP),preferuje się objęcie wsparciem:os.o znacznym lub umiarkowanym stopniu niepełnospr; os.z niepełn.sprzężoną oraz os.z zaburzeniami psychicznymi,w tym os.z niepełno.intelektualną i osoby z całościowymi zaburzeniami rozwojowymi, os.lub rodziny zagrożone ubóstwem lub wykluczeniem społ.doświadzające wielokrotnego wykluczenia społecznego. cd.uzasad.wydatków 2", "BENEFICJENT": "FUNDACJA HEROS", "TYTUL": "Aktywni na rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.53}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1368504.42", "WARTOSC": "1610005.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "ZASADA ZRÓWNOW.ROZWOJU-DOTYCZY CAŁEGO P P (na każdym etapie realiz.i po zakończ.)pozyt.wpłynie na środow.,w tym m.in.poprzez:na etapie R:l-ba wydruk.ulotek i plakatów będzie ogranicz.do niezbęd.min.(prefer.będą media intern.,wykorzys.papier ekolog.i wydruk dwustr.w ulotkach.);druk.będą tylko niezbęd.mat.szkol.i doradcze-wydruk dwustr.,prefer.zamieszcz.mat.na www P;w zapyt.ofertowym i umowie na catering zapisy dot.pod.dań w naczyniach wieloraz.,przygot.dań w oparciu o sezon.owoce i warzywa,wykorzyst.w miarę możl.produktów z gosp.ekolog.;doradcy/personel będą zachęcać UP do transp.publiczn./doj.rowerem do miejsca realiz.wsparcia i w miarę możl.sami z niego korzystać;w salach dorad./szkolen./biurze P ogranicz.klimatyz.,prefrowane otwier.okien,w wyborze sal szkol./dorad.premiowane oferty zapewniaj.zastos.energooszcz.żarówek,w miarę możliw. stosow.naturalne oświetl. KRÓTKI OPIS PROJEKTU CEL Zwiększ.dostepu do zatrud.lub jego kontynuacji przez 78os.(47kobiet,31mężczyzn)-pracowników przewidz.do zwolnienia lub zagroż.zwoln.z pracy z przyczyn niedot.pracownika lub zwolni.z pracy z przyczyn niedot.pracow.w okresie nie dłuż.niż 6m-cy przed dniem przyst.do P,w tym 35os.(21kobiet,14mężczyzn) o niskich kwalifikacjach/w w.50 lat i więcej,zamieszk.(w rozum.przepisów KC) w woj.lubel.na obszarze LOF,poprzez kompleks.działania prow.do utrzymania lub podjęcia i utrzym.zatrudn.,takie jak:poradnictwo zawodowe,szkolenia zgodne z potrzebami RP,pośredn.pracy/poradnictwo psycholog.,staże zawodowe,dodatek relokacyjny,do I.2022r. REZULTATYl-ba os.,które podjęły pracę lub kontynuowały zatrudnienie:43l-ba os.,które uzyskały kwalifik./nabyły kompet.:63 GRUPA DOCELOWA 78os.(47kobiet,31mężczyzn)zamieszkuj.(w rozum.przepisów KC) w woj.lubelskim na obszarze LOF:pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedot.pracownika/os.zwolnione z przyczyn niedot.pracownika w okresie nie dłuższym niż 6m-cy przed dniem przystąp.do P ZADANIADoradztwo zawodowe.Szk", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Pracownicy Przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1182326.88", "WARTOSC": "1390972.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest uzyskanie zatrudnienia przez min. 55% osób z grupy 100 osób (10K, 90M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 31.12.2020 r. Grupę docelową stanowi 100 os.(10K,90M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Pośrednictwo pracy", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Aktywny LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1213946.88", "WARTOSC": "1428172.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 100 os.(10K,80M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 100 osób (10K, 80M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 31.10.2020 r.", "BENEFICJENT": "INSTYTUT ROZWOJU I INNOWACJI EURO-KONSULT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Skuteczny outplacement w LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 2.28}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1076991.66", "WARTOSC": "1267049.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "PROJEKT \"Od społecznej aktywności do zatrudnienia\" jest skierowany do 72 Uczestników Projektu (43K; 29M), osób wykluczonych (w tym dotkniętych ubóstwem) lub osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Lubelskiego Obszaru Funkcjonalnego (w rozum. przepisów KC), w tym: os. pozostające bez zatrudnienia, os. bezrobotne, os. o niskich kwalifikacjach, os. z niepełnosprawnościami; oraz otoczenie os. wykluczonych społecznie (jeśli dotyczy). Cel główny projektu: Do dn. 31.12.2019r. nastąpi wzrost integracji społecznej oraz poprawa dostępu do rynku pracy u 72 Uczestników Projektu (43K i 29M), osób wykluczonych lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu LOF; poprzez: - identyfikację potrzeb oraz pośrednictwo pracy, - wzmocnienie postawy społecznej i poradnictwo psychologiczne, - nabycie i podwyższenie kwalifikacji i kompetencji zawodowych, - nabycie doświadczenia zawodowego, - pomoc w uzyskaniu zatrudnienia; co jest spójne z Strategią Zintegrowanej Inwestycji Terytorialnej (ZIT) Lubelskiego Obszaru Funkcjonalnego (LOF), Strategią Rozwoju Woj. Lubelskiego do roku 2020, Strategią Europa 2020, Strategią rozwoju społeczno-gospodarczego Polski Wschodniej do roku 2020. Główne rezultaty projektu: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu (26/17K/9M). 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu (33/20K/13M). 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) (22/14K/8M). Główne zadania w projekcie: 1. Diagnoza indywidualnych potrzeb uczestników. 2. Aktywizacja społeczna. 3. Aktywizacja edukacyjna. 4. Aktywizacja zawodowa. Projekt wynika i jest zgodny z aktualnym programem rewitalizacji Lubelskiego Obszaru Funkcjonalnego tj. na obszarze, na którym projekt bedzie realizowany", "BENEFICJENT": "INSTYTUT ORGANIZACJI PRZEDSIĘBIORSTW I TECHNIK INFORMACYJNYCH INBIT SP. Z O.O.", "TYTUL": "Od społecznej aktywności do zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.97}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1014314.60", "WARTOSC": "1193311.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel główny: Zwiększenie zdolności do zatrudnienia u 72 osób (40K,32M) zamieszk. (w rozumieniu KC) obszar LOF będących os. zwolnionymi z przyczyn niedot. pracownika, w okresie nie dłuższym niż 6 m-cy przed dniem przystąp. do projektu/zwoln. z pracy/przewidz. do zwoln., poprzez poradnictwo zawod. i IPD, doradztwo psychol., staże, pośredn. pracy, szkol. język. i zawod. w zakresie: obsł. biurowej, spraw kadr.-płacowych, spraw rachunk.-księg., sprzedawca z kasą fiskalną, OZE oraz podjęcie lub utrzymanie zatrudnienia przez 40 os. do 30.XI.2021r. Grupę docelową stanowią 72 osoby (40K,32M), które zamieszkują teren LOF (w rozum. KC) należące do podgrup: a)  pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedot. pracownika, b)  osoby zwolnione z przyczyn niedot. pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu Lubelskiego Obszaru Funkcjon. Jednocześnie pracownicy przewidziani do zwolnienia będą stanowić maks. 10% GD. Główny rezultat: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-40. Główne zadania: doradztwo zawodowe i IPD, doradztwo psychologiczne, szkol. zawodowe i i językowe, staże, pośrednictwo pracy.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Adaptacja do zmian", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "901872.57", "WARTOSC": "1061026.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt „Nowe otwarcie” obejmuje kompleksowe wsparcie 60 osób (24 kobiety, 36 mężczyzn) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu gmin województwa lubelskiego wchodzących w skład Lubelskiego Obszaru Funkcjonalnego, tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka (w rozumieniu przepisów Kodeksu Cywilnego). Szczególnym wsparciem zostaną objęte osoby z niskimi kwalifikacjami oraz osoby powyżej 50 roku życia.   Projekt realizowany przez Europejskie Centrum Doradczo – Szkoleniowe Rafał Dudzic w partnerstwie z Benefit Projekt Andrzej Bożek. Założeniem projektu jest poprawa sytuacji zawodowej oraz wzrost szans na zatrudnienie u min. 70 % uczestników w okresie od 01.04.2019 r. do 31.12.2020 r.   Osiągnięcie zaplanowanego celu będzie możliwe poprzez przejście pełnej ścieżki projektowej obejmującej: diagnozę kompetencji zawodowych wraz z utworzeniem IPD, oraz szkolenia zawodowe (Specjalista ds. sprzedaży; Logistyk/Spedytor, Doradca ds. OZE). Całość dopełni pośrednictwo pracy wraz z 6 miesięcznym stażem, w trakcie, którego uczestnicy przekują zdobytą wiedzę w umiejętności praktyczne, zwiększając swoją pozycję na lokalnym i regionalnym rynku pracy. Efektem zakończenia całego procesu wsparcia będzie podjęcie zatrudnienia przez co najmniej 55 % uczestników.   Takie rozwiązanie pozwoli na osiągnięcie celu działania 10.4 RPO WL na lata 2014 - 2020 jakim jest wsparcie usług adresowanych do przedsiębiorstw przechodzących procesy restrukturyzacyjne oraz ich pracowników ukierunkowane na dostosowanie się do zmian gospodarczych. Podjęte działania przyczynią się do kontynuacji zatrudnienia przez osoby zagrożone utratą pracy, jak również zmniejszą ryzyko bezrobocia wśród pracowników przedsiębiorstw restrukturyzowanych.", "BENEFICJENT": "EUROPEJSKIE CENTRUM DORADCZO - SZKOLENIOWE RAFAŁ DUDZIC", "TYTUL": "Nowe otwarcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "779149.08", "WARTOSC": "916645.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okresie 01.11.2019-31.10.2020r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego, zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia, z terenu Lubelskiego Obszaru Funkcjonalnego Grupa docelowa to 60 osób (5 kobiet - K i 55 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia  z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "K.A.M. FIT KAMIL MAGOŚ", "TYTUL": "Aktywność na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "819962.75", "WARTOSC": "964662.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest uzyskanie zatrudnienia przez min. 55% osób z grupy 105 osób (39K, 66M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.04.2019 - 31.12.2020 r.   Grupę docelową stanowi 105 os.(39K,66M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika.   Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "REGIONALNA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje - mój nowy zawód", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880118.68", "WARTOSC": "1035433.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 80 os.(8K,72M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 80 osób (8K, 72M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2019 - 30.09.2019 r. ", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA, DORADZTWO, ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Programy outplacementowe - ZIT LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "874015.05", "WARTOSC": "1028253.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 80UP (min.50kobiet,9 osób z niepełnosprawnościami)przewidzianych do zwolnienia,zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu, zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego( wg. KC)osiągnięta od 01.01.19 do 31.07.20 r GD to 80 UP(min.50K)pracownicy przewidziani do zwolnienia(mak.10%GD tj. 8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os. zwolnione z przyczyn dot. zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UPstanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)(16 UP)lub os.w wieku 50 lat i więcej(16 UP). Min.9UPto ON REZULTATY:Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-44 Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-64 GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych ,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych /doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem i gospodarką odpadami.  ", "BENEFICJENT": "ZWIĄZEK MŁODZIEŻY WIEJSKIEJ", "TYTUL": "Zmiana szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "794902.34", "WARTOSC": "935179.23", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okr. 01.05.2019-01.04.2020r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego (w tym 5K i 55M), zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób (5 kobiet - K i 55 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "GRANTUNION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inteligentny rozwój Twoich kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "871974.45", "WARTOSC": "1025852.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL PROJEKTU wzrost potencjału adaptacyjnego do zachodzących na rynku zmian i szans na zatrudnienie 90 UP przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracynw okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu Lubelskiego Obszaru Funkcjonalnego, w tym: min. 40 % osób o niskich kwalifikacjach, min. 5 % osób z niepełnosprawnosciami, min. 55% kobiet. Cel będzie zrealizowany do 30.11.2020r. poprzez kompleksowe działania:IPD,poradnictwo psychologiczne,pośrednictwo pracy, szkolenia, staze zaw, dodatek relokacyjny. zawodowe,staze zawodowe, dodatek relokacyjny. GŁÓWNE REZULTATY: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - 42 Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie- 75 GRUPA DOCELOWA: 75UP (42K) a) 68 pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy; b)7 osoby zwolnione z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do P. Jednocześnie pracownicy przewidziani do zwolnienia stanowić będą max 10% gr. doc. UP będą wyłącznie osoby zamieszkujące na t woj.lubelskiego Min. 40% UP stanowią os. o niskich kwalifikacjach Min. 5% będą stanowiły osoby z niepełnosprawnosciami GŁÓWNE ZADANIA: 1. PORADNICTWO ZAWODOWE Z UTWORZENIEM IPD DLA 75 OSÓB, 6 GODZ/OSOBA 2. PORADNICTWO PSYCHOLOGICZNE DLA 75 UP ,MIN.4GODZ/OSOBA 3.SZKOLENIA ZAWODOWE dla 60 osób ( 5 grup x średnio 12 osób) 4.POŚREDNICTWO PRACY dla 75 osób ( średnio 8 godz/osoba) 5. STAŻE ZAWODOWE DLA 70 OSÓB 6. DODATEK RELOKACYJNY , dla 8 UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "865361.37", "WARTOSC": "1018072.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL: Wyższa aktywność społeczno-zawodowa i zdolność do znalezienia zatrudnienia wśród os.z grupy docelowej,tj.48 os.z niepełnosprawnościami (min.28 kobiet) wykluczonych(w tym dotkniętych ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Lubelskiego Obszaru Funkcjonalnego(LOF), w okresie od 01.01 do 31.12 2019r. GŁÓWNE REZULTATY:Nabycie kwalifikacji lub kompetencji przez min.16os.,Podjęcie pracy przez min.12os.,Poszukiwanie pracy przez min.20os. GRUPA DOCELOWA: 48 os.fizycznych(min.28 kobiet) wykluczonych(w tym dotkniętych ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących na obszarze LOF w rozumieniu przepisów Kodeksu Cywilnego. Os.z grupy docelowej to w 100% os.z niepełnosprawnościami (w tym z zaburzeniami psychicznymi),powyżej 18 roku życia. W projekcie min.90%uczestników będzie os.biernymi zawodowo(os.pozostającymi bez zatrudnienia) a co najwyżej 10%uczestników os.bezrobotnymi należącymi do III grupy osób sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004r.o promocji zatrudnienia i instytucjach rynku pracy. Os.bezrobotne o ustalonym I lub II profilu pomocy w oparciu o wyżej wymienioną ustawę nie zostaną objęte wsparciem w projekcie. W projekcie:min.14os.posiadać będzie niskie kwalifikacje,co najmniej 50%uczestników projektu będzie os.korzystającymi z PO PŻ 2014-2020, a zakres wsparcia w ramach projwktu będzie komplementarny i uzupełniać będzie działania współfinansowane z PO PŻ w ramach działań towarzyszących. GŁÓWNE ZADANIA:Diagnoza potrzeb uczestników wraz ze stworzeniem ścieżki reintegracji,Poradnictwo psychologiczne,Poradnictwo prawne i obywatelskie,Trening umiejętności społecznych,Szkolenie zawodowe z modułem uzupełniającym,Pośrednictwo pracy,Staż zawodowy.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystaj szansę - otwórz się na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "858954.32", "WARTOSC": "1010534.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym proj. jest podniesienie poziomu dostępności do edukacji, rynku pracy, włączenia społecznego oraz innowacyjności poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 100 osób (50K) z terenu Lubelskiego Obszaru Funkcjonalnegopracowników przewidzianych do zwolnienia 9(5K) lub zagrożonych zwolnieniem z przyczyn niedotyczących pracownika 41(21K)osób zwolnionych z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do projektu 50(24K); Okres realizacji projektu 01.09.2019-30.06.2021 Dla osiągnięcia celu niezbędna jest realizacja kompleksowego wsparcia:indywidualne doradztwo zawodowe–3,5 h/osgrupowe doradztwl\\o zaw. (warsztaty)-16 h na grupęporadnictwo psycholog.–2h/os.indywidualne pośrednictwo pracy-5 h/os. Dzięki w/w wsparciu UP nabędą kompetencje i umiejętności miękkie związane z poruszaniem się po rynku pracy, kulturą pracy, komunikacją interpersonalną, nauą autoprezentacji, kreowania własnego wizerunku i planowania kariery.szkolenia, kursy (kończące się uzyskaniem dokumentu potwierdzającego kompetencje/kwalifikacje UP) - potwierdzające nabycie, podniesienie, dostosowanie, uzupełnienie lub zmianę kwalifikacji zawodowych: SPECJALISTA/KA DS. KADR I PŁAC z egzaminem. ECDL (140h) dla 12 osóbMAGAZYNIER/KA z egzam. UDT na obsługę wózków jezdniowych (100h)  dla 18 osóbSPRZEDAWCA/CZYNI z egzam. ECDL (120h) dla 18 osóbMONTER/KA INSTALACJI ELEKTRYCZNYCH – z egz. SEP (60h) dla 12 osóbPAKIET SZKOLEŃ dla 40 osób – tz.\"szkolenia szyte na miarę\" pod potrzeby (OPERATORÓW: koparko-ładowarki, agregatów tynkarskich, rusztowań, żurawi przenośnych; KIEROWCÓW – KURSY PRAWA JAZDY KAT: C,C+E i kwalifikacji wstępnych, KAT T; SZKOLENIA: księgowości, wizażu, kucharz/ka, opiekun/ka,staż (3-4m-ce) prowadzący do nabycia praktycznych umiejętności oraz zdobycie dośw. w zakresie wykonywania nowego zawodu lub nowych kwalifikacji/uprawnień. Po zakończonym udziale w proj. co najmniej 55% UP, podejmie lub będzie kontynuować", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Szansa na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "859014.52", "WARTOSC": "1010605.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel P: przeciwdziałanie wzrostowi bezrobocia poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 60 osób zagrożonych zwolnieniem i zwolnionych z zakładów pracy objętych procesami restrukturyzacyjnymi z przyczyn niedot. pracownika, z terenu gmin woj. lubelskiego wchodzących w skład LOF, poprzez zapewnienie wsparcia w ramach kompleksowego programu outplacementu(ukierunkowanego na dostosowanie się do zmian gospodarczych) do 31.12.2020 r. Główne rezultaty: 1) efekt.zatrudn. zgod.z kryt. prem. nr 1. (wskaź.mierzony do 3 m-cy od daty zakończ.udziału w P) (warunki: u. o pracę na okres min.3 m-cy na min. 1/2 etatu; um. cyw.-prawna ( na min.3 m-ce, wartość um. równa lub wyższa 3-krotności min. wynagrodzenia; samozatrud.).  2) wzmocnienie/nabycie nowych kompet./umiejętności/kwalifik. przez os. zagrożone zwolnieniem z zakładów pracy,dzięki czemu utrzymają status os.pracującej.  Grupa docelowa: 60 os.(38K,22M)  z terenu gmin woj. lubelskiego wchodzących w skład LOF: a) 6 pracowników przewidzianych do zwolnienia z pracy z przyczyn dotyczących zakładu pracy (max. 10% grupy docelowej - zgodn. z kryt. specyf. nr 1) b) 54 os. zagrożone zwolnieniem lub zwolnionych z pracy z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do P. W grupie doc. 40%, tj. 24 osoby (kryt.prem.nr 2) będą to osoby o niskich kwalifikacjach do poz. ISCED3 włącznie lub osoby w wieku 50 lat i więcej. Wskaźnik efekt. zatrud.w P wynosi 55% (kryt. prem. nr 1). P  zakłada zatrudnienie os. zagrożonych utratą pracy, co przyczyni się do osiągnięcia celu szczegół. prioryt. inwestycyjnego 8v \"zwiekszenie dostępu do zatrudnienia lub jego kontynuacji os. objętych działaniami typu outplacement\". Główne zadania: Zad.1: Wsparcie psychologiczno-doradcze (z IPD) Zad.2: Wsparcie szkoleniowe Zad.3: Pośrednictwo pracy Zad.4: Staże zawodowe    ", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Outplacement – to się opłaca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "842349.02", "WARTOSC": "990998.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 84 UP(min.47kobiet,5 osób z niepełnosprawnościami)przewidzianych do zwolnienia, zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu, zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego(wg. KC)osiągnięta od 01.01.20 do 31.12.20 r. GRUPA DOCELOWA:84 Uczestników Projektu(min.55%GD tj.47K)pracownicy przewidziani do zwolnienia(mak.10%GD tj.8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os.zwolnione z przyczyn dot.zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UP(tj.35 UP)stanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)lub os.w wieku 50 lat i więcej(min.24 UP) Min.5% GD(tj.5 UP)to ON REZULTATY:Liczba osób,które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-47(26K/21M) Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-68(38K/30) GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych oraz językowe,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych/doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem i", "BENEFICJENT": "HUMAN DISCOVERS CENTRUM ANALIZ I ROZWOJU PLACÓWKA KSZTAŁCENIA USTAWICZNEGO DAPOL KARINA JAKUBEK", "TYTUL": "Wysokie Kwalifikacje=Sukces Zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "843820.62", "WARTOSC": "992730.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 84 UP(min.47kobiet,5 osób z niepełnosprawnościami)przewidzianych do zwolnienia,zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu,zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego(wg.KC)osiągnięta od 01.01.20 do 31.12.20r GRUPA DOCELOWA:84 Uczestników Projektu(min.55%GD tj.47K)pracownicy przewidziani do zwolnienia(mak.10%GD tj.8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os. zwolnione z przyczyn dot. zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UP(tj.35 UP)stanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)lub os.w wieku 50 lat i więcej(min.24 UP) Min.5% GD(tj.5 UP)to ON REZULTATY:Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-47(26K/21M) Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-68(38K/30) GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych oraz językowe,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych /doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Lubelski Obszar Wysokich Kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841321.50", "WARTOSC": "989790.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁ. CELEM PROJ. jest WZROST POTENCJAŁU ADAPCYJNEGO DO ZMIAN ZACHODZ. NA RYNKU PR. NA TERENIE LOF 60 (w tym min. 36K) pracow. przedsięb. zagroż. utratą zatrudn. lub będących w okresie wypowiedz. oraz os. zwoln. w okresie nie dłuższym niż 6 m-cy z przyczyn dot. zakł. pr., o cechach zg. z GD do 31.10.2020 r. Uczestnikami/czkami Projektu będą wyłącznie pracownicy przedsiębiorstw posiadających siedzibę lub j. organ. na terenie woj. lubelskiego LOF, zatrudnieni na terenie woj. lubelskiego-LOF lub os. pozostające bez pracy, które zamieszkują w rozum. KC na obszarze woj. lubelskiego-LOF. Cel główny zostanie osiągnięty w okresie realizacji proj., tj. od 01.2020 do 10.2020 r. Zadania: 1/ Doradztwo zawodowe z tworzeniem IPD (4h/UP); 2/ Poradnictwo psychologiczne (8h/UP); 3/ Szkolenia podnoszące kwalifikacje i/ lub kompetencje zawodowe z certyfikacją rozpoznawalną i uznawaną w danym środowisku, sektorze, branży (120h/gr.); 4/ Średnio 4- miesięczne Staże Zawodowe; 5/ Indywidualne Pośrednictwo Pracy (12h/UP). Efekty wsparcia: -opracowanie IPD dla 60 UP, -wzrost wiary we własne możliwości wśród 60 UP, -nabycie kwalifikacji i/ lub kompetencji zawod. wśród 60 UP, -nabycie doświadczenia poprzez staże zawodowe wśród 60 UP, -podniesienie umiejętności poruszania się na rynku pracy wśród 60 UP. Co najmniej 55% Uczestników (33 os.) podejmie lub będzie kontynuować zatrudnienie. Wartość projektu: 989 790,00 zł.  ", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "818815.11", "WARTOSC": "963311.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Typ P:1a,1b Cel Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi Lubeslkiego Obszaru Funkcjonalnego  poprzez kompleksowy projekt od 1.01.2019-31.12.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu Lubelskiego Obszaru Funkcjonalnego –z obszarów objętych programem rewitalizacji w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 Główne rezultaty Liczba osób zagrożonych ubóstwem lub wykluczeniem społ, które uzyskały kwalifikacje po opuszczeniu programu-32 - L osób zagrożonych ubóstwem lub wykluczeniem społ poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-21 P zakłada osiągnięcie wskaźnika efektywności zatrud po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społ na poziomie min.30%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 20% Działania: 1.Diagnoza potrzeb UP 4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zintegrowani", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "826433.66", "WARTOSC": "972274.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem projektu jest nabycie kwalifikacji i umiejętności dostosowanych do potrzeb regionalnego rynku pracy przez 84 osoby (51K/33M) z terenu Lubelskiego Obszaru Funkcjonalnego zwolnionych z przyczyn niedot.pracownika w okresie nie dłuższym niż 6 miesięcy przed przystąpieniem do proj.lub przewidzianych do zwolnienia/zagrożonych zwolnieniem z przyczyn niedot.pracownika (min.40% odbiorców wsparcia będą stanowić os.o niskich kwalifikacjach lub os.w wieku 50+) poprzez uzyskanie kompleksowego wsparcia outplacementowego od.1.01.do 31.10.2020,obejmującego (w zależności od indyw.potrzeb określonych podczas IPD): szkolenia zawodowe z modułem ICT,poradnictwo psychologiczne,staże,pośrednictwo pracy,umożliwającego ponowne podjęcie/utrzymanie zatrudnienia przez min.47os. Uczestnikami projektu będą 84 osoby(51K/33M):pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedotyczących pracownikaosoby zwolnione z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu zamieszkujący na terenie Lubelskiego Obszaru Funkcjonalnego (gminy:Głusk,Jabłonna,Jastków,Konopnica,Lubartów,Lubartów (miasto),Lublin,Mełgiew, Nałęczów,Niedrzwica Duża,Niemce,Piaski,Spiczyn,Strzyżewice,Świdnik,Wólka). Pracownicy przewidziani do zwolnienia będą stanowić maks.10% gr.doc.tj.9os. Co najmniej 40%uczestników tj.34os. stanowią osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. Zadania:doradztwo zawodowe z IPD (obligatoryjne)szkolenia zakończone uzyskaniem kwalifikacji lub kompetencji + dodatkowy moduł ICTporadnictwo psychologiczne3-miesięczne stażepośrednictwo pracy Rezultaty: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - min.47os.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH BARWY ZIEMI", "TYTUL": "Zawodowa adaptacja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "794218.30", "WARTOSC": "934374.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okresie 01.07.2020-30.06.2021r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego, zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "KAMEA PAWEŁ KOZARZEWSKI", "TYTUL": "Mobilnie i funkcjonalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "782663.00", "WARTOSC": "920780.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt „Klucz do kariery” obejmuje kompleksowe wsparcie 50 osób (25 kobiet, 25 mężczyzn) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu gmin województwa lubelskiego wchodzących w skład Lubelskiego Obszaru Funkcjonalnego, tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka (w rozumieniu przepisów Kodeksu Cywilnego). Szczególnym wsparciem zostaną objęte osoby z niskimi kwalifikacjami oraz osoby powyżej 50 roku życia.   Projekt realizowany przez Benefit Projekt Andrzej Bożek w partnerstwie z Europejskim Centrum Doradczo – Szkoleniowym Rafał Dudzic. Założeniem projektu jest poprawa sytuacji zawodowej oraz wzrost szans na zatrudnienie u min. 70 % uczestników w okresie od 01.08.2019 r. do 31.12.2020 r.   Osiągnięcie zaplanowanego celu będzie możliwe poprzez przejście pełnej ścieżki projektowej obejmującej: diagnozę kompetencji zawodowych wraz z utworzeniem IPD, oraz szkolenia zawodowe (Specjalista ds. rachunkowo - finansowych; Pracownik biurowy, Doradca ds. OZE). Całość dopełni pośrednictwo pracy wraz z 6 miesięcznym stażem, w trakcie, którego uczestnicy przekują zdobytą wiedzę w umiejętności praktyczne, zwiększając swoją pozycję na lokalnym i regionalnym rynku pracy. Efektem zakończenia całego procesu wsparcia będzie podjęcie zatrudnienia przez co najmniej 55 % uczestników.   Takie rozwiązanie pozwoli na osiągnięcie celu działania 10.4 RPO WL na lata 2014 - 2020 jakim jest wsparcie usług adresowanych do przedsiębiorstw przechodzących procesy restrukturyzacyjne oraz ich pracowników ukierunkowane na dostosowanie się do zmian gospodarczych. Podjęte działania przyczynią się do kontynuacji zatrudnienia przez osoby zagrożone utratą pracy, jak również zmniejszą ryzyko bezrobocia wśród pracowników przedsiębiorstw restrukturyzowanych.", "BENEFICJENT": "BENEFIT PROJEKT ANDRZEJ BOŻEK", "TYTUL": "Klucz do kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "871542.69", "WARTOSC": "1025344.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel proj.-zwiększenie aktywności społeczno-zawod. oraz szans na podjęcie zatrudnienia u 78os. niezatrud. wyklucz lub zagroż. ubóstwem/wyklucz społ.[ZU/WS], w tym ON w wieku 18 lat i więcej (47K,31M) zamieszk. obszary objęte działaniami rewitaliz. gmin.-pkt.1.8 do 09.2019r. przez realizację kompleksowego programu aktywizacji społ.-zawod. obejmujący: diagnozę indyw. potrzeb i potencjałów U proj., trening umiejętn. i komp. społ.,wsparcie specjalist., pośred. pracy, szkol, staże. GD-78 osób niezatrud. w wieku 18 lat i więcej wyklucz. lub ZU/WS (47K/31M) zamieskz. jeden z obszarów objętych działaniami rewitaliz. gmin. pkt.1.8 (zgodnie z kodeksem cyw.) w tym:100% os.wpisujących się w minimum jedną z kategorii (ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob. wyłącznie zakwalifik. do III profilu pom.,os.korz. z PO PŻ) Zad. -diagnoza indyw. potrzeb i potencjałów U proj., trenieng komp. i umiejętn. społ.,wsparcie specjalist.,pośred. pracy, szkol. Główne rez. 1. Liczba os.zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu-68os. 2. Liczba os.zagroż.U/WS poszukujących pracy po opuszczeniu progr.- 36os. 3. Liczba os. zagroż. U/WS prac.po opuszczeniu progr.(łącznie z prac. na własny rach.)-20os. Efektywność społ.-zatrud. w odniesieniu do os.zagroż.U/WS min.poz.efektyw.społ. na poz. 34%, a min.poziom.egektywn/zatrud.-22% w odniesieniu do os. o znacznym stopniu niepełnospr, os. z niepełnospr. intelektualną,os. z niepełnospr. sprzężonymi min, poziom efektyw. Społ. na poz. 34%, a min. poziom efektyw.zatrud.–12%.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ -FUNDACJA NOWY STAW", "TYTUL": "Rewitalizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "568387.03", "WARTOSC": "668690.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 45 os.(5K,40M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 45 osób (5K, 40M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 30.09.2020 r.", "BENEFICJENT": "FUNDACJA MPM", "TYTUL": "Wspieramy zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "800327.61", "WARTOSC": "941561.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi woj.lubelskiego poprzez kompleksowy projekt od 1.05.2018-30.05.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu woj. Lubelskiego –z obszarów objętych programem rewitalizacji  w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020   Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-32 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-19 P zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie min.22%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 12% Działania: 1.Diagnoza potrzeb UP  4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "436084.29", "WARTOSC": "513040.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okr. 01.10.2019-30.06.2020r. grupy 30 osób z terenu Lubelskiego Obszaru Funkcjonalnego (w tym 3K i 27M), zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu lub pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn niedotyczących pracownika - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 30 osób (3 kobiet - K i 27 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "FUNDACJA \"ZIELONY SŁOŃ\"", "TYTUL": "Aktywność - Mobilność - Funkcjonalność", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}], "children": [{"name": "Oświata i wychowanie", "value": 1604.235444960462, "v": "12,78 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1604,24 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "18.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1245.1389042299488, "v": "9,92 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Przedszkola", "value": 126.99231203715325, "v": "1,01 mln zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 68.32035396008536, "v": "544,31 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 58.68606501820008, "v": "467,55 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 38.17977532320823, "v": "304,18 tys zł", "v_zmiana": 62.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 27.70929961089494, "v": "220,76 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 17.12594452114974, "v": "136,44 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 10.019162796535712, "v": "79,82 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.811580268608008, "v": "62,23 tys zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.252047194678046, "v": "33,88 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1343.1810204593946, "v": "10,70 mln zł", "v_zmiana": 26.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1343,18 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "3.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 885.5204531191163, "v": "7,05 mln zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 310.43089368645667, "v": "2,47 mln zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "NIEZNANY_03", "value": 101.28314673026233, "v": "806,92 tys zł", "v_zmiana": 4424.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 43.532776452868085, "v": "346,83 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.36093259696247, "v": "18,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.05281787372913267, "v": "0,42 tys zł", "v_zmiana": 192.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 702.7758930588676, "v": "5,60 mln zł", "v_zmiana": 49.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "702,78 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "20.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "55.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 589.720559809213, "v": "4,70 mln zł", "v_zmiana": 58.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 58.54626082590686, "v": "466,44 tys zł", "v_zmiana": 30.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 27.512160160662734, "v": "219,19 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.313183130412954, "v": "122,00 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 9.64017446968746, "v": "76,80 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2.0435546629848123, "v": "16,28 tys zł", "v_zmiana": 18.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 620.9086670013809, "v": "4,95 mln zł", "v_zmiana": 76.1, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "620,91 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "44.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 601.9319957323962, "v": "4,80 mln zł", "v_zmiana": 210.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 16.527129408811344, "v": "131,67 tys zł", "v_zmiana": 127.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 2.3687711811221286, "v": "18,87 tys zł", "v_zmiana": 98.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.08077067905108573, "v": "0,64 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 243.87922806577134, "v": "1,94 mln zł", "v_zmiana": 75.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "243,88 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "54.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oczyszczanie miast i wsi", "value": 125.43170453119116, "v": "999,31 tys zł", "v_zmiana": 43.5, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 74.91544245010668, "v": "596,85 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 22.466977532320822, "v": "178,99 tys zł", "v_zmiana": 74.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 7.591031755993473, "v": "60,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 5.073427890046442, "v": "40,42 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 4.350519643529559, "v": "34,66 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 1.8110342663486885, "v": "14,43 tys zł", "v_zmiana": 63.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1.6321764779716328, "v": "13,00 tys zł", "v_zmiana": 52.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.6069135182628341, "v": "4,84 tys zł", "v_zmiana": 91.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 184.12989707543616, "v": "1,47 mln zł", "v_zmiana": 579.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "184,13 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "18.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "100.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 166.8140655202711, "v": "1,33 mln zł", "v_zmiana": 2641.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 16.312944646667503, "v": "129,97 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.0028869084975525, "v": "7,99 tys zł", "v_zmiana": 86.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 183.68926195556674, "v": "1,46 mln zł", "v_zmiana": 333.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "183,69 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "41.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "243.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 176.31576879628466, "v": "1,40 mln zł", "v_zmiana": 412.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 6.996939876992594, "v": "55,74 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.37655328228944396, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 135.74790008786243, "v": "1,08 mln zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "135,75 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "64.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 72.13905108572861, "v": "574,73 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Zasiłki stałe", "value": 30.247844860047696, "v": "240,98 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Domy pomocy społecznej", "value": 16.222955943265973, "v": "129,25 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 8.57851135935735, "v": "68,34 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 4.933538345675913, "v": "39,31 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.681872724990586, "v": "21,37 tys zł", "v_zmiana": 44.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.6024852516631103, "v": "4,80 tys zł", "v_zmiana": 71.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.34164051713317434, "v": "2,72 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 106.48925442450107, "v": "848,40 tys zł", "v_zmiana": 46.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "106,49 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "0.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "40.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 73.90816618551524, "v": "588,83 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 29.351681937994226, "v": "233,84 tys zł", "v_zmiana": 77.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Izby rolnicze", "value": 3.2294063009915903, "v": "25,73 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 69.08770553533326, "v": "550,42 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "69,09 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 41.34555039538095, "v": "329,40 tys zł", "v_zmiana": 63.7, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 22.329609639764026, "v": "177,90 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3.035019455252918, "v": "24,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 2.3775260449353586, "v": "18,94 tys zł", "v_zmiana": 52.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 60.40804568846493, "v": "481,27 tys zł", "v_zmiana": 40.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "60,41 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "61.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 54.929275762520405, "v": "437,62 tys zł", "v_zmiana": 49.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4.442068532697377, "v": "35,39 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.5534580143090246, "v": "4,41 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.48324337893811975, "v": "3,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 25.285824024099412, "v": "201,45 tys zł", "v_zmiana": 96.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "25,29 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "53.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 25.285824024099412, "v": "201,45 tys zł", "v_zmiana": 96.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Informatyka", "value": 24.478931843855907, "v": "195,02 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "24,48 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "432.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "578.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 24.478931843855907, "v": "195,02 tys zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 13.453945023220784, "v": "107,19 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,45 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 13.26894941634241, "v": "105,71 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.1849956068783733, "v": "1,47 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 11.699559432659722, "v": "93,21 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "11,70 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "94.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 11.699559432659722, "v": "93,21 tys zł", "v_zmiana": 17.3, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 8.192795280532197, "v": "65,27 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,19 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "9.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.9927199698757376, "v": "31,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.9155265470064013, "v": "31,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.26609765281787373, "v": "2,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.018451110832182753, "v": "0,15 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 4.314045437429396, "v": "34,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "4,31 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "76.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 4.314045437429396, "v": "34,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 1.1946893435421113, "v": "9,52 tys zł", "v_zmiana": 84.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,19 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "97.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 1.1946893435421113, "v": "9,52 tys zł", "v_zmiana": 84.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}