{"gmina": "Ludwin", "typ_gminy": "gmina wiejska Ludwin", "kod_gus": "060611110022", "kod_gus_podregionu": "060611100000", "eurostat": "PL814", "ludnosc": 5501, "budzet": {"dochody": "35,14 mln zł", "wydatki": "34,79 mln zł", "wydatki_zmiana": 21.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.0, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 22361539.38000001, "dane1": 21917818.67000001, "dane2": 21917818.67000001, "dane3": 443720.7100000009}, {"label": "2017", "dane0": 24801818.22, "dane1": 24225821.479999993, "dane2": 24225821.479999993, "dane3": 575996.7400000058}, {"label": "2018", "dane0": 25559445.250000004, "dane1": 25458884.59000001, "dane2": 25458884.59000001, "dane3": 100560.6599999927}, {"label": "2019", "dane0": 30807398.87000001, "dane1": 28669640.610000003, "dane2": 28669640.610000003, "dane3": 2137758.2600000054}, {"label": "2020", "dane0": 35143680.330000006, "dane1": 34785255.85000001, "dane2": 34785255.85000001, "dane3": 358424.4799999967}], "oswiata_wykres": [{"label": "2016", "dane0": 5188371.860000001, "dane1": 7212950.289999995}, {"label": "2017", "dane0": 5339972.74, "dane1": 7539041.66}, {"label": "2018", "dane0": 5318572.379999999, "dane1": 8190190.040000001}, {"label": "2019", "dane0": 5741058.78, "dane1": 9251621.030000001}, {"label": "2020", "dane0": 5772842.340000001, "dane1": 9616820.750000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "639,46 tys zł", "wydatki": "672,00 tys zł", "wydatki_zmiana": 46.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 58.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.4437207100000009}, {"date": "2016-12-31", "value0": 0, "value1": 0.4437207100000009}, {"date": "2017-01-01", "value0": 0, "value1": 0.5759967400000058}, {"date": "2017-12-31", "value0": 0, "value1": 0.5759967400000058}, {"date": "2018-01-01", "value0": 0, "value1": 0.1005606599999927}, {"date": "2018-12-31", "value0": 0, "value1": 0.1005606599999927}, {"date": "2019-01-01", "value0": 0, "value1": 2.1377582600000054}, {"date": "2019-12-31", "value0": 0, "value1": 2.1377582600000054}, {"date": "2020-01-01", "value0": 0, "value1": 0.3584244799999967}, {"date": "2020-12-31", "value0": 0, "value1": 0.3584244799999967}], "dochod_ue": "949,23 tys zł", "dotacje_ue": {"gmina": "20,90 mln zł", "gmina_pc": "3798.8 zł", "powiat": "2,42 mln zł", "powiat_pc": "439.7 zł", "wojewodztwo": "4,78 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "313,02 tys zł", "wydatki_inwestycje_ue": "570,96 tys zł", "janosik": {"dochody": "2,22 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5772842.340000001, "wydatki": 9616820.750000006}, "projekty_ue": [{"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "5772153.40", "WARTOSC": "9943825.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Projekt polega na zakupie znacznie ulepszonej technologii wytwarzania makaronów znacząco ulepszonych produktów, w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej. Celem projektu jest opracowanie technologii ulepszenia istniejących form makronu i wytworzenia nowych form makaronu. - Nowy produkt: krajanka przepiórcza - Nowy produkt: wstęgi pełnoziarniste - Ulepszony produkt: krajanka - Ulepszony produkt: kluska na podstawie własnych prac B+R w zakresie sposobu wyrabiania i formowania makaronu. Projekt polega na wdrożeniu nowej technologii do produkcji makaronu o wysokich parametrach w szczególności: jakości, smaku, kształtu, trwałości, bezpieczeństwa mikrobiologicznego. Linia technologiczna zbudowana jest na potrzeby Wnioskodawcy i zawiera elementy gotowe, jak i dedykowane: - technologia hali i logistyka na hali produkcyjnej - mieszalnik do przypraw - uzdatnienie maszyn produkcyjnych i transportujących: dla jednego urządzenia mieszającego surowce zostaną ustawione w dwa zestawy do formowania i zagniatania placka, cięcia i podsuszania, - specjalny system tnąco - formujący dla kluski - podsuszanie wieloetapowe , suszenie makaronu w wysokich temperaturach (wpływ na jakość produktu i bezpieczeństwo mikrobiologiczne) - maszyna do automatycznego pakowania makaronu typu KRAJANKA Planowana do wdrożenia nowa technologia ma postać nieopatentowanej wiedzy technicznej i prowadzi do produkcji znaczenie ulepszonych wyrobów. Przedmiotem technologii jest wytwarzanie nowych lub znacznie ulepszonych form makaronu, który pozwoli na maksymalne wykorzystanie właściwości fizycznych surowców użytych do jej wytworzenia oraz nadanie makaronowi bardzo wysokich parametrów odporności na pękanie i kruszenie.", "BENEFICJENT": "WYTWÓRNIA MAKARONU DOMOWEGO POL-MAK SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie do produkcji innowacyjnej technologii wytwarzania makaronu.", "DOFINANSOWANIE_UE_PER_CAPITA": 1049.29}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-10", "DOFINANSOWANIE": "3156660.00", "WARTOSC": "6473892.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "SA 42799(2015/X) art. 13 rozp.651/2014 Przedmiotem projektu jest wdrożenie innowacyjnego procesu technologicznego ICN - Irregularly Cut Noodles. W wyniku przeprowadzonych prac B+R opracowana została innowacyjna w skali międzynarodowej technologia produkcji umożliwiająca uzyskiwanie w procesie produkcji makaronu siekanego o zróżnicowanym kształcie i wymiarach, tak, aby przypominał on tradycyjny makaron domowy cięty nożem. Dostępna jest na rynku technologia nierówno krojonego makaronu (obecny stan techniki), która pozwala uzyskać kształt zbliżony do makaronu siekanego w domu nożem, jednak jest ona w dużej części niezautomatyzowana, co powoduje znacznie wyższy koszt wytworzenia, z uwagi na niższą wydajność przy większym zużyciu energii i większym nakładzie siły roboczej. Do wdrożenia procesu technologicznego zostaną wykorzystane innowacyjne urządzenia opracowane przez Wnioskodawcę w wyniku przeprowadzonych prac badawczo-rozwojowych w tym objęte ochroną praw własności intelektualnej „Urządzenie do formowania makaronu”– zgłoszenie patentowe P.429429. Realizacja projektu umożliwi Wnioskodawcy zaspokojenie potrzeb i oczekiwań rynku, a tym samym wzmocni jego pozycję rynkową i uczyni ofertę konkurencyjną i kompleksową.", "BENEFICJENT": "WYTWÓRNIA MAKARONU DOMOWEGO POL-MAK SPÓŁKA AKCYJNA", "TYTUL": "„Wdrożenie innowacyjnej technologii produkcji ICN - Irregularly Cut Noodles (Nieregularnie ciętego makaronu)”.", "DOFINANSOWANIE_UE_PER_CAPITA": 573.83}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2019-08-06", "DOFINANSOWANIE": "3076943.22", "WARTOSC": "5749645.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Projekt zakłada instalację 503 szt. instalacji OZE: - 146 szt. inst. fotowolt. o łącznej mocy 0,44 MW na budyn. mieszk. gminy, - 354 szt. instalacji solarnych (o łącznej mocy 1,5 MW) na budynkach mieszkańców gminy, - 3 szt. pieców na biomasę (o łącznej mocy 0,05 MW) w budynkach mieszkańców gminy, z przeznaczeniem do CWU, CO i energii elektrycznej. P. przewid. również zaprojekt. i wykon. portalu internet., który będzie pełnił funkcje eduk., promoc. oraz oferował usługi on-line. GRUPA DOCELOWA: ok. 2000 mieszkańców gminy Ludwin (GL). CEL GŁÓWNY: zwiększ. stosow. OZE na terenie GM. Cele szczegół.: C1: Upowszechn. techn. wytwarz. czyst. en. wśród mieszkańców poprzez powszechny montaż OZE na terenie gm.; C2: Reduk. zaniecz. pow. atm. poprzez zmniejsz. em. zw. szkodl. dzięki zwiększ. udziału en. z OZE; C3: Zmniejsz. obciąż. fin. JST wynikający z opłat za en.; C4: Zmniejsz. obciąż. fin. społ. lok. wynik. z opłat za energię dzięki utworz. Indywid. Inst. wyk. OZE. WSKAŹNIKI REZULTATU: Dodatkowa zdolność wytw. en. ze źr. odnaw. -1,99 MW; Szacow. rocz. spad. em. gaz. cieplarn.(CI34) - 658,96 t/rok Prod. en. elektr. ( )-380,07 MWhe/rok; Prod. en. ciepl. ( )-1057,86 MWhe/rok. P. realizuje cel prioryt. 4 i cel główny RPO WL. Jest zgodny z: SRG 2015-2020: cel 4; SRWL 2014-2020 cel 2.5, 3.6 oraz 4.5; RSI WL 2020 - inteligentna specjalizacja regionu, PROZE WL oraz PZP WL- prewencyjność obszaru do rozwoju energetyki odnawialnej. Na podstawie PROGRAMU OCHRONY POWIETRZA DLA STREFY LUBELSKIEJ w G. nie stwierdzono przekroczenie choćby jednego poziomu dopuszczalnego lub docelowego w odniesieniu do substancji podlegających ocenie jakości powietrza. Jednakże działania przewidziane w P. przyczyniają się do realizacji działań naprawczych mających na celu poprawę stanu jakości powietrza poprzez ograniczenie emisji pyłu PM10 oraz działania promocyjne i edukacyjne zakładane w P. Inst. solarne i PV będą montowane na dachach i elewacjach budynków.", "BENEFICJENT": "GMINA LUDWIN", "TYTUL": "ENERGIA ZE SŁOŃCA W GMINIE LUDWIN", "DOFINANSOWANIE_UE_PER_CAPITA": 559.34}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2162975.83", "WARTOSC": "2544677.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Cel główny projektu: Poprawiona dostępność i jakość usług społecznych dla 70 osób niesamodzielnych ze względu na podeszły wiek z terenu Gminy Ludwin poprzez rozwój środowiskowych form pomocy i samopomocy w formie klubu seniora do 2021 r. Główne rezultaty: Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu – 42 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie – 70 Grupa Docelowa [GD]: 70 osób (50K i 20M), mieszk. GLdwn, w wieku 60 lat i więcej, niesamodzielne, wykluczone i zagrożone ubóstwem lub wykluczeniem społecznym (wg. definicji Wytycznych w zakresie realizacji przeds. w obsz. włączenia społ. i zw. ubóstwa z wyk. śr. EFS i EFRR 2014-2020), jako najbardziej potrzebujące kompleksowego wsparcia Osoby te dysponują wolnym czasem, nie są aktywne zawodowo (emeryci, renciści), doświadczają także izolacji społecznej i poczucia samotności, co prowadzi do obniżenia jakości ich życia. Powstałe 3 Kluby Seniora będą miejscem spotkań osób starszych, w nieformalnej atmosferze, z jak największym spontanicznym zaangażowaniem samych seniorów (uczestnicy kluby podejmują odpowiedzialność/decyzyjność w sprawach klubu). Działania klubu będą integrować seniorów i wspierać aktywność osób starszych, ale przede wszystkim zapewniać im dobre towarzystwo, w pobliżu miejsca zamieszkania. Kluby pozwolą na kształtowanie wśród seniorów nawyków do czynnego, kreatywnego spędzania wolnego czasu, rozwoju umiejętności, nauki radzenia sobie w nowych sytuacjach oraz dostosowania się do realiów obecnego świata. Uczestnicy mogą spędzać czas w klubie w pełnym wymiarze lub brać udział w wybranych zajęciach/aktywnościach. Główne zakresu wsparcia w klubach to: 1. Zagospodarowanie czasu wolnego i edukacja 2. Działalność prozdrowotna 3. Poradnictwo prawne i psychologiczne 4. Udział w kulturze i życiu społecznym", "BENEFICJENT": "STOWARZYSZENIE GRUPA INICJATYW KULTURALNYCH", "TYTUL": "Kluby Seniora w Gminie Ludwin", "DOFINANSOWANIE_UE_PER_CAPITA": 393.19}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-01-14", "DOFINANSOWANIE": "1585094.31", "WARTOSC": "3534711.53", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Głównym celem projektu jest wzrost konkurencyjności firmy Wyka Marcin Zakład Usługowo-Produkcyjny \"Stalma\" poprzez wprowadzenie innowacyjnej technologii procesu spawalniczego w postaci jego optymalizacji na etapie samodzielnego projektowania lub weryfikacji pozyskanej dokumentacji konstrukcyjnej za pomocą obliczeń numerycznych realizowanych w programie CAD Metodą Elementów Skończonych. Związane jest to z realizacją w tym zakresie szczegółowych prac B+R przez Wnioskodawcę. W ramach projektu wnioskodawca zakupi nowe środki trwałe, które umożliwią mu osiągnięcie celów projektu oraz wprowadzenie na rynek nowych i udoskonalonych produktów/usług. Efekty projektu wyrażone wskaźnikami rezultatu to:liczba wdrożonych wyników prac B+R 2 szt., liczba wprowadzonych innowacji procesowych 1 szt., przychody ze sprzedaż nowych lub udoskonalonych produktów/procesów 1 200 000,00 zł, wzrost zatrudnienia we wspieranych przedsiębiorstwach 1 EPC , Przychód z wdrożonych wyników prac B+R 1 200 000,00 zł, liczba wprowadzonych innowacji nietechnologicznych 1 szt. Grupą docelową projektu są przede wszystkim klienci Wnioskodawcy, natomiast pośrednio również pracownicy firmy oraz dostawcy materiałów dla przedsiębiorstwa.", "BENEFICJENT": "WYKA MARCIN ZAKŁAD USŁUGOWO PRODUKCYJNY STALMA", "TYTUL": "\"Wdrożenie innowacyjnych rozwiązań w Zakładzie Usługowo - Produkcyjnym STALMA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 288.14}, {"DATA_KONIEC": "2018-06-22", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1265790.00", "WARTOSC": "2632677.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Projekt polega na wdrożeniu rekomendacji zawartych w zatwierdzonej przez PARP strategii wzorniczej opracowanej w ramach Etapu I tj. przeprowadzeniu działań,których końcowym rezultatem będzie wprowadzenie na rynek innowacji. Zakres działań obejmuje: - zakup środków trwałych i usług doradczych w celu rozszerzenia oferty przedsiębiorstwa i wprowadzenia innowacji produktowej - makaronów pełnoziarnistych z mąk mieszanych o nowych kształtach z zamknięciem opakowania typu struna umożliwiającym powtórne zamknięcie torebki, - zakup środków trwałych i usług doradczych w celu wprowadzenia innowacji produktowej - makaronów uniwersalnych wpisujących się w segment okazji codziennych, przyjemnych, - wprowadzenie innowacji marketingowej poprzez zakup usług doradczych i wartości niematerialnych i prawnych zgodnie z rekomendacjami wskazanymi w Strategii Wzorniczej. Zakres działań wynika z konieczności rozwiązania zdefiniowanych w trakcie audytu problemów wzorniczych obejmujących m.in.: - Brak oferty łączącej zapotrzebowanie konsumentów w segmencie makaronów wpisujących się w trendy fit - Brak obecności w okazjach codziennych-przyjemnych w segmencie makaronów uniwersalnych - Wąska oferta wzornicza w zakresie produktów – brak w ofercie różnorodnych kształtów makaronu - Zmiany wzornicze na poziomie opakowania i komunikacji, brak opakowania typu otwórz-zamknij - Brak systemu przechowywania i dozowania mąki w dowolnych proporcjach (możliwość produkcji makaronów funkcjonalnych z różnych rodzajów mąk), - Brak możliwości produkcyjnych w zakresie różnorodności form makaronów - Brak strategii komunikacji marki, która wyznaczy precyzyjne pozycjonowanie marki oraz określi parametry kształtujące jej wizerunek zgodnie z celami strategicznymi. - Brak wykorzystania innowacyjnych form przekazu.Zaplanowane w projekcie działania wynikają z rekomendacji i są zbieżne z wizją rozwoju przedsiębiorstwa. Zakres rekomendacji szczegółowo opisano w Strategii Wzorniczej.", "BENEFICJENT": "WYTWÓRNIA MAKARONU DOMOWEGO POL-MAK S.A.", "TYTUL": "Wzmocnienie konkurencyjności przedsiębiorstwa W.M.D POL-MAK poprzez wdrożenie nowych produktów na rynek.", "DOFINANSOWANIE_UE_PER_CAPITA": 230.1}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-07-11", "DOFINANSOWANIE": "1205190.05", "WARTOSC": "1745210.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Projekt obejmuje realizację zadań związanych z prawidłowym i bezawaryjnym dostarczaniem wody mieszkańcom Gminy Ludwin podłączonym do sieci wodociągowej. W szczególności inwestycja obejmuje: budowę sieci wodociągowej o dł. 795,2 m., kontenerowej pompowni wody oraz dwóch nadziemnych zbiorników wody pitnej o łącznej pojemności 150 m3 w msc. Zezulin. Ponadto w msc. Rogóźno planuje się wykonanie kontenerowej pompowni wody oraz podziemne zbiorniki wody pitnej o pojemności 160 m3 oraz budowę odcinka sieci wodociągowej o dł. 27 m. Inwestycja dodatkowo obejmuje wymianę wodomierzy na wodomierze ze zdalnym odczytem (153 szt), zakup programu / systemu który umożliwiałby przesyłanie danych odczytanych z wodomierzy do systemu komputerowego Gminy (np w celu automatycznego wystawienia faktury), uruchomienie serwisu internetowego służącego odbiorcom (sprawdzanie stanów liczników i historii opłat oraz zużycia, zgłaszanie awarii, zgłaszanie problemów technicznych, ocena jakości usług), montaż instalacji PV 1,5 kW i 2,0 kW. Zakres prac wynika z następujących problemów: spadek ciśnienia i przerwy w dostawie wody w sezonie turystycznym w czasie którego zużycie wody w Gminie (z uwagi na liczne przyjazdy turystów na Pojezierze Łęczyńsko -Włodawskie) jest znacznie wyższe. Ponadto planowane działania związane z automatyzacją procesu odczytywania stanów liczników wynika z faktu długiego czasu jaki jest związany z naliczaniem opłat z wodę w uwagi na częsty brak możliwości odczytu licznika (brak właścicieli, powoduje konieczność czasami kilkukrotnego przyjazdu do Właściciela). W wyniki zaplanowanych prac nastąpi usprawnienie systemu wodociągowego na terenie całej gminy wiejskiej Ludwin. Bezpośrednio z efektów skorzystają mieszkańcy Gminy podłączeni do sieci wodociągowej którym zapewniona będzie ciągłość dostaw (4 710 osób). Efekty realizacji inwestycji odczują również pracownicy Gminy odczytujący stan liczników oraz naliczający opłaty za wodę (dzięki automatyzacji procesów z tym związanych).", "BENEFICJENT": "GMINA LUDWIN", "TYTUL": "Rozbudowa gminnej sieci wodociągowej w miejscowości Rogóźno i Zezulin Drugi niezbędnej do sprawnego i ciągłego dostarczania i zaopatrzenia w wodę infrastruktury turystycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 219.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1992434.88", "WARTOSC": "2344041.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Celem zasadniczym projektu jest zachowanie i przywrócenie właściwego stanu siedlisk przyrodniczych i zagrożonych gatunków na obszarze Poleskiego Parku Narodowego w latach 2019-2023. Cele szczegółowe: Zachowanie lub przywrócenie właściwego stanu ochrony siedlisk łąkowych (47,63 ha), torfowiskowych (177,19 ha), wrzosowisk, muraw napiaskowych i zbiorowisk synantropijnych (2,53 ha) poprzez usuwanie drzew i krzewów, odrośli oraz gatunków obcych na łącznej powierzchni 333,65 ha oraz koszenie na powierzchni 126,32 ha. Na poszczególnych powierzchniach zabiegi będą wykonywane jedno- lub wielokrotnie w okresie pięcioletnim w zależności od potrzeb na danym siedlisku. W sumie zostanie wykonane 459,97 ha zabiegów służących ochronie 227,35 ha siedlisk. Zachowanie w optymalnym stanie ochrony stanowisk roślin rzadkich (34,28 ha): lipiennika loesela, listery jajowatej, obuwika pospolitego, kosaćca syberyjskiego, ,buławnika czerwonego ,lilii złotogłów, wawrzynka wilczełyko, wierzby lapońskiej i borówkolistnej - poprzez odsłanianie, odkrzaczanie i koszenie stanowisk na powierzchni 78,83 ha (w zależności od potrzeb na danym siedlisku zabiegi zostaną wykonane jedno lub wielokrotnie w ciągu trwania projektu). Utrzymanie optymalnych stosunków wodnych na obszarze Poleskiego Parku Narodowego poprzez remonty istniejących urządzeń wodnych (8 szt. grobli, 4 szt. mnichów) Utrzymanie właściwej liczebności populacji żółwia błotnego poprzez obserwacje samic w okresie lęgowym i zabezpieczanie gniazd żółwia przed drapieżnikami oraz prowadzenie Ośrodka Ochrony Żółwia Błotnego - przez 5 sezonów. Cele projektu i metody ich osiągnięcia zostały określone na podstawie projektu Rozporządzenia Ministra Środowiska w sprawie ustanowienia planu ochrony dla Poleskiego Parku Narodowego.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk i gatunków flory Poleskiego Parku Narodowego oraz działania prowadzące do zwiększenia liczebności populacji żółwia błotnego w latach 2019-2023", "DOFINANSOWANIE_UE_PER_CAPITA": 85.23}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "325989.30", "WARTOSC": "325989.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WYTWÓRNIA MAKARONU DOMOWEGO POL-MAK SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla Wytwórni Makaronu Domowego POL-MAK S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 59.26}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-07-26", "DOFINANSOWANIE": "244261.82", "WARTOSC": "510085.77", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Głównym celem projektu jest zakup środków trwałych w postaci urządzeń laboratoryjnych i wyposażenia, niezbędnych do prowadzenia prac badawczo- rozwojowych przez dział B+R firmy POL-MAK S.A.. Realizacja projektu przyczyni się do wzmocnienia współpracy między strefą badawczo - rozwojową a gospodarką, w strategicznym dla regionu obszarze- BIOGOSPODARKA. W wyniku realizacji projektu firma wykorzysta swoje kompetencje w dziedzinie B+R związanej z sektorem rolno-spożywczym. Obecnie posiadane zaplecze laboratoryjne umożliwia prowadzenie bieżących badań i analiz niezbędnych do zapewnienia właściwej jakości oferowanych produktów. Zakup nowoczesnej aparatury laboratoryjnej pozwoli na zwiększenie potencjału badawczo - rozwojowego przedsiębiorstwa, dogłębną analizę otrzymywanych surowców produkcyjnych, a tym samym poprzez komercjalizację badań w tym zakresie i ich sprzedaż w postaci usług badawczych. Zakupione urządzenia laboratoryjne pozwolą na poszerzenie oferty przedsiębiorstwa o nowy, dotychczas nieoferowany rodzaj usług - badań i analiz w zakresie surowców dostarczanych do zakładu (obszar wysokojakościowej produkcji spożywczej - Inteligentna specjalizacja: Biogospodarka), co pozwoli na uzyskanie dodatkowych przychodów. Grupą docelową projektu, dla której POL-Mak będzie świadczył usługi zewnętrzne, będą dostawcy surowców produkcyjnych dla Wytwórni Makaronu Domowego POL-MAK S.A. oraz podmioty prowadzące działalność w sektorze produkcji makaronów.", "BENEFICJENT": "WYTWÓRNIA MAKARONU DOMOWEGO POL-MAK SPÓŁKA AKCYJNA", "TYTUL": "Wyposażenie laboratorium działu badań i rozwoju w WYTWÓRNI MAKARONU DOMOWEGO POL-MAK SPÓŁKA AKCYJNA", "DOFINANSOWANIE_UE_PER_CAPITA": 44.4}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "223550.00", "WARTOSC": "263000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Celem głównym projektu jest zwiększenie szans edukacyjnych i uczestnictwa 10 dzieci (6D,4C) w wieku 3-4lata w wysokiej jakości edukacji przedszkolnej na terenie Gminy Ludwin poprzez utworzenie 10 dodatkowych miejsc wychowania przedszkolnego w SPP do 12.2019. Projekt zakłada utworzenie 10 nowych miejsc wychowania przedszkolnego w Szkole Podstawowej w Piasecznie. Zadania projektu obejmują: - adaptację i wyposażenie pomieszczenia na salę przedszkolną, - zapewnienie bieżącego funkcjonowania miejsc wychowania przedszkolnego w okresie 01.2019 - 12.2019, - realizację zajęć dodatkowych specjalistycznych.    Grupę docelową w projekcie stanowi: - 10 dzieci (6D, 4C) w wieku 3-4 lata, które zostaną objęte wpsarciem w zakresie wychowania przedszkolnego i zajęć dodatkowych, - istniejący ośrodek wychowania przedszkolnego - utworzenie dodatkowej grupy w istniejącym w SPP oddziale przedszkolnym dla 3-4latków. Główne rezultaty projektu: - utworzenie 10 nowych miejsc wychowania przedszkolnego, - zwiększenie poziomu rozwoju intelektualnego i społecznego u co najmniej 8 dzieci poprzez uczestnictwo w edukacji przedszkolnej i zajęciach dodatkowych specjalistycznych. Dzięki realizacji projektu dodatkowe 10 dzieci z terenu Gminy Ludwin będzie mogło uczestniczyć w wysokiej jakości eduk.przedszk. Na dzień złożenia wniosku o dofinansowanie projekt odpowiada na faktyczne i prognozowane w perspektywie 3-letniej zapotrzebowanie na nowe miejsca przedszkolne na terenie Gminy Ludwin (kryt.dost.).", "BENEFICJENT": "GMINA LUDWIN/SZKOŁA PODSTAWOWA IM. MARII KONOPNICKIEJ W PIASECZNIE", "TYTUL": "Utworzenie nowych miejsc wychowania przedszkolnego w Piasecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 40.63}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "749808.72", "WARTOSC": "882127.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Cel: 1) Ograniczenie niekontrolowanej presji turystów na torfowisko niskie Bagno Bubnów przy jednoczesnej ochronie gatunków tam występujących: Wodniczka(Acrocephalus paludicola), Kulik wielki(Numenius arquata), Bekas kszyk(Gallinago gallinago), Błotniak stawowy(Circus aeruginosus), Żuraw(Grus grus), Uszatka błotna(Asio flammeus), Kumak nizinny(Bombina bombina), Traszka grzebieniasta(Triturus cristatus), Traszka zwyczajna(Triturus vulgaris), Żaba moczarowa(Rana arvalis), Żaba trawna(Rana temporaria), Ropucha szara(Bufo bufo), Kłoć wiechowata(Cladium mariscus (L.) Pohl), Kukułka krwista(Dactylorhiza incarnata); 2)Edukacja ekologiczna, rozpoznawanie gatunków torfowiska niskiego i ich ochrona. Lokalizacja: Województwo lubelskie, Powiat włodawski, Gmina Hańsk i Urszulin. Poleski Park Narodowy, OSO„Bagno Bubnów”PLB060001 i SOO„Ostoja Poleska”PLH060013. Obecna sytuacja i kwestie, których dotyczy: To tereny unikatowe pod względem florystycznym i faunistycznym. Szczególną osobliwością jest wodniczka. Obecnie udostępnione są tu tylko 2 wieże widokowe. Obserwowana jest coraz większa presja turystów powodująca wydeptywanie roślinności i niepokojenie zwierząt. Jedynym rozwiązaniem zmniejszającym presję turystów jest właściwe ukierunkowanie ruchu turystycznego. Ścieżka umożliwi również dostęp osobom niepełnosprawnym. Infrastruktura: Długość ścieżki 6,58 km. Ścieżka połączy 2 wieże widokowe. Wyposażona będzie w 3 miejsca postojowe, zadaszenie, toaletę, platformy widokowe i kładki, tablice informacyjne, strzałki kierunkowe.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Budowa ścieżki dydaktycznej \"Czahary\" w Poleskim Parku Narodowym, chroniącej torfowisko niskie Bagno Bubnów i gatunki z nim związane.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.07}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "831729.75", "WARTOSC": "978505.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska", "OPIS": "Projekt zakłada przeprowadzenie efektywnych działań prowadzących do ochrony różnorodności biologicznej flory jezior o specyficznym statusie troficznym, dla których notuje się w ostatnich latach drastyczny spadek liczby i wielkości populacji specyficznych gatunków roślin owadożernych na terenie Pojezierza Łęczyńsko-Włodawskiego. Nadrzędnym celem projektu jest ochrona czynna aldrowandy pęcherzykowatej, Aldrovanda vesiculosa, gatunku owadożernego z rodziny Droseraceae, poprzez wspomaganie i odtwarzanie jego populacji na terenie Lubelszczyzny. Według danych GDOŚ zanotowano spadek liczby populacji od lat 50 XX wieku o około 90%. W latach 1992 - 1998 introdukowano aldrowandę do 8 stanowisk zastępczych, z których 5 znajdowało się na terenie Pojezierza Łęczyńsko-Włodawskiego (Wyniki monitoringu GDOŚ 2012). Obecnie według danych Poleskiego Parku Narodowego, stanowiska aldrowandy pęcherzykowatej znajdują się w dwóch stanowiskach w jeziorach Łukie i Długie, ale ich stan uznawany jest za niezadowalający, zarówno pod względem wielkości populacji, jak i jakości siedliska (Projekt Planu Ochrony PPN 2015). Według danych GDOŚ (2012) na terenie Pojezierza Łęczyńsko-Włodawskiego, poza Poleskim Parkiem Narodowym, znajduje się jedno potwierdzone stanowisko gatunku w jeziorze Płotycze. Działania mające na celu restytucję gatunku będą prowadzone w stanowiskach w Poleskim Parku Narodowym (jeziora Długie, Moszne, Karaśne) oraz na terenach sąsiadujących z Poleskim Parkiem Narodowym, jeziora: Brzeziczno (rezerwat przyrody Jezioro Brzeziczno), Łukietek (użytek ekologiczny), torfianki znajdujące się na terenie Krugłego Bagna (użytek ekologiczny) oraz jezioro Orchowe (użytek ekologiczny położony w Sobiborskim Parku Krajobrazowym) (załącznik mapa). Rośliny potrzebne do realizacji projektu zostaną uzyskane w kulturach tkankowych ex situ, a powstały matecznik zostanie wykorzystany do tworzenia nowych i zasilenia obecnych populacji aldrowandy pęcherzykowatej. Odpowiednio przygotowane rośliny z", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W LUBLINIE", "TYTUL": "Ochrona czynna aldrowandy pęcherzykowatej (Aldrovanda vesiculosa) na terenie Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 30.8}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "420521.68", "WARTOSC": "494836.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Zmiany stosunków wodnych w Poleskim Parku Narodowym w wyniku melioracji(XXw) spowodowały przesuszenie cennych ekosystemów.Działania skierowano na zahamowanie odpływu wody.Przesuszenie doprowadziło do przyśpieszenia sukcesji na torfowiskach Sukcesja przyśpiesza transpirację-dalsze przesuszenie.Utrzymanie uwilgotnienia zależne jest od funkcjonowania urządzeń wodnych.Projekt zakłada konserwacje i remonty urządzeń.Przyśpieszona sukcesja na torfowiskach oraz zaprzestanie użytkowania siedlisk półnaturalnych powodują zanikanie cennych siedlisk, m.in siedlisk Natura 2000:4030,6120,6120,6230,6410,6510,7110,7140,7210,7230.Dla zachowania otwartego charakteru siedlisk zaplanowano usuwanie drzew i krzewów(175,66ha).Ekosystemy torfowiskowe PPN ulegają ekspansji trzciny-zmiana warunków świetlnych i zanik gatunków światłolubnych.Planuje się wykaszanie torfowisk(2,30 ha).Nieużytkowane półnaturalne ekosystemy łąkowe zarastają.Celem utrzymania łąk niezbędne jest ich regularne wykaszanie(26,62 ha).W wyniku zacieniania-zmian warunków świetlnych rzadkie rośliny wycofują się ze stanowisk.Zaplanowano zabiegi dla: obuwika pospolitego,kosaćca syberyjskiego,storczyka kukawki,buławnika czerwonego,miodownika melisowatego,lilii złotogłów,wawrzynka wilczełyko,wierzby lapońskiej i borówkolistnej-odsłanianie, odkrzaczanie stanowisk(33,30ha)oraz wykaszanie(2,89ha).W zbiornikach wodnych PPN została zaburzona struktura gatunkowa ichtiofauny,gatunki rodzime wypierane są przez obce,m.in.karaś srebrzysty,sumik karłowaty.Aby ograniczyć te zmiany prowadzi się selektywne odłowy gatunków obcych oraz zarybianie gatunkami rodzimymi.Zakłada się wypuszczenie łącznie 750 kg ryb.Realizacja założeń projektu pozwoli na ograniczenie niekorzystnych zmian w ekosystemach nieleśnych i wodnych Poleskiego Parku Narodowego", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk przyrodniczych i gatunków z nimi związanych w Poleskim Parku Narodowym w latach 2017-2018.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2016-12-07", "DATA_START": "2016-06-07", "DOFINANSOWANIE": "95455.00", "WARTOSC": "138098.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "W ramach realizacji niniejszego projektu zostanie przeprowadzony audyt wzorniczy będący analizą działalności WMD POL-MAK S.A. pod względem potencjału i potrzeb wzorniczych, której wynikiem będzie strategia wzornicza. Zakres audytu i strategii wzorniczej, obejmujący: opis i uszczegółowienie działań, ilość dni przeznaczoną na poszczególne działania oraz osoby odpowiedzialne (eksperci) ze strony Wykonawcy zostały szczegółowo opisane w umowie z wykonawcą z dnia 28.12.2015 r., a w szczególności w załączniku 1 do umowy. Na podstawie przeprowadzonego audytu wzorniczego opracowana zostanie strategia wzornicza zawierająca następujące elementy: 1) Ogólna charakterystyka firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej – czas trwania: 21 dni. 2) ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, opis trendów rynkowych – czas trwania: 55 dni. 3) określenie kluczowych w kontekście beneficjenta trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Wnioskodawcy – czas trwania: 26 dni 4) ocena poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie – czas trwania: 39 dni 5) zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie – czas trwania: 41 dni 6) rekomendacje dalszych szczegółowych działań dla firmy – czas trwania: 57 dni Wnioskodawca informuje, iż większość działań będzie prowadzona równolegle z innymi. Termin realizacji projektu to 09.05.2016 – 31.08.2016 r. Ekspertami odpowiedzialnymi ze strony wykonawcy za przeprowadzenie audytu wzorniczego będą: Magdalena Sobczak-Solarska, Klaudyna Kamińska oraz Jagoda Wawrzyniak-Tabisz.", "BENEFICJENT": "WYTWÓRNIA MAKARONU DOMOWEGO POL-MAK SPÓŁKA AKCYJNA", "TYTUL": "Wzrost konkurencyjności POL-MAK S.A. dzięki wykorzystaniu wzornictwa w działalności przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.35}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "58494.59", "WARTOSC": "66805.15", "MIEJSCE": "Cały Kraj | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: Volynska oblast", "OPIS": "In 2002 UNESCO invoked in Polesie Transboundary Biosphere Reserve “West Polesie” (further TBRWP) for environment heritage protection. Unfortunately, that move didn’t improve tourism in the area, including Ludwin-Ustylug partnership’s region. The weaknesses that occur are: tourists’ poor knowledge about attractions in TBRWP, lack of detailed attractions, weak cooperation of advertising companies, narrow and standardized offer for tourists, weak marketing an promotion in the region. After redevelopment and implementation of the attractive weekend offers for tourists, the area can be visited by Volyn and Lublin agglomerations. That is the reason why main target group of people are short term visitors. In general, the project’ s goal is to promote natural heritage in Polesie, including attractions in Ludwin and Ustylug regions, for weekend tourists, using modern ways of territorial marketing within 9 months. The project, by natural heritage marketing, will provide to the partners necessary knowledge and tools to commence and implement new tourism offer, that will result in increase of attractiveness and image improvement of Polesie, including Ludwin and Ustylug regions, and as consequence – will enlarge the tourism in the region. The main product of the project will be “Game of Polesie”, connecting board game with LARP game taking place in Polesie, including Ludwin and Ustylug areas. Witihn “Game of Polesie” project the following subproducts will be prepared: - Game of Polesie logo - Trainings of natural heritage marketing training - Surveys of TBRWP heritage areas considered in games - Games’ scenarios - Bilingual board game and LARP game with interactions - Cross-border events finalising the games - Promotion campaign Polesie is Polish and Ukrainian common nature heritage, that is why cross-border cooperation in the project is essential to retain both, Polish and Ukrainian, parts and to deliver common knowledge and integrated management system.", "BENEFICJENT": "GMINA LUDWIN", "TYTUL": "Game of Polesie", "DOFINANSOWANIE_UE_PER_CAPITA": 10.63}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "44380.00", "WARTOSC": "77908.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Projekt dotyczy zakupu usługi polegającej na opracowaniu przez jednostkę naukową innowacyjnej technologii produkcji (innowacja procesowa) makaronu instant opartej o metodę parowania, jednocześnie wykluczającą proces smażenia i wysokotemperaturowej ekstruzji, co zagwarantuje lepsze parametry jakościowe finalnego produktu. Nowa technologia da gwarancję uzyskania makaronu instant (innowacja produktowa) o wysokiej wartości żywieniowej i optymalnej jakości kulinarnej. Obecne badania naukowe wskazują, że proces parowania makaronów wpływa korzystnie na zawartość błonnika pokarmowego. Ponadto makaron produkowany będzie z semoliny - surowca cechującego się dużą zawartością białka (min. 12 %) i glutenu (min. 30%), co pozwoli uzyskać produkt o odpowiednio wysokiej jakości kulinarnej, zachowujący kształt, odpowiednią jędrność i sprężystość po uwodnieniu. Uzyskana za pośrednictwem przeprowadzonych badań technologia produkcji, stanowiąca innowacyjny know-how umożliwi określenie skali inwestycji związanych z finalnym wdrożeniem wyników badań do produkcji wieloseryjnej. Skutkiem wdrożenia innowacyjnej technologii produkcji będzie wdrożenie kolejnej innowacji w przedsiębiorstwie jaką będzie produkt finalny – makaron instant. Zakres projektu: 1. Opracowanie technologii produkcji makaronów instant metodą niskotemperaturowego tłoczenia i parowania 2. Opracowanie założeń technologicznych i procesu produkcji makaronów instant z wykorzystaniem obecnie posiadanych linii produkcyjnych w celu uruchomienia produkcji pilotażowej makaronów instant 3. Badanie technologii produkcji makaronów instant w skali półprzemysłowej 4. Analiza i walidacja parametrów technologii produkcji makaronów ins", "BENEFICJENT": "WYTWÓRNIA MAKARONU DOMOWEGO POL-MAK SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnej technologii produkcji makaronów instant dla Wytwórni Makaronu Domowego POL-MAK S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.06}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1436543.93", "WARTOSC": "1805490.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice", "OPIS": "Celem P jest podniesienie kompetencji 252 nauczycieli (N) (249K,3M) kl 1-3 publicznych 67 SP z terenu 24 gmin wiejskich i wiejsko-miejskich lubelskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Wschodni Klaser Innowacji z Kraśnika, Katolicki Uniwersytet Lubelski i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu lubelskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 842567.75}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 595543.94}, {"name": "Oświetlenie ulic, placów i dróg", "value": 149352.15}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 131093.83000000002}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 67265.47}, {"name": "Szkoły podstawowe", "value": 58087.95}, {"name": "Drogi publiczne powiatowe", "value": 32510.39}, {"name": "Ochotnicze straże pożarne", "value": 25000.0}, {"name": "Pozostała działalność", "value": 19760.0}, {"name": "Urzędy gmin / miast", "value": 13271.7}, {"name": "Komendy wojewódzkie Policji", "value": 5000.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 556409.14}, {"name": "Pozostała działalność", "value": 14553.66}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 229722.99}, {"name": "Pozostała działalność", "value": 6506.34}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Drogi publiczne gminne", "value": 1013731.8899999999}, {"name": "Szkoły podstawowe", "value": 998381.2999999999}, {"name": "Pozostała działalność", "value": 878904.34}, {"name": "Gospodarka odpadami komunalnymi", "value": 645662.6199999999}, {"name": "Przedszkola", "value": 503619.74}, {"name": "Urzędy gmin / miast", "value": 443401.81000000006}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 306334.2100000001}, {"name": "Dostarczanie wody", "value": 275429.75}, {"name": "Oświetlenie ulic, placów i dróg", "value": 251552.57}, {"name": "Dowożenie uczniów do szkół", "value": 234004.97}, {"name": "Stołówki szkolne i przedszkolne", "value": 172026.19}, {"name": "Ochotnicze straże pożarne", "value": 121244.18}, {"name": "Domy pomocy społecznej", "value": 85055.25}, {"name": "Ośrodki pomocy społecznej", "value": 69968.88999999998}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 62479.10999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 48219.94}, {"name": "Oddziały przedszkolne w SP", "value": 46394.26}, {"name": "Nauka specjalna w SP", "value": 44229.369999999995}, {"name": "Zarządzanie kryzysowe", "value": 39997.53}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 38821.69}, {"name": "Dokształcanie nauczycieli", "value": 37386.009999999995}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 27484.83}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 22797.7}, {"name": "Urzędy wojewódzkie", "value": 20000.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 19581.7}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 18225.75}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 16218.15}, {"name": "Wspieranie rodziny", "value": 15450.28}, {"name": "Obiekty sportowe", "value": 15343.89}, {"name": "Świetlice szkolne", "value": 12249.82}, {"name": "Izby rolnicze", "value": 11776.12}, {"name": "Drogi publiczne powiatowe", "value": 11167.5}, {"name": "Rady gmin / miast", "value": 10856.990000000002}, {"name": "Świadczenie wychowawcze", "value": 7945.17}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4775.64}, {"name": "Nauka specjalna w przedszkolach", "value": 4669.39}, {"name": "Różne rozliczenia finansowe", "value": 3829.73}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3387.58}, {"name": "Ochrona gleby i wód podziemnych", "value": 2492.8}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 2432.05}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2408.59}, {"name": "Oczyszczanie miast i wsi", "value": 2133.0}, {"name": "Zasiłki stałe", "value": 1653.82}, {"name": "Cmentarze", "value": 1641.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1476.0}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Drogi publiczne wojewódzkie", "value": 546.84}, {"name": "Karta Dużej Rodziny", "value": 151.39}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 138.23}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zwalczanie narkomanii", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7043754.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2242389.14}, {"name": "Szkoły podstawowe", "value": 257414.5}, {"name": "Wspieranie rodziny", "value": 229311.0}, {"name": "Zasiłki stałe", "value": 202510.26}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 117537.93}, {"name": "Pomoc w zakresie dożywiania", "value": 91575.0}, {"name": "Rady gmin / miast", "value": 75000.0}, {"name": "Ochotnicze straże pożarne", "value": 30413.31}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 30000.0}, {"name": "Oddziały przedszkolne w SP", "value": 25508.21}, {"name": "Przedszkola", "value": 20471.96}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 17804.52}, {"name": "Nauka specjalna w SP", "value": 16785.73}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 16250.0}, {"name": "Pozostała działalność", "value": 13779.84}, {"name": "Spis powszechny i inne", "value": 10000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 2632.04}, {"name": "Urzędy gmin / miast", "value": 2448.0}, {"name": "Ośrodki pomocy społecznej", "value": 2366.0}, {"name": "Dostarczanie wody", "value": 1382.79}, {"name": "Stołówki szkolne i przedszkolne", "value": 1078.01}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 900.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 764.0}, {"name": "Oczyszczanie miast i wsi", "value": 441.27}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 283.68}, {"name": "Świetlice szkolne", "value": 97.83}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5377146.670000001}, {"name": "Urzędy gmin / miast", "value": 2082750.1600000001}, {"name": "Pozostała działalność", "value": 650548.83}, {"name": "Oddziały przedszkolne w SP", "value": 518277.23}, {"name": "Ośrodki pomocy społecznej", "value": 492453.43}, {"name": "Przedszkola", "value": 448901.7300000001}, {"name": "Nauka specjalna w SP", "value": 328647.29000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 212269.59}, {"name": "Ochotnicze straże pożarne", "value": 142619.24000000002}, {"name": "Świetlice szkolne", "value": 137858.75999999998}, {"name": "Stołówki szkolne i przedszkolne", "value": 129610.05}, {"name": "Dostarczanie wody", "value": 110561.43}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 92810.42000000001}, {"name": "Urzędy wojewódzkie", "value": 63002.89000000001}, {"name": "Oczyszczanie miast i wsi", "value": 55546.08}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 54361.37000000001}, {"name": "Świadczenie wychowawcze", "value": 51979.829999999994}, {"name": "Wspieranie rodziny", "value": 42823.57}, {"name": "Nauka specjalna w przedszkolach", "value": 38770.590000000004}, {"name": "Gospodarka odpadami komunalnymi", "value": 26334.26}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 16916.95}, {"name": "Spis powszechny i inne", "value": 14340.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 7855.0}, {"name": "Drogi publiczne gminne", "value": 3500.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1700.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 44600.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Biblioteki", "value": 2247400.0}, {"name": "Ochotnicze straże pożarne", "value": 253800.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 136938.05}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 114980.4}, {"name": "Przedszkola", "value": 17443.78}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 10080.0}, {"name": "Pozostała działalność", "value": 5368.53}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Przedszkola", "value": 2225.6}], "Wynagrodzenia finansowane programami UE": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 92581.70000000001}, {"name": "Przedszkola", "value": 70337.11}, {"name": "Pozostała działalność", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 589500.0}, {"name": "Biblioteki", "value": 278000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 52205.0}, {"name": "Zwalczanie narkomanii", "value": 5000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 5000.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 0.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 875078.14}, {"name": "Rolnictwo i łowiectwo", "value": 595543.94}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 149352.15}, {"name": "Gospodarka mieszkaniowa", "value": 131093.83000000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 67265.47}, {"name": "Oświata i wychowanie", "value": 63087.95}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30000.0}, {"name": "Turystyka", "value": 14760.0}, {"name": "Administracja publiczna", "value": 13271.7}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 556409.14}, {"name": "Turystyka", "value": 14553.66}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 229722.99}, {"name": "Turystyka", "value": 6506.34}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2177333.37}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1314891.1600000001}, {"name": "Transport i łączność", "value": 1025446.23}, {"name": "Administracja publiczna", "value": 729187.2799999999}, {"name": "Rolnictwo i łowiectwo", "value": 443954.32}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 275429.75}, {"name": "Pomoc społeczna", "value": 180699.88000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 161241.71}, {"name": "Gospodarka mieszkaniowa", "value": 72479.10999999999}, {"name": "Rodzina", "value": 62562.68999999999}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 43741.69}, {"name": "Działalność usługowa", "value": 21222.7}, {"name": "Kultura fizyczna", "value": 15343.89}, {"name": "Edukacyjna opieka wychowawcza", "value": 12388.05}, {"name": "Informatyka", "value": 8242.99}, {"name": "Turystyka", "value": 5750.03}, {"name": "Różne rozliczenia", "value": 3829.73}, {"name": "Urzędy państwowe", "value": 2432.05}, {"name": "Ochrona zdrowia", "value": 1476.0}, {"name": "Handel", "value": 1012.95}, {"name": "Obrona narodowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 9515454.540000001}, {"name": "Pomoc społeczna", "value": 414753.19}, {"name": "Oświata i wychowanie", "value": 323890.45}, {"name": "Administracja publiczna", "value": 93062.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 34152.350000000006}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30413.31}, {"name": "Urzędy państwowe", "value": 30000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9790.79}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1382.79}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 6842153.560000001}, {"name": "Administracja publiczna", "value": 2196770.3000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 749313.2899999999}, {"name": "Pomoc społeczna", "value": 585263.85}, {"name": "Rodzina", "value": 307072.9899999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 142619.24000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 137858.75999999998}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 110561.43}, {"name": "Urzędy państwowe", "value": 18616.95}, {"name": "Ochrona zdrowia", "value": 7855.0}, {"name": "Transport i łączność", "value": 3500.0}, {"name": "Działalność usługowa", "value": 0.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Informatyka", "value": 44600.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2247400.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 253800.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 136938.05}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 137792.71}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10080.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 2225.6}], "Wynagrodzenia finansowane programami UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 92581.70000000001}, {"name": "Oświata i wychowanie", "value": 70337.11}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 867500.0}, {"name": "Kultura fizyczna", "value": 52205.0}, {"name": "Ochrona zdrowia", "value": 10000.0}], "Współfinansowanie wydatków programów UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}]}, "children": [{"name": "Rodzina", "value": 9885090.219999997, "v": "9,89 mln zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 28.41, "v_pc": "1796,96 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "14.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 7103679.4, "v": "7,10 mln zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 71.86}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2470876.88, "v": "2,47 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 24.99}, {"name": "Wspieranie rodziny", "value": 287584.8499999999, "v": "287,58 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": 2.9}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 22797.7, "v": "22,80 tys zł", "v_zmiana": 60.8, "v_kierunek": "więcej", "procent": 0.23}, {"name": "Karta Dużej Rodziny", "value": 151.39, "v": "0,15 tys zł", "v_zmiana": 75.8, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 9616820.750000006, "v": "9,62 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 27.64, "v_pc": "1748,20 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 6806010.820000001, "v": "6,81 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 70.77}, {"name": "Przedszkola", "value": 1062999.9200000002, "v": "1,06 mln zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 11.05}, {"name": "Oddziały przedszkolne w SP", "value": 590179.7, "v": "590,18 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 6.13}, {"name": "Nauka specjalna w SP", "value": 389662.39, "v": "389,66 tys zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 4.05}, {"name": "Stołówki szkolne i przedszkolne", "value": 302714.25, "v": "302,71 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 3.14}, {"name": "Dowożenie uczniów do szkół", "value": 234004.97, "v": "234,00 tys zł", "v_zmiana": 33.4, "v_kierunek": "mniej", "procent": 2.43}, {"name": "Pozostała działalność", "value": 99570.73, "v": "99,57 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Podręczniki dla szkół podstawowych", "value": 48219.94, "v": "48,22 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Nauka specjalna w przedszkolach", "value": 46072.02, "v": "46,07 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Dokształcanie nauczycieli", "value": 37386.009999999995, "v": "37,39 tys zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 0.38}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3328568.86, "v": "3,33 mln zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": 9.56, "v_pc": "605,08 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "151.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "282.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Biblioteki", "value": 2525400.0, "v": "2,53 mln zł", "v_zmiana": 71.7, "v_kierunek": "więcej", "procent": 75.87}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 798248.8599999999, "v": "798,25 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 23.98}, {"name": "Pozostała działalność", "value": 4920.0, "v": "4,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 3032291.2800000007, "v": "3,03 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 8.71, "v_pc": "551,23 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "7.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2541871.670000001, "v": "2,54 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 83.82}, {"name": "Pozostała działalność", "value": 267848.9, "v": "267,85 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": 8.83}, {"name": "Rady gmin / miast", "value": 85856.99, "v": "85,86 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 2.83}, {"name": "Urzędy wojewódzkie", "value": 83002.89000000001, "v": "83,00 tys zł", "v_zmiana": 52.1, "v_kierunek": "więcej", "procent": 2.73}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 28384.83, "v": "28,38 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Spis powszechny i inne", "value": 25326.0, "v": "25,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.83}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2223347.3899999997, "v": "2,22 mln zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 6.39, "v_pc": "404,17 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "31.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 724077.7400000001, "v": "724,08 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 32.56}, {"name": "Gospodarka odpadami komunalnymi", "value": 671996.8799999999, "v": "672,00 tys zł", "v_zmiana": 46.1, "v_kierunek": "więcej", "procent": 30.22}, {"name": "Oświetlenie ulic, placów i dróg", "value": 400904.72, "v": "400,90 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 18.03}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 360979.2600000001, "v": "360,98 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 16.23}, {"name": "Oczyszczanie miast i wsi", "value": 58120.35, "v": "58,12 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 2.61}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 4775.64, "v": "4,78 tys zł", "v_zmiana": 154.4, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Ochrona gleby i wód podziemnych", "value": 2492.8, "v": "2,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.11}, {"name": "Ochrona powietrza i klimatu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 1904024.3699999999, "v": "1,90 mln zł", "v_zmiana": 204.8, "v_kierunek": "więcej", "procent": 5.47, "v_pc": "346,12 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "68.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1859799.64, "v": "1,86 mln zł", "v_zmiana": 241.2, "v_kierunek": "więcej", "procent": 97.67}, {"name": "Drogi publiczne powiatowe", "value": 43677.89, "v": "43,68 tys zł", "v_zmiana": 44.6, "v_kierunek": "mniej", "procent": 2.29}, {"name": "Drogi publiczne wojewódzkie", "value": 546.84, "v": "0,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Rolnictwo i łowiectwo", "value": 1825630.3900000001, "v": "1,83 mln zł", "v_zmiana": 140.2, "v_kierunek": "więcej", "procent": 5.24, "v_pc": "331,87 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "234.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "102.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1381676.07, "v": "1,38 mln zł", "v_zmiana": 339.7, "v_kierunek": "więcej", "procent": 75.68}, {"name": "Pozostała działalność", "value": 432178.2, "v": "432,18 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 23.67}, {"name": "Izby rolnicze", "value": 11776.12, "v": "11,78 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 0.64}]}, {"name": "Pomoc społeczna", "value": 1180716.9199999995, "v": "1,18 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.39, "v_pc": "214,64 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "47.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 564788.3199999998, "v": "564,79 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 47.83}, {"name": "Zasiłki stałe", "value": 204164.08000000002, "v": "204,16 tys zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 17.29}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 117537.93, "v": "117,54 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 9.95}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 96962.00000000001, "v": "96,96 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": 8.21}, {"name": "Pomoc w zakresie dożywiania", "value": 91575.0, "v": "91,58 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 7.75}, {"name": "Domy pomocy społecznej", "value": 85055.25, "v": "85,06 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 7.2}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 18225.75, "v": "18,23 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 1.54}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2408.59, "v": "2,41 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 618074.2599999999, "v": "618,07 tys zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 1.77, "v_pc": "112,36 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "22.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "96.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 573076.73, "v": "573,08 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 92.71}, {"name": "Zarządzanie kryzysowe", "value": 39997.53, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.47}, {"name": "Komendy wojewódzkie Policji", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.8}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 387373.97, "v": "387,37 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 1.11, "v_pc": "70,42 zł", "pl_v_pc": "18,68 zł", "v_pc_diff": "277.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "129.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 387373.97, "v": "387,37 tys zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 203572.94, "v": "203,57 tys zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "37,01 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "81.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 193572.94, "v": "193,57 tys zł", "v_zmiana": 45.0, "v_kierunek": "więcej", "procent": 95.08}, {"name": "Pozostała działalność", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.91}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 184399.16, "v": "184,40 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.53, "v_pc": "33,52 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 150206.41, "v": "150,21 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 81.45}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 17942.75, "v": "17,94 tys zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 9.73}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 16250.0, "v": "16,25 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 8.81}]}, {"name": "Obsługa długu publicznego", "value": 136938.05, "v": "136,94 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 0.39, "v_pc": "24,89 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "42.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 136938.05, "v": "136,94 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 67548.89, "v": "67,55 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "12,28 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 52205.0, "v": "52,20 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 77.28}, {"name": "Obiekty sportowe", "value": 15343.89, "v": "15,34 tys zł", "v_zmiana": 24.9, "v_kierunek": "mniej", "procent": 22.71}]}, {"name": "Informatyka", "value": 52842.99, "v": "52,84 tys zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "9,61 zł", "pl_v_pc": "6,17 zł", "v_pc_diff": "55.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "307.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 52842.99, "v": "52,84 tys zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 51049.0, "v": "51,05 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "9,28 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "32.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 49349.0, "v": "49,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 96.66}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1700.0, "v": "1,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.33}]}, {"name": "Turystyka", "value": 41570.03, "v": "41,57 tys zł", "v_zmiana": 594.3, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "7,56 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "56.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 41570.03, "v": "41,57 tys zł", "v_zmiana": 594.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 21222.7, "v": "21,22 tys zł", "v_zmiana": 36.9, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "3,86 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 19581.7, "v": "19,58 tys zł", "v_zmiana": 41.0, "v_kierunek": "mniej", "procent": 92.26}, {"name": "Cmentarze", "value": 1641.0, "v": "1,64 tys zł", "v_zmiana": 241.7, "v_kierunek": "więcej", "procent": 7.73}]}, {"name": "Ochrona zdrowia", "value": 19331.0, "v": "19,33 tys zł", "v_zmiana": 73.6, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "3,51 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14331.0, "v": "14,33 tys zł", "v_zmiana": 76.1, "v_kierunek": "mniej", "procent": 74.13}, {"name": "Zwalczanie narkomanii", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 61.9, "v_kierunek": "mniej", "procent": 25.86}]}, {"name": "Różne rozliczenia", "value": 3829.73, "v": "3,83 tys zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,70 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 3829.73, "v": "3,83 tys zł", "v_zmiana": 43.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Handel", "value": 1012.95, "v": "1,01 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,18 zł", "pl_v_pc": "0,73 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1012.95, "v": "1,01 tys zł", "v_zmiana": 51.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}