{"gmina": "gmina wiejska Spiczyn", "ludnosc": 5650, "budzet": {"dochody": "28,70 mln zł", "wydatki": "27,56 mln zł", "wydatki_zmiana": 0.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 14.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "543,10 tys zł", "wydatki": "572,47 tys zł", "wydatki_zmiana": 12.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.5, "dochody_kierunek": "więcej"}, "dochod_ue": "2,57 mln zł", "dotacje_ue": "14,89 mln zł", "udzial_w_dotacjach_ue_powiatu": "2,48 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "4,91 mln zł", "wydatki_biezace_ue": "934,61 tys zł", "wydatki_inwestycje_ue": "653,73 tys zł", "janosik": {"dochody": "4,45 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-07-22", "DOFINANSOWANIE": "2659351.50", "WARTOSC": "4532989.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Celem projektu (P) jest zwiększenie wykorzystania energii pochodzącej z OZE, zmniejszenie ilości gazów cieplarnianych oraz dywersyfikacja źródeł energii wraz z poprawą bezpieczeństwa energetycznego, , co bezpośrednio wpisuje się w wykaz działań naprawczych ujętych w \"Programie ochrony powietrza dla strefy lubelskiej ze względu na przekroczenie poziomu dopuszczalnego pyłu zawieszonego PM10 z uwzględnieniem pyłu PM2,5\" tj. działanie WLsLuZSO OBNIŻENIE EMISJI Z OGRZEWANIA INDYWIDUALNEGO W GMINACH STREFY LUBELSKIEJ oraz działanie WLsLuWEG WZROST EFEKTYWNOŚCI ENERGETYCZNEJ GMIN. W ramach P zostaną zamontowane instalacje fotowoltaiczne: 14 zestawy 2,17 kW, 30 zest. 2,48 kW, 134 zest. 3,10 kW; zestawy kolektorów słonecznych: 168 zest. 3,4 kW, 27 zest. 5,1 kW na budynkach mieszkańców gminy Spiczyn. Łącznie 178 zest. PV o mocy 0,5202 MW i 195 zest. solarnych o mocy 0,7089 MW. Zainstalowane zostaną również kotły opalane biomasą (pellet): 5 szt. o mocy 15 kW, 1 szt. o mocy 25 kW. Łączna moc kotłów wyniesie 100 kW. Zostanie utworzona strona internetowa promująca OZE-portal ten będzie wdrażał i promował rozwiązania, usługi i produkty czystej energii a także promował gminę jako ośrodek czystej energii na obszarze peryferyjnym. W ramach P zostanie także wykonany System TIK oraz formularz on-line, który w swoich założeniach będzie m.in. zbierać i przechowywać w centralnej bazie danych informacje o instalacjach OZE, produkcji energii w poszczególnych instalacjach, monitorować pracę instalacji OZE i w razie konieczności powiadamiać określonych użytkowników systemu o nienormalnych stanach czy przerwach w pracy instalacji, zarządzać instalacjami (wprowadzanie do systemu nowych urządzeń, wprowadzania zmian ich właściwości itp.), generować raporty dotyczące ilości wyprodukowanej przez określone grupy instalacji (np. wg rodzaju instalacji, lokalizacji) energii w określonych okresach czasu, wizualizować rozmieszczenie instalacji na mapie, z możliwością symbolizacji wg rodzaju, mocy itp", "BENEFICJENT": "GMINA SPICZYN", "TYTUL": "Energia odnawialna w Gminie Spiczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 470.68}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1728154.68", "WARTOSC": "2033123.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Celem projektu Kompetencje kluczowe w Gminie Spiczyn jest wzrost poziomu kompetencji kluczowych (ICT, matematyczno-przyrodniczych i językowych), postaw i umiejętności istotnych na rynku pracy u 520 uczniów (255 dziewcząt i 265 chłopców ), w tym u uczniów z niepełnosprawnościami, oraz kompetencji w zakresie korzystania z nowoczesnych metod, narzędzi, sprzętu i technologii wśród 50 nauczycieli poprzez zapewnienie dostępu do wysokiej jakości oferty edukacyjnej obejmującej: zajęcia wyrównawcze i rozwijające, doradztwo edukacyjno-zawodowe, pomoc psychologiczno-pedagogiczną dla uczniów i szkolenia dla nauczycieli oraz poprawa infrastruktury edukacyjnej 6 szkół ogólnokształcących położonych na terenie gminy Spiczyn. Cel osiągnięty zostanie do 30.11.2020. Głównymi rezultatami projektu będzie zwiększenie jakości i atrakcyjności nauczania w placówkach objętych wsparciem w wyniku wyposażenia pracowni szkolnych i wzrostu kompetencji dydaktycznych kadry nauczycielskiej oraz wzrost kompetencji kluczowych uczniów w zakresie nauk matematyczno-przyrodniczych, ICT oraz języków obcych. Grupę docelową projektu stanowić będzie łącznie 570 osób, w tym 520 uczniów i 50 nauczycieli z 6 szkół ogólnokształcących położonych na terenie gminy Spiczyn. W ramach projektu uczniowie skorzystają z zajęć rozwijających kompetencje kluczowe prowadzonych w sposób kształtujący postawy takie jak innowacyjność, kreatywność, praca zespołowa, druga natomiast weźmie udział w szkoleniach podnoszących kompetencje w zakresie korzystania z nowoczesnych metod, technologii i sprzętu. Ponadto w ramach zaplanowanych działań placówki uzyskają dostęp do nowoczesnego wyposażenia pracowni przyrodniczych, matematycznych i informatycznych, co przełoży się na znaczącą poprawę jakości nauczania.", "BENEFICJENT": "GMINA SPICZYN", "TYTUL": "Kompetencje Kluczowe w Gminie Spiczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 305.86}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1613400.00", "WARTOSC": "1898400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel główny projektu: Zaktywizowanie zawodowe i społeczne oraz podwyższone kwalifikacje 40 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (25K/15M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w województwie lubelskim poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji - do XII.2022 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu województwa lubelskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (40 osób) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min. 12% tj.min. osób podejmie zatrudnienie. Wsparcie w ramach projektu: Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza zaburzeń psychicznych, doradztwo zawodowe, diagnoza psychologiczna,mentoring,coaching, warsztaty. Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący:warsztaty, treningi, szkolenia w zakresie kwalifikacji/kompetencji zawodowych Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo pracy i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "FUNDACJA ROZWOJU AKTYWNOŚCI SPOŁECZNEJ WSPÓLNOTA", "TYTUL": "Ekspress do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 285.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-10-01", "DOFINANSOWANIE": "28594779.62", "WARTOSC": "47887546.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "W skład projektu wchodzi 9 gmin zlokalizowanych w obrębie Lubelskiego Obszaru Funkcjonalnego położonych w 4 powiatach: lubelskim, łęczyńskim, świdnickim i lubartowskim. Niniejszy projekt realizowany będzie na terenie 9 gmin, które mają wspólny cel - przyspieszenie zrównoważonego rozwoju poprzez rewitalizację przestrzenną i społeczną LOF. Jak wynika z przeprowadzonej diagnozy, na terenie Lubelskiego Obszaru Funkcjonalnego występują pilne potrzeby przeprowadzenia działań rewitalizacyjnych, w celu dostosowania przestrzeni i budynków użyteczności publicznej do pełnienia funkcji społeczno-gospodarczych i kulturalnych. Ze względu na licznie występujące negatywne zjawiska społeczne, takie jak: starzenie się społeczeństwa, uzależnienia, bezrobocie - obszary zdegradowane znajdują się w stanie kryzysowym, a część społeczeństwa podlega wykluczeniu społecznemu. Działania podejmowane przez gminy są niewystarczające, ze względu na brak odpowiedniej infrastruktury. Konieczne jest zatem podjęcie pilnej interwencji w tej sferze. Cel główny: - zatrzymanie procesu marginalizacji rewitalizowanych obszarów, a następnie wzrost ich znaczenia w ramach zmienionej struktury funkcji i struktury zagospodarowania obszaru, wzrost dostępności mieszkańców do usług infrastruktury technicznej, poprawa jakości tych usług; wzrost dostępności mieszkańców do usług świadczonych przy użyciu infrastruktury społecznej; poprawa stanu technicznego budynków i budowli poprawa poziomu bezpieczeństwa; Wskaźniki rezultatu: Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach 4 [szt.] Liczba osób korzystających z obiektów infrastruktury społeczno-kulturalnej/turystycznej będącej przedmiotem projektu 11 653 (os./rok) - Powierzchnia terenów przygotowanych pod działalność gospodarczą 12 862 [m2] Powierzchnia użytkowa budynków przygotowanych pod działalność gospodarczą 333,7 [m2] W załączniku nr 2 do wniosku o dofin. przedstawiono opis zakresu rzeczowego z podziałem na poszczególne gminy.", "BENEFICJENT": "GMINA JASTKÓW", "TYTUL": "Poprawa spójności przestrzennej, społecznej i kulturowej Lubelskiego Obszaru Funkcjonalnego poprzez rewitalizację", "DOFINANSOWANIE_UE_PER_CAPITA": 281.17}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-03-01", "DOFINANSOWANIE": "1416741.18", "WARTOSC": "1994056.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Projekt Rewitalizacja i Zagospodarowanie przestrzeni parkowej w zespole pałacowo- parkowym w Zawieprzycach, ma na celu ochronę oraz wykorzystanie dziedzictwa kulturalnego i naturalnego, zarówno materialnego jak i niematerialnego, do rozwoju społeczno-gospodarczego tego regionu. Zespół Pałacowy w Zawieprzycach wpisany jest do rejestru zabytków. Znajduje się on na wzgórzu nad samą rzeką Wieprz. Obiekt wpisany jest do atrakcji Szlaku Jana III Sobieskiego. Zespół pałacowo - parkowy w Zawieprzycach obejmuje: kopiec z figurą zwieńczoną żelaznym krzyżem oficynę barokową z XVIII w. (obecnie szkoła); barokową bramę wjazdową; ruiny zamku z XVII w.; barokową kaplicę zamkową z końca XVII w.; lamus z pierwszej połowy XVII w., w którym znajduje się ekspozycja muzealna; ruiny klasycystycznej oranżerii z pierwszej połowy XVII w. Opisywana inwestycja ma na celu poprawę infrastruktury wokół zabytków obejmujących swym zasięgiem cały park i teren wokół. Dodatkowo inwestycja znajduje się w otulinie Nadwieprzańskiego Parku Krajobrazowego, który został ustanowiony dla zachowania fragmentu naturalnej doliny środkowego odcinka rzeki Wieprz. Grupą docelową, do której kierowany jest projekt są turyści, mieszkańcy gminy a także władze Gminy, które widzą potrzebę w odnowie i zachowaniu dziedzictwa kulturowego, która wpłynie na atrakcyjność gospodarczą i turystyczną regionu.Obiekt spaja, integruje odwiedzających. Projekt obejmuje wykonanie ciągów pieszych, elementów małej architektury ogrodowej, renowację terenów zielonych, przeniesienie/usprawnienie monitoringu oraz oświetlenia całego obszaru energooszczędnym systemem na obszarze o pow. ok 4,1 ha. Real. proj. przyczyni się do osiągnięcia wskaźników kluczowych, tj.: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należ. do dziedzictwa kultur.; utworzenie nowych miejsc pracy; liczba osób korzystających z obiektów objętych wsparciem, liczba obiektów zasobów kultury objętych wsparciem, liczba obiektów dostosowanych do potrzeb ON", "BENEFICJENT": "GMINA SPICZYN", "TYTUL": "Rewitalizajca i zagospodarowanie przestrzeni parkowej w zespole pałacowo-parkowym w Zawieprzycach", "DOFINANSOWANIE_UE_PER_CAPITA": 250.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-12-07", "DOFINANSOWANIE": "22529887.91", "WARTOSC": "26870751.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Proj.jest przedsięwzięciem gmin partnerskich LOF tworzących porozumienie w ramach wspólnej realizacji zad.,którego celem gł.jest poprawa jakości terenów ziel.LOF oraz wzmocnienie mechanizmów ochrony różnorodności biologicznej i krajobrazowej w reg.a także przeciwdziałanie czynnikom powodującym spadek powierzchni obszarów cennych przyrod. Zad.przewidziane do realizacji to m.in.:G.M.Lubartów:rewit.Parku Miejskiego z uzupeł. infrastruktury podnoszącej atrakcyjność turyst.miasta oraz aranżacja przestrzeni do org. imprez plener. promujących ochronę bioróżnorodności i zachowania ekol.,wyk.ścieżki ekol. wraz z wyk.małej infrastruktury turyst. (utwardzenie terenu,altany, stojaki na rowery), utworzenie Pkt.Inf.Turyst. G.M.Świdnik:ochrona i szersze udostępnienie zasobów przyrodniczych terenów zielonych (2 siedliska/zbiorowiska roślinne oraz 1 obiekt związany z ochr.przyrody), G.Niemce:pielęgnacja lip w Zabytkowej Alei Lipowej oraz wyk. infrastruktury turyst. i tech. i adaptacja bud. na \"Zieloną Szkołę\",G.Spiczyn:oprac. inwentaryzacji zasobów przyrod. oraz programu ochr. siedlisk i gat. Nadwieprzańskiego Parku Krajobrazowego, G.Wólka:rewit. i udostęp.zasobów przyrodn. obszaru NATURA 2000 \"Bystrzyca Jakubowicka\". Realizacja zadań będzie miała wpływ na podniesienie poziomu atrakcyjności obszarów zielonych dla mieszkańców, turystów oraz inwestorów zew.,którzy są grupą docelową. Proj. przyczyni się również do zwiększenia atrakcyjności i konkurencyjności na terenie LOF ze względu na poprawę estetyki obszarów cennych przyrodniczo oraz wspieranie potencjałów rozwojowych. W rezultatach proj.przewidywany jest znaczny wzrost l. odwiedzin w miejscach objętych wsparciem należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne-8500os/rok (Lubartów-1000,Świdnik-5 000,Gmina Niemce - 500,Gmina Wólka-2000). Łączna powierzchnia zrekultywowanych gruntów-3,2 ha(Świdnik). Powierzchnia siedlisk wspieranych w celu uzyskania lepszego statusu ochrony-2,0 ha(Spiczyn).", "BENEFICJENT": "GMINA MIASTO LUBARTÓW", "TYTUL": "\"Zielony LOF\"", "DOFINANSOWANIE_UE_PER_CAPITA": 228.38}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2017-10-17", "DOFINANSOWANIE": "780130.80", "WARTOSC": "1128644.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Projekt z zakresu poprawy efektywności energetycznej budynków użyteczności publicznej dotyczy budynku głównego oraz internatu ZSR w Kijanach. Celem projektu jest wzrost efektywności energetycznej obiektów.Budynki są obiektami energochłonnymi, stąd też wymagają ingerencji ze strony władz powiatu- właściciele Szkoły. Użytkownikami obiektu są: młodzież i ich rodzice, a także dorośli zdobywający potrzebne kwalifikacje oraz pracownicy Szkoły. Dodatkowo grupę docelową stanowią mieszkańcy Kijan. Pod względem korzyści finansowych realizację inwestycji najbardziej odczują władze Powiatu Łęczyńskiego, którzy w zmniejszonym zapotrzebowaniu na energię końcową potrzebną do ogrzania budynków, odczują różnicę w znacznym spadku kosztów ich utrzymania (środki na ten pochodzą z budżetu powiatu). Bardzo istotnym elementem przedsięwzięcia będzie poprawa jakości powietrza atmosferycznego, gdyż zmniejszy się jego zapylenie-mniejsze zapotrzebowanie na paliwa do ogrzania budynków- mniejsza emisja szkodliwych substancji do atmosfery powstałych podczas spalania surowców. Dodatkowo projekt przyczyni się globalnie do poprawy jakości powietrza - termomodernizacja budynków spowoduje niemal 60% redukcję w zapotrzebowaniu na energię służącą ogrzewaniu. Główne zadania przewidziane do realizacji: modernizacja systemu grzewczego wraz z wprowadzeniem systemu pomiaru, monitoringu oraz zarządzania energią, montaż nawiewników okiennych, ocieplenie stropodachu (szkoła), ocieplenie stropu (Internat), ocieplenie ścian zewnętrznych styropianem. Wszystkie w/w działania prowadzić będą do znacznego zmniejszenia zapotrzebowania na energię potrzebną do ogrzewania. Projekt spowoduje wzrost efektywności energetycznej dwóch budynków użyteczności publicznej o 58,25 %, zwiększenie ilości zaoszczędzonej energii cieplnej 1 498,57 GJ/rok i pierwotnej 457 900,05 kWh/rok oraz spadek emisji gazów cieplarnianych o 92,48 (tony równoważnika CO2 na rok).", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI", "TYTUL": "Termomodernizacja Zespołu Szkół Rolniczych w Kijanach - budynek główny szkoły oraz budynek internatu", "DOFINANSOWANIE_UE_PER_CAPITA": 138.07}, {"DATA_KONIEC": "2018-12-14", "DATA_START": "2016-05-16", "DOFINANSOWANIE": "766838.23", "WARTOSC": "1358389.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Projekt z zakresu poprawy efektywności energetycznej budynków użyteczności publicznej dotyczy Szkoły Podstawowej w Jawidzu. Przedmiotowy budynek jest obiektem bardzo energochłonnym, stąd też wymaga ingerencji ze strony władz gminy, które są jego właścicielami. Szkoła swym zasięgiem obejmuje miejscowości: Jawidz, Zawieprzyce, Rokitno gm. Lubartów. Grupą docelową projektu są dzieci (89 osób) uczęszczające do szkoła, a także rodzice dzieci i pracownicy obiektu (19 osób). Pod względem korzyści finansowych realizację projektu najbardziej odczują władze gminy Spiczyn oraz dyrekcja szkoły, którzy w zmniejszonym zapotrzebowaniu na energię pierwotną potrzebną do ogrzania budynku, ogrzania c.w.u, a także poboru energii elektrycznej z sieci, odczują różnicę w znacznym spadku kosztów jego utrzymania. Bardzo istotnym elementem przedsięwzięcia będzie poprawa jakości powietrza atmosferycznego, gdyż zmniejszy się jego zapylenie- wymiana pieca węglowego na gazowy, zadymienie oraz emisja szkodliwych substancji do atmosfery powstałych podczas spalania węgla. Dodatkowo projekt przyczyni się globalnie do poprawy jakości powietrza- wzrost wykorzystania odnawialnych źródeł energii na potrzeby ogrzania c.w.u, wykorzystanie energooszczędnego oświetlenia, oraz termomodernizacja budynku na wszystkich płaszczyznach, spowoduje mniejsze zapotrzebowanie budynku na energię pierwotną. Inwestycja zgodna jest zatem z Programem ochrony powietrza dla strefy lubelskiej. Główne zadania przewidziane do realizacji: ocieplenie ścian zewnętrznych, ocieplenie stropodachu, wymiana drzwi zewnętrznych, remont instalacji c.o., c.t. i c.w.u, wentylacji mechanicznej, wymiana pieca węglowego na piec gazowy, wymiana punktów oświetleniowych na energooszczędne, a także montaż instalacji wykorzystującej odnawialne źródła energii (pompa ciepła) do ogrzewania wody na cele użytkowe.", "BENEFICJENT": "GMINA SPICZYN", "TYTUL": "Termomodernizacja budynku SP Jawidz w celu poprawy jakości powietrza na terenie gminy Spiczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 135.72}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-10-09", "DOFINANSOWANIE": "584048.95", "WARTOSC": "1018814.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Projekt z zakresu poprawy efektywności energetycznej budynków użyteczności publicznej dotyczy Szkoły Podstawowej w Januszówce w Gminie Spiczyn. Przedmiotowy budynek jest obiektem bardzo energochłonnym, stąd też wymaga ingerencji ze strony władz gminy, które są jego właścicielem. Grupą docelową projektu jest 119 osób użytkujących obiekt, w tym 13 nauczycieli i 4 osoby będące pracownikami obsługi i administracji, a także dzieci uczęszczające do szkoły oraz ich rodzice. Pod względem korzyści finansowych realizację projektu najbardziej odczują władze gminy Spiczyn oraz dyrekcja szkoły, którzy w zmniejszonym zapotrzebowaniu na energię potrzebną do ogrzania budynku, a także poboru energii elektrycznej z sieci, odczują różnicę w znacznym spadku kosztów jego utrzymania. Istotnym elementem przedsięwzięcia będzie poprawa jakości powietrza atmosferycznego, gdyż zmniejszy się ilość emitowanych substancji do atmosfery. Dodatkowo projekt przyczyni się globalnie do poprawy jakości powietrza- wzrost wykorzystania OZE na potrzeby energii, wykorzystanie energooszczędnego oświetlenia, oraz termomodernizacja budynku na wszystkich płaszczyznach, spowoduje mniejsze zapotrzebowanie budynku na energię końcową. Inwestycja zgodna jest zatem z Programem ochrony powietrza dla strefy lubelskiej. Główne zadania przewidziane do realizacji: modernizacja systemu ogrzewania wraz z systemem pomiaru, monitoringu i zarządzania energią, zastosowanie nawiewników okiennych, ocieplenie stropu pod nieogrzewanym poddaszem, wymiana drzwi zewnętrznych, ocieplenie ścian zewnętrznych nadziemia, ocieplenie ścian piwnic przy gruncie, wymiana oświetlenia na żarówki energooszczędne typu led, instlacja PV do produkcji energii na własne potrzeby. W wyniku realizacji projektu ilość zaoszczędzonej energii cieplnej wyniesie 428,96GJ/rok, energii elektrycznej 15,47MWh/rok, produkcja en. elektr z OZE wyniesie 4,60 MWhe/rok,szacowany roczny spadek emisji gazów ciepl 42,73 t, dodatkowa zdolność wytwarzan en elektr: 0,005MW.", "BENEFICJENT": "GMINA SPICZYN", "TYTUL": "Poprawa efektywności energetycznej budynku Szkoły Podstawowej w Januszówce gm. Spiczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 103.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2016-05-17", "DOFINANSOWANIE": "2666704.53", "WARTOSC": "3280672.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Projekt polegał będzie na modernizacji posiadanych budynków oraz ich wyposażenia w sprzęt dydaktyczny (zgodny ze Standardami KOWEZiU) niezbędny na potrzeby kształcenia zawodowego młodzieży w wieku ponadgimnazjalnym i dorosłych w ramach kształcenia ustawicznego, będących uczniami dwóch zespołów szkół, prowadzonych przez Powiat Łęczyński: Zespołu Szkół Górniczych (ZSG) w Łęcznej, przygotowujących m.in.do zawodów: technik górnictwa podziemnego, mechanik ,elektryk; oraz Zespołu Szkół Rolniczych (ZSR) w Kijanach, przygotowujących m.in. do zawodów: technik mechanizacji rolnictwa, tech. rolnik, rolnik, tech.architektury krajobrazu, tech. urządzeń i systemów energetyki odnawialnej, mechanik pojazdów, kierowca-mechanik, tech.żywienia i usług gastronom., kucharz, cukiernik. Wykonana zostanie adaptacja na potrzeby utworzenia pracowni szkolnych 6 budynków (4 budynków w ZSR w Kijanach oraz 2 hal w ZSG w Łęcznej) oraz modernizacja 2 budowli, tj. placu warsztatowego wraz z remontem stanowiska do mycia pojazdów oraz wykonaniem placu manewrowego do nauki jazdy, dla szkolnego ośrodka szkolenia kierowców kat. B, T. W ramach adaptacji budynków zostaną utworzone nowe pracownie nauki praktycznej zawodu, wraz z zapleczem sanitarnym, dostosowanym do osób z niepełnosprawnościami, wykonana zostanie niezbędna infrastruktura na potrzeby nowych urządzeń np, sieć elektryczna, instalacje c.o. oraz przyłącze wodno-kanalizacyjne wraz z odcinkiem sieci kanalizacji sanitarnej. Do pracowni szkolnych zakupione zostanie wyposażenie: maszyny i urządzenia, w tym komputery do pracowni informatycznej, wspomagające naukę zastosowania nowoczesnych technologii i i programów informatycznych w nauczanych zawodach. Dzięki inwestycjom w infrastrukturę szkolną zwiększy się poziom zatrudnienia wśród absolwentów szkół zawodowych, którzy będą mogli nabywać kwalifikacje i doświadczenie praktyczne poszukiwane na rynku przez pracodawców. Szkoły objęte posiadają umowy z pracodawcami na praktyki w ich przedsiębiorstwach.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI", "TYTUL": "Modernizacja Infrastruktury Szkół Zawodowych w Powiecie Łęczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 91.31}, {"DATA_KONIEC": "2019-09-27", "DATA_START": "2016-10-17", "DOFINANSOWANIE": "283143.96", "WARTOSC": "434978.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Projekt z zakresu poprawy efektywności energetycznej budynków użyteczności publicznej dotyczy Szkoły Podstawowej w Charlężu- Kolonia. Przedmiotowy budynek jest obiektem bardzo energochłonnym, stąd też wymaga ingerencji ze strony władz gminy, które są jego właścicielami. Szkoła swym zasięgiem obejmuje miejscowości: Charlęż, Charlęż- Kolonia, Jawidz i Spiczyn. Grupą docelową projektu są dzieci uczęszczające do szkoły (57 uczniów), a także rodzice dzieci i pracownicy obiektu (12 nauczycieli i 8 pracowników obsługi). Pod względem korzyści finansowych realizację projektu najbardziej odczują władze gminy Spiczyn oraz dyrekcja szkoły, którzy w zmniejszonym zapotrzebowaniu na energię pierwotną potrzebną do ogrzania budynku, ogrzania c.w.u, a także poboru energii elektrycznej z sieci, odczują różnicę w znacznym spadku kosztów jego utrzymania. Bardzo istotnym elementem przedsięwzięcia będzie poprawa jakości powietrza atmosferycznego, gdyż zmniejszy się jego zapylenie oraz emisja szkodliwych substancji do atmosfery. Dodatkowo projekt przyczyni się globalnie do poprawy jakości powietrza- wzrost wykorzystania odnawialnych źródeł energii na potrzeby ogrzania c.w.u, wykorzystanie energooszczędnego oświetlenia, oraz termomodernizacja budynku na wszystkich płaszczyznach, spowoduje mniejsze zapotrzebowanie budynku na energię służącą ogrzewaniu, przygotowaniu cwu oraz oświetleniu zgodna jest z: Programem ochrony powietrza dla strefy lubelskiej oraz Planem Gospodarki Niskoemisyjnej gminy Spiczyn. Główne zadania przewidziane do realizacji: ocieplenie ścian zewnętrznych, ocieplenie stropu poddasza, ocieplenie cokołu, regulacja instalacji co (zwiększenie bezpieczeństwa instalacji oraz dostosowanie do zmniejszonego zapotrzebowania na ciepło), wymiana punktów oświetleniowych na energooszczędne, a także montaż instalacji wykorzystującej odnawialne źródła energii (pompa ciepła) do ogrzewania wody na cele użytkowe. Dodatkowo planuje się montaż uchwytu dla niepełnosprawnych przy podjeździe.", "BENEFICJENT": "GMINA SPICZYN", "TYTUL": "Termomodernizacja budynku SP Charlęż", "DOFINANSOWANIE_UE_PER_CAPITA": 50.11}, {"DATA_KONIEC": "2020-09-29", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1011722.70", "WARTOSC": "1190262.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Celem gł. projektu jest wzrost jakości kształcenia zawodowego dostosowującego uczniów 2 szkół zawodowych powiatu łęczyńskiego do potrzeb rynku pracy do 2020 r. Grupą docelową projektu stanowią nauczyciele i uczniowie z Technikum w Kijanach i Technikum Górniczego i Politechnicznego w Łęcznej. W ramach projektu 12 nauczycieli zawodu nabędzie nowe kwalifikacje i kompetencje w ramach szkoleń i studiów podyplomowych, a 136 uczniów nabędzie doświadczenie i kwalifikacje zawodowe (w trakcie staży i kursów). Projekt realizowany będzie w ścisłej współpracy z lokalnymi i regionalnymi pracodawcami. Ponadto Technikum w Kijanach oraz Technikum Górnicze i Politechniczne w Łęcznej zostaną doposażone w urządzenia branży mechanicznej i sprzęt komputerowy oraz gastronomiczny, które będą wykorzystywane do praktycznej nauki zawodu.  W ramach realizacji projektu planowane są następujące działania: 1) Szkolenia doskonalące dla 10 nauczycieli z zakresu obróbki skrawaniem, spawalnictwa, kelnerstwa, barmaństwa i carvingu 2) Studia podyplomowe dla 2 nauczycieli \"Chłodnictwo i klimatyzacja\" i \"Systemy sterowania i nadzoru w budynkach\" 3) Wyposażenie pracowni technicznych szkół (m.in. sprzęt komputerowy, urządzenia skrawające i spawalnicze, zestaw gastronomiczny) 4) Staże zawodowe u pracodawców dla 120 uczniów 5) Kursy zawodowe dla 136 uczniów w zakresie zdobywania nowych uprawnień (m.in. spawanie, wózek widłowy, operator obrabiarek skrawających, eksploatacja urządz. instalacji i sieci elektroenerg., AutoCAD, prawo jazdy kat. B, kelnerstwo, barmaństwo, carving, pierwsza pomoc) 6) Wizyty studyjne dla 10 nauczycieli na wyższych uczelniach dotyczące nowych technologii Realizacja projektu przyczyni się do wyrównania szans kobiet na rynku pracy. Dzięki zdobyciu dodatkowych kompetencji i kwalifikacji zawodowych, kobiety kończące kształcenie zawodowe będą bardziej konkurencyjne na rynku pracy i uzyskają większą szansę na zatrudnienie.      ", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI", "TYTUL": "Szkolnictwo zawodowe - dobry start na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 34.64}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1104357.57", "WARTOSC": "1299244.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Celem głównym projektu jest podwyższenie aktywności społecznej oraz zdolności do zatrudnienia 33 osób (śr. 29K,4M), wykluczonych (w tym dotkniętych ubóstwem, wszyscy UP korzystają z pomocy społecznej) lub zagrożonych ubóstwem lub wykluczeniem społecznym oraz ich rodzin i osób z otoczenia, których udział w projekcie jest niezbędny dla skutecznego wsparcia UP, zamieszkałych (w rozumieniu KC) na obszarze gmin Jastków, Lubartów,Niemce,Spiczyn pozostających bez zatrudnienia i/lub osób bezrobotnych (III profil pomocy) posiada –15z33 UP, którzy wyrazili deklarację udziału w projekcie), w okresie do 06.2021 r. dzięki realizacji kompleksowej i skutecznej reintegracji o charakterze społ., zaw. i zdr., a w konsekwencji podjęcie zatrudnienia lub samozatrudnienie przez min. 8os. (śr. 6K,2M) oraz wzmocnienie motywacji do pracy po projekcie i aktywne poszukiwanie pracy u min. 16 os. (śr. 14K,2M) – główne rezultaty. Grupę docelową stanowić będzie 33 osoby (29k, 4m) zamieszkałych na terenie Gmin Jastków, Lubartów, Niemce, Spiczyn. Osoby te są w bardzo niekorzystnej sytuacji społecznej, doświadczają wielokrotnego wykluczenia społecznego poprzez swój status na rynku pracy – 20 UP to osoby długotrwale bezrobotne, 15 z nich posiada zdiagnozowany III profil pomocy, są to osoby o niskich kwalifik, bez doświad. zawodowego lub o zdezaktualizowanym dośw. W ramach realizacji projektu przewidziano następujące formy wsparcia: - przeprowadzenie indywidualnej diagnozy potrzeb, udział w zajęciach na wzór KIS, prace społecznie użyt., warsztaty, usługi profilaktyki zdrowotnej) - 33 UP - IPD - wraz z wyżywieniem - 33 UP - szkolenia ICT – wraz z mat. szkol., wyżywieniem, zwrotami k. dojazdu, pokr. k. op. nad. os. zal.) - 33UP - szkolenia zawodowe - wraz z mat. szkol., wyżywieniem, zwrotami k. dojazdu) - 33UP - staże zawodowe (wraz z zwrotami kosztów dojazdu) 33 UP - praca socjalna i motywacyjne zasiłki celowe - 33 UP Z każdym uczestnikiem zostanie zawarta umowa na wzór kontraktu socjalnego.", "BENEFICJENT": "ANDRZEJ LUBAŃSKI DORADZTWO GOSPODARCZE", "TYTUL": "Partnerstwo na rzecz aktywnego włączenia społeczno-zawodowego w Gminach: Jastków, Lubartów, Niemce, Spiczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 22.09}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1272921.83", "WARTOSC": "1511079.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Nisko | WOJ.: PODKARPACKIE, POW.: tarnobrzeski, GM.: Baranów Sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski, GM.: Ożarów", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 8JST na ichterenie oraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.11.2017-31.10.2019 poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 8JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 8JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 8JST oraz realny rozwój e-administracji samorządowejwspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych - rozwój kadr administracji3. Grupa docelowa projektu-8 JST oraz ich pracownicy 130os(70K,60M)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Partnerzy Rozwoju e-Administracji", "DOFINANSOWANIE_UE_PER_CAPITA": 14.22}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4445065.51", "WARTOSC": "5229488.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym projektu Czas na działanie! Czas na własną firmę! - II edycja jest trwałe włączenie zawodowe 80 osób w wieku od 30 lat pozostających bez pracy,zamieszkujących zgodnie z K.C. na terenie Lubelskiego Obszaru Funkcjonalnego (LOF) poprzez założenie i prowadzenie działalności gospodarczej przez o minimum 12 miesięcy w okresie 01.01.2018-30.04.2020r. Grupę docelową (GD) stanowi 90 osób,w wieku od 30 lat,pozostających bez pracy znajdujących się w szczególnie trudnej sytuacji na rynku pracy,zamieszkujących zg. z KC na terenie gmin LOF zamierzające rozpocząć prowadzenie DG przez okres min. 12 miesięcy,w tym50 Kobiet70 osób bezrobotnych i 20 osób biernych zawodowomin. 20 osób zamieszkałych na terenach wiejskich,odchodzących z rolnictwa i planujących rozpocząć prowadzenie pozarolniczej DGmin. 30 osób planujących rozpocząć DG na obszarze gmin objętych programem rewitalizacji tj: Jabłonna,Niedrzwica Duża, Spiczyn (cel:rewitalizacja gmin w aspekcie społecznym i gospodarczym (przeciwdziałanie ubóstwu i bezrobociu,wzrost przedsiębiorczości)min.45 osób planujących rozpocząć DG na terenach gmin LOF o niskiej dynamice rozwoju przedsiębiorczości-tj. Nałęczów, Spiczyn, Konopnica,Jastków,Jabłonna,m.Lubartów GŁÓWNE REZULTATY:realizację wsparcia szkoleniowego i doradczego w zakresie zakładania i prowadzenia działalności gospodarczej (DG) dostosowanego do indywidualnych potrzeb 90 uczestników projektu (UP)udzielenie jednorazowej dotacji oraz pomostowe wsparcie finansowe i szkoleniowo-doradcze w okresie pierwszych 12 miesięcy funkcjonowania 80 firm UP.utworzenie min. 84 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG, w tym min. 4 dodatkowych miejsc pracy w sektorach białej i/lub srebrnej i/lub zielonej gospodarkiprowadzenie DG przez 80 UP, którym udzielono z EFS środki na DG przez okres. min. 12 miesięcy.  ", "BENEFICJENT": "KONSORCJUM SZKOLENIOWO-DORADCZE GAMMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas na działanie! Czas na własną firmę! - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 8.15}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4169232.02", "WARTOSC": "4904978.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "  CEL: nabycie kwalifikacji, kompetencji i umiejętności podnoszących zdolność do utrzymania zatrudnienia lub ponownego zatrudnienia osób spełniających kryteria grupy docelowej, z terenu Lubelskiego Obszaru Funkcjonalnego, osiągnięty w okresie od 1.03.2019 do 31.12.2021, poprzez udział w projekcie i otrzymanie kompleksowego wsparcia w zakresie przeciwdziałania zwolnieniu lub zwiększeniu szans na ponowne podjęcie zatrudnienia (kompleksowe działania outplacementowe)   GŁÓWNE REZULTATY:Liczba osób, które uzyskały kwalifikacje lub kompetencje po zakończeniu udziału w projekcie - minimum 60% Uczestników ProjektuLiczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - minimum 55 % Uczestników Projektu   GRUPY DOCELOWE: 360 osób (216 kobiet/144 mężczyzn), zamieszkujących wylącznie na obszarze Lubelskiego Obszaru Funkcjonalnego (tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), należace min.do jednej z poniższych kategorii:pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedotyczących pracownika - max. 10% UP, tj.: 36 osóbosoby zwolnione z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu - min.90% UP, tj. 324 osoby należące min.do jednej z poniższych grup:kobiety - min.60% UP, tj. 216 os.ON - min. 5% UP, tj. 18 os.os.powyżej 50 r.ż - min.10% UP, tj. 36 os.os.o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) - min.40% UP, tj. 144 os   GŁÓWNE ZADANIA:Doradztwo zawodowe połączone z przygotowaniem Indywidualnego Planu DziałaniaPoradnictwo psychologiczneSzkolenia zawodoweSzkolenia komputerowePośrednictwo pracyStaż zawodowy  ", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Cała na przód!", "DOFINANSOWANIE_UE_PER_CAPITA": 7.64}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "4067475.25", "WARTOSC": "4785265.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu: utworzenie min. 82 nowych miejsc pracy na terenie LOF w okresie do 31.01.2020 r., poprzez udzielenie 80 osobom bezrobotnym wsparcia doradczo-szkoleniowego oraz 80 osobom wsparcia w postaci przyznania środków na rozwój przedsiębiorczości wraz ze wsparciem pomostowym. Główne rezultaty: 1) Utworzenie min. 82 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej; 2) 80 osób pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gospodarczej w programie. Grupy docelowe: 80 osób fizycznych w wieku 30 lat i więcej z terenu Lubelskiego Obszaru Funkcjonalnego, pozostających bez pracy (w tym zarejestrowanych w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEIDG lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, tj. należą co najmniej do jednej z następujących grup: a) osoby w wieku powyżej 50 roku życia, b) kobiety, c) osoby z niepełnosprawnościami d) osoby długotrwale bezrobotne e) osoby o niskich kwalifikacjach. Zadania: 1. Szkolenia oraz doradztwo przygotowujące do rozpoczęcia działalności gospodarczej 2. Udzielenie dotacji na rozpoczęcie działalności gospodarczej 3. Udzielenie wsparcia pomostowego.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Nowe przedsiębiorstwa w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.46}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4016371.55", "WARTOSC": "4725143.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": " Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (55K/45M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w LOF poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej do XII.2021 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu LOF, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "EUROPEJSKA PLATFORMA EDUKACYJNA SP. Z O.O.", "TYTUL": "Kompetentni i Efektywni. Program aktywizacji w Lubelskim Obszarze Funkcjonalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 7.36}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1436543.93", "WARTOSC": "1805490.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice", "OPIS": "Celem P jest podniesienie kompetencji 252 nauczycieli (N) (249K,3M) kl 1-3 publicznych 67 SP z terenu 24 gmin wiejskich i wiejsko-miejskich lubelskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Wschodni Klaser Innowacji z Kraśnika, Katolicki Uniwersytet Lubelski i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu lubelskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "BESTREST DOROTA SAWCZUK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 4.16}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "KATARZYNA JAWORSKA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 4.16}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1749685.11", "WARTOSC": "2058453.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie Lubelskiego Obszaru Funkcjonalnego (LOF) poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.45 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.09.2020 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.45 nowych miejsc pracy, na terenie LOF do 30.09.2020 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z terenu LOF, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.  ", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Szansa na własny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 3.21}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1611328.59", "WARTOSC": "1895680.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL GŁ.: Aktywizacja społ.-zawod. 120 os. (66K/54M) wykluczonych / zagrożonych ubóstwem lub wykluczeniem społ., tj. 30 ON i 90 benefic. pomocy społ. lub kwalifik. się do objęcia wsparciem pomocy społ. z terenów LOF objętych działaniami rewitalizacyjnymi poprzez realiz. ścieżki reintegr. obejm. formy wsparcia niezbędne do wyprowadz. danej os. z ubóstwa / wyklucz. społ. zrealiz. w okr. 1.01.2019-30.06.2020   GD: 120 os. fiz. [66K/54M] powyżej 18 roku życia wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społ., w tym min. 30 osób [16K/14M] biernych zaw. z niepełnosprawnościami [ON] i 90 os. [50K/40M] bez zatrudnienia korzystających ze świadczeń z pomocy społ., zamieszkujących zg. z KC na obszarze gmin należących LOF objętych działaniami rewitalizacyjnymi.   GŁ. DZIAŁANIA: -w zakresie aktywizacji społ.: trening kompetencji i umiejęt. społ. i poradnictwo psycholog. -w zakresie aktywizacji edukacyjnej: szkolenia ICT + egzamin -w zakresie aktywizacji zawodowej: poradnictwo zawodowe, szkolenia zawodowe, staż, pośrednictwo pracy Ponadto, każdy uczestnik podda się diagnozie potrzeb i potencjałów stanowiącej podst. do udzielenia wsparcia w ramach proj..   GŁ. REZULTATY: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu: min. 54 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społ. pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): min. 36 os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu: min. 39 os. Ponadto efektem projektu będzie osiągnięcie efektywności społecznej i zatrudnieniowej: a) w odniesieniu do os. / środowisk zagroż. ubóstwem lub wyklucz. społ. min.poziom efektywn. społ. = 34%, a efektywn.zatrudn. = 30%. b) w odniesieniu do os. o znacznym st. niepełnospr., os. z niepełnospr. intelekt. oraz osób z niepełnospr. sprzężonymi min. poziom efektywn. społ. = 34%, a efektyw", "BENEFICJENT": "GDELA KRYSTYNA AKUSTICA.MED", "TYTUL": "Twoja nowa szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 3.13}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1544475.84", "WARTOSC": "1817030.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁÓWNYM CELEM projektu jest podniesienie zdolności powrotu na rynek pracy i uzyskania zatrudnienia w okresie 1 marca 2019r. - 30 kwietnia 2021r. przez 100 osób (38 K i 62 M) zwolnionych z przyczyn niedotyczących pracownika okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu. Ponadto co najmniej 40% UP stanowić będą osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. W okresie max. 3 miesięcy od przystąpienia UP do projektu zostanie przedstawiona im adekwatna oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Wnioskodawca zapewni UP wsparcie indywidualnej i kompleksowej aktywizacji zadowowo- edukacyjnej. 100% UP zostanie objętych doradztwem zawodowym wraz z opracowaniem Indywidualnego Planu Działania. Dodatkowo dla każdego uczestnika przewidziano następujące elementy wsparcia: poradnictwo psychologiczne, szkolenia zawodowe, pośrednictwo pracy, staż zawodowy. Projekt zakłada wskaźnik efektywności zatrudnieniowej: \"Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie\" na poziomie co najmniej 55% całkowitej liczby osób, które zakończyły udział w projekcie.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Zmień kwalifikacje i zdobądź pracę", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1535173.44", "WARTOSC": "1806086.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁÓWNYM CELEM projektu jest podniesienie zdolności powrotu na rynek pracy i uzyskania zatrudnienia w okresie 1 września 2019r. - 31 października 2021r. przez 100 osób (38 K i 62 M) zwolnionych z przyczyn niedotyczacych pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu LOF. Ponadto co najmniej 40% UP stanowić będą osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. W okresie max. 3 miesięcy od przystąpienia UP do projektu zostanie przedstawiona im adekwatna oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Wnioskodawca zapewni UP wsparcie indywidualnej i kompleksowej aktywizacji zadowowo- edukacyjnej. 100% UP zostanie objętych doradztwem zawodowym wraz z opracowaniem Indywidualnego Planu Działania. Dodatkowo dla każdego uczestnika przewidziano następujące elementy wsparcia: poradnictwo psychologiczne, szkolenia zawodowe, pośrednictwo pracy, staż zawodowy. Projekt zakłada wskaźnik efektywności zatrudnieniowej: \"Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie\" na poziomie co najmniej 55% całkowitej liczby osób, które zakończyły udział w projekcie.", "BENEFICJENT": "EDOTUR SP. Z O.O.", "TYTUL": "Outplacement - szansą na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.81}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "1368504.42", "WARTOSC": "1610005.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "ZASADA ZRÓWNOW.ROZWOJU-DOTYCZY CAŁEGO P P (na każdym etapie realiz.i po zakończ.)pozyt.wpłynie na środow.,w tym m.in.poprzez:na etapie R:l-ba wydruk.ulotek i plakatów będzie ogranicz.do niezbęd.min.(prefer.będą media intern.,wykorzys.papier ekolog.i wydruk dwustr.w ulotkach.);druk.będą tylko niezbęd.mat.szkol.i doradcze-wydruk dwustr.,prefer.zamieszcz.mat.na www P;w zapyt.ofertowym i umowie na catering zapisy dot.pod.dań w naczyniach wieloraz.,przygot.dań w oparciu o sezon.owoce i warzywa,wykorzyst.w miarę możl.produktów z gosp.ekolog.;doradcy/personel będą zachęcać UP do transp.publiczn./doj.rowerem do miejsca realiz.wsparcia i w miarę możl.sami z niego korzystać;w salach dorad./szkolen./biurze P ogranicz.klimatyz.,prefrowane otwier.okien,w wyborze sal szkol./dorad.premiowane oferty zapewniaj.zastos.energooszcz.żarówek,w miarę możliw. stosow.naturalne oświetl. KRÓTKI OPIS PROJEKTU CEL Zwiększ.dostepu do zatrud.lub jego kontynuacji przez 78os.(47kobiet,31mężczyzn)-pracowników przewidz.do zwolnienia lub zagroż.zwoln.z pracy z przyczyn niedot.pracownika lub zwolni.z pracy z przyczyn niedot.pracow.w okresie nie dłuż.niż 6m-cy przed dniem przyst.do P,w tym 35os.(21kobiet,14mężczyzn) o niskich kwalifikacjach/w w.50 lat i więcej,zamieszk.(w rozum.przepisów KC) w woj.lubel.na obszarze LOF,poprzez kompleks.działania prow.do utrzymania lub podjęcia i utrzym.zatrudn.,takie jak:poradnictwo zawodowe,szkolenia zgodne z potrzebami RP,pośredn.pracy/poradnictwo psycholog.,staże zawodowe,dodatek relokacyjny,do I.2022r. REZULTATYl-ba os.,które podjęły pracę lub kontynuowały zatrudnienie:43l-ba os.,które uzyskały kwalifik./nabyły kompet.:63 GRUPA DOCELOWA 78os.(47kobiet,31mężczyzn)zamieszkuj.(w rozum.przepisów KC) w woj.lubelskim na obszarze LOF:pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedot.pracownika/os.zwolnione z przyczyn niedot.pracownika w okresie nie dłuższym niż 6m-cy przed dniem przystąp.do P ZADANIADoradztwo zawodowe.Szk", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Pracownicy Przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1182326.88", "WARTOSC": "1390972.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest uzyskanie zatrudnienia przez min. 55% osób z grupy 100 osób (10K, 90M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2020 - 31.12.2020 r. Grupę docelową stanowi 100 os.(10K,90M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Pośrednictwo pracy", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Aktywny LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 2.37}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1076991.66", "WARTOSC": "1267049.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "PROJEKT \"Od społecznej aktywności do zatrudnienia\" jest skierowany do 72 Uczestników Projektu (43K; 29M), osób wykluczonych (w tym dotkniętych ubóstwem) lub osób zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Lubelskiego Obszaru Funkcjonalnego (w rozum. przepisów KC), w tym: os. pozostające bez zatrudnienia, os. bezrobotne, os. o niskich kwalifikacjach, os. z niepełnosprawnościami; oraz otoczenie os. wykluczonych społecznie (jeśli dotyczy). Cel główny projektu: Do dn. 31.12.2019r. nastąpi wzrost integracji społecznej oraz poprawa dostępu do rynku pracy u 72 Uczestników Projektu (43K i 29M), osób wykluczonych lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu LOF; poprzez: - identyfikację potrzeb oraz pośrednictwo pracy, - wzmocnienie postawy społecznej i poradnictwo psychologiczne, - nabycie i podwyższenie kwalifikacji i kompetencji zawodowych, - nabycie doświadczenia zawodowego, - pomoc w uzyskaniu zatrudnienia; co jest spójne z Strategią Zintegrowanej Inwestycji Terytorialnej (ZIT) Lubelskiego Obszaru Funkcjonalnego (LOF), Strategią Rozwoju Woj. Lubelskiego do roku 2020, Strategią Europa 2020, Strategią rozwoju społeczno-gospodarczego Polski Wschodniej do roku 2020. Główne rezultaty projektu: 1. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu (26/17K/9M). 2. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu (33/20K/13M). 3. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) (22/14K/8M). Główne zadania w projekcie: 1. Diagnoza indywidualnych potrzeb uczestników. 2. Aktywizacja społeczna. 3. Aktywizacja edukacyjna. 4. Aktywizacja zawodowa. Projekt wynika i jest zgodny z aktualnym programem rewitalizacji Lubelskiego Obszaru Funkcjonalnego tj. na obszarze, na którym projekt bedzie realizowany", "BENEFICJENT": "INSTYTUT ORGANIZACJI PRZEDSIĘBIORSTW I TECHNIK INFORMACYJNYCH INBIT SP. Z O.O.", "TYTUL": "Od społecznej aktywności do zatrudnienia.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.97}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1014314.60", "WARTOSC": "1193311.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel główny: Zwiększenie zdolności do zatrudnienia u 72 osób (40K,32M) zamieszk. (w rozumieniu KC) obszar LOF będących os. zwolnionymi z przyczyn niedot. pracownika, w okresie nie dłuższym niż 6 m-cy przed dniem przystąp. do projektu/zwoln. z pracy/przewidz. do zwoln., poprzez poradnictwo zawod. i IPD, doradztwo psychol., staże, pośredn. pracy, szkol. język. i zawod. w zakresie: obsł. biurowej, spraw kadr.-płacowych, spraw rachunk.-księg., sprzedawca z kasą fiskalną, OZE oraz podjęcie lub utrzymanie zatrudnienia przez 40 os. do 30.XI.2021r. Grupę docelową stanowią 72 osoby (40K,32M), które zamieszkują teren LOF (w rozum. KC) należące do podgrup: a)  pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedot. pracownika, b)  osoby zwolnione z przyczyn niedot. pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu Lubelskiego Obszaru Funkcjon. Jednocześnie pracownicy przewidziani do zwolnienia będą stanowić maks. 10% GD. Główny rezultat: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-40. Główne zadania: doradztwo zawodowe i IPD, doradztwo psychologiczne, szkol. zawodowe i i językowe, staże, pośrednictwo pracy.", "BENEFICJENT": "CENTRUM SZKOLEŃ I INNOWACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Adaptacja do zmian", "DOFINANSOWANIE_UE_PER_CAPITA": 1.86}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "901872.57", "WARTOSC": "1061026.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt „Nowe otwarcie” obejmuje kompleksowe wsparcie 60 osób (24 kobiety, 36 mężczyzn) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu gmin województwa lubelskiego wchodzących w skład Lubelskiego Obszaru Funkcjonalnego, tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka (w rozumieniu przepisów Kodeksu Cywilnego). Szczególnym wsparciem zostaną objęte osoby z niskimi kwalifikacjami oraz osoby powyżej 50 roku życia.   Projekt realizowany przez Europejskie Centrum Doradczo – Szkoleniowe Rafał Dudzic w partnerstwie z Benefit Projekt Andrzej Bożek. Założeniem projektu jest poprawa sytuacji zawodowej oraz wzrost szans na zatrudnienie u min. 70 % uczestników w okresie od 01.04.2019 r. do 31.12.2020 r.   Osiągnięcie zaplanowanego celu będzie możliwe poprzez przejście pełnej ścieżki projektowej obejmującej: diagnozę kompetencji zawodowych wraz z utworzeniem IPD, oraz szkolenia zawodowe (Specjalista ds. sprzedaży; Logistyk/Spedytor, Doradca ds. OZE). Całość dopełni pośrednictwo pracy wraz z 6 miesięcznym stażem, w trakcie, którego uczestnicy przekują zdobytą wiedzę w umiejętności praktyczne, zwiększając swoją pozycję na lokalnym i regionalnym rynku pracy. Efektem zakończenia całego procesu wsparcia będzie podjęcie zatrudnienia przez co najmniej 55 % uczestników.   Takie rozwiązanie pozwoli na osiągnięcie celu działania 10.4 RPO WL na lata 2014 - 2020 jakim jest wsparcie usług adresowanych do przedsiębiorstw przechodzących procesy restrukturyzacyjne oraz ich pracowników ukierunkowane na dostosowanie się do zmian gospodarczych. Podjęte działania przyczynią się do kontynuacji zatrudnienia przez osoby zagrożone utratą pracy, jak również zmniejszą ryzyko bezrobocia wśród pracowników przedsiębiorstw restrukturyzowanych.", "BENEFICJENT": "EUROPEJSKIE CENTRUM DORADCZO - SZKOLENIOWE RAFAŁ DUDZIC", "TYTUL": "Nowe otwarcie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.65}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "779149.08", "WARTOSC": "916645.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okresie 01.11.2019-31.10.2020r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego, zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia, z terenu Lubelskiego Obszaru Funkcjonalnego Grupa docelowa to 60 osób (5 kobiet - K i 55 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia  z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "K.A.M. FIT KAMIL MAGOŚ", "TYTUL": "Aktywność na czasie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "819962.75", "WARTOSC": "964662.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Celem głównym projektu jest uzyskanie zatrudnienia przez min. 55% osób z grupy 105 osób (39K, 66M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.04.2019 - 31.12.2020 r.   Grupę docelową stanowi 105 os.(39K,66M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika.   Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "REGIONALNA IZBA GOSPODARCZA", "TYTUL": "Nowe kwalifikacje - mój nowy zawód", "DOFINANSOWANIE_UE_PER_CAPITA": 1.64}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "880118.68", "WARTOSC": "1035433.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Grupę docelową stanowi 80 os.(8K,72M) zamieszkujących, w rozumieniu przepisów KC, teren LOF(gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów(miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka), które są pracownikami przewidzianymi do zwolnienia lub zagrożonymi zwolnieniem lub osobami zwolnionymi (w okresie nie dł. niż 6 m-cy przed dniem przystapienia do projektu)z przyczyn niedotyczących pracownika. Pracownicy przewidziani do zwolnienia będą stanowili maks. 10% grupy docelowej. Min. 40% uczestników projektu stanowią osoby o niskich kwalifikacjach(do poziomu ISCED 3 wł.) - dane statystyczne dotyczące lubelskiego rynku pracy, które potwierdzają, że wskaźnik aktywności zawodowej jest wprost proporcjonalny do poziomu wykształcenia(źródło: Atywność ekonomiczna ludności w woj. lubelskim. Stan w IV kwartale 2017 r.). Ponadto, w projekcie wezmą udział wyłącznie osoby z wykształceniem min. podstawowym (wymogi WORD), które mają ukończone 21 lat (dla C, C+E, KWP) lub 24 lat (D, KWP), a także posiadają prawo jazdy kat. B – wymogi wynikają z regulacji prawnych dotyczących zawodów kierowców. Celem głównym projektu jest uzyskanie zatrudnienia przez 80 osób (8K, 72M) z Lubelskiego Obszaru Funkcjonalnego (LOF), które są przewidziane do zwolnienia oraz zagrożone zwolnieniem z pracy z przyczyn niedotyczących pracownika, lub zostały zwolnione z przyczyn niedotyczących pracownika w ciągu ostatnich 6 miesięcy. Cel zostanie osiągnięty dzięki ich udziałowi w programach typu outplacement, realizowanych w okresie realizacji projektu: 01.01.2019 - 30.09.2019 r. ", "BENEFICJENT": "ŁĘTOWSKI CONSULTING SZKOLENIA, DORADZTWO, ROZWÓJ MATEUSZ ŁĘTOWSKI", "TYTUL": "Programy outplacementowe - ZIT LOF", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "874015.05", "WARTOSC": "1028253.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 80UP (min.50kobiet,9 osób z niepełnosprawnościami)przewidzianych do zwolnienia,zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu, zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego( wg. KC)osiągnięta od 01.01.19 do 31.07.20 r GD to 80 UP(min.50K)pracownicy przewidziani do zwolnienia(mak.10%GD tj. 8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os. zwolnione z przyczyn dot. zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UPstanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)(16 UP)lub os.w wieku 50 lat i więcej(16 UP). Min.9UPto ON REZULTATY:Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-44 Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-64 GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych ,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych /doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem i gospodarką odpadami.  ", "BENEFICJENT": "ZWIĄZEK MŁODZIEŻY WIEJSKIEJ", "TYTUL": "Zmiana szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "794902.34", "WARTOSC": "935179.23", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okr. 01.05.2019-01.04.2020r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego (w tym 5K i 55M), zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób (5 kobiet - K i 55 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "GRANTUNION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inteligentny rozwój Twoich kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "871974.45", "WARTOSC": "1025852.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL PROJEKTU wzrost potencjału adaptacyjnego do zachodzących na rynku zmian i szans na zatrudnienie 90 UP przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracynw okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu Lubelskiego Obszaru Funkcjonalnego, w tym: min. 40 % osób o niskich kwalifikacjach, min. 5 % osób z niepełnosprawnosciami, min. 55% kobiet. Cel będzie zrealizowany do 30.11.2020r. poprzez kompleksowe działania:IPD,poradnictwo psychologiczne,pośrednictwo pracy, szkolenia, staze zaw, dodatek relokacyjny. zawodowe,staze zawodowe, dodatek relokacyjny. GŁÓWNE REZULTATY: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - 42 Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie- 75 GRUPA DOCELOWA: 75UP (42K) a) 68 pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy; b)7 osoby zwolnione z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do P. Jednocześnie pracownicy przewidziani do zwolnienia stanowić będą max 10% gr. doc. UP będą wyłącznie osoby zamieszkujące na t woj.lubelskiego Min. 40% UP stanowią os. o niskich kwalifikacjach Min. 5% będą stanowiły osoby z niepełnosprawnosciami GŁÓWNE ZADANIA: 1. PORADNICTWO ZAWODOWE Z UTWORZENIEM IPD DLA 75 OSÓB, 6 GODZ/OSOBA 2. PORADNICTWO PSYCHOLOGICZNE DLA 75 UP ,MIN.4GODZ/OSOBA 3.SZKOLENIA ZAWODOWE dla 60 osób ( 5 grup x średnio 12 osób) 4.POŚREDNICTWO PRACY dla 75 osób ( średnio 8 godz/osoba) 5. STAŻE ZAWODOWE DLA 70 OSÓB 6. DODATEK RELOKACYJNY , dla 8 UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przepis na zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "865361.37", "WARTOSC": "1018072.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL: Wyższa aktywność społeczno-zawodowa i zdolność do znalezienia zatrudnienia wśród os.z grupy docelowej,tj.48 os.z niepełnosprawnościami (min.28 kobiet) wykluczonych(w tym dotkniętych ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społecznym z terenu Lubelskiego Obszaru Funkcjonalnego(LOF), w okresie od 01.01 do 31.12 2019r. GŁÓWNE REZULTATY:Nabycie kwalifikacji lub kompetencji przez min.16os.,Podjęcie pracy przez min.12os.,Poszukiwanie pracy przez min.20os. GRUPA DOCELOWA: 48 os.fizycznych(min.28 kobiet) wykluczonych(w tym dotkniętych ubóstwem) lub os.zagrożonych ubóstwem lub wykluczeniem społecznym,zamieszkujących na obszarze LOF w rozumieniu przepisów Kodeksu Cywilnego. Os.z grupy docelowej to w 100% os.z niepełnosprawnościami (w tym z zaburzeniami psychicznymi),powyżej 18 roku życia. W projekcie min.90%uczestników będzie os.biernymi zawodowo(os.pozostającymi bez zatrudnienia) a co najwyżej 10%uczestników os.bezrobotnymi należącymi do III grupy osób sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004r.o promocji zatrudnienia i instytucjach rynku pracy. Os.bezrobotne o ustalonym I lub II profilu pomocy w oparciu o wyżej wymienioną ustawę nie zostaną objęte wsparciem w projekcie. W projekcie:min.14os.posiadać będzie niskie kwalifikacje,co najmniej 50%uczestników projektu będzie os.korzystającymi z PO PŻ 2014-2020, a zakres wsparcia w ramach projwktu będzie komplementarny i uzupełniać będzie działania współfinansowane z PO PŻ w ramach działań towarzyszących. GŁÓWNE ZADANIA:Diagnoza potrzeb uczestników wraz ze stworzeniem ścieżki reintegracji,Poradnictwo psychologiczne,Poradnictwo prawne i obywatelskie,Trening umiejętności społecznych,Szkolenie zawodowe z modułem uzupełniającym,Pośrednictwo pracy,Staż zawodowy.", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystaj szansę - otwórz się na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 1.58}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "858954.32", "WARTOSC": "1010534.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem głównym proj. jest podniesienie poziomu dostępności do edukacji, rynku pracy, włączenia społecznego oraz innowacyjności poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 100 osób (50K) z terenu Lubelskiego Obszaru Funkcjonalnegopracowników przewidzianych do zwolnienia 9(5K) lub zagrożonych zwolnieniem z przyczyn niedotyczących pracownika 41(21K)osób zwolnionych z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do projektu 50(24K); Okres realizacji projektu 01.09.2019-30.06.2021 Dla osiągnięcia celu niezbędna jest realizacja kompleksowego wsparcia:indywidualne doradztwo zawodowe–3,5 h/osgrupowe doradztwl\\o zaw. (warsztaty)-16 h na grupęporadnictwo psycholog.–2h/os.indywidualne pośrednictwo pracy-5 h/os. Dzięki w/w wsparciu UP nabędą kompetencje i umiejętności miękkie związane z poruszaniem się po rynku pracy, kulturą pracy, komunikacją interpersonalną, nauą autoprezentacji, kreowania własnego wizerunku i planowania kariery.szkolenia, kursy (kończące się uzyskaniem dokumentu potwierdzającego kompetencje/kwalifikacje UP) - potwierdzające nabycie, podniesienie, dostosowanie, uzupełnienie lub zmianę kwalifikacji zawodowych: SPECJALISTA/KA DS. KADR I PŁAC z egzaminem. ECDL (140h) dla 12 osóbMAGAZYNIER/KA z egzam. UDT na obsługę wózków jezdniowych (100h)  dla 18 osóbSPRZEDAWCA/CZYNI z egzam. ECDL (120h) dla 18 osóbMONTER/KA INSTALACJI ELEKTRYCZNYCH – z egz. SEP (60h) dla 12 osóbPAKIET SZKOLEŃ dla 40 osób – tz.\"szkolenia szyte na miarę\" pod potrzeby (OPERATORÓW: koparko-ładowarki, agregatów tynkarskich, rusztowań, żurawi przenośnych; KIEROWCÓW – KURSY PRAWA JAZDY KAT: C,C+E i kwalifikacji wstępnych, KAT T; SZKOLENIA: księgowości, wizażu, kucharz/ka, opiekun/ka,staż (3-4m-ce) prowadzący do nabycia praktycznych umiejętności oraz zdobycie dośw. w zakresie wykonywania nowego zawodu lub nowych kwalifikacji/uprawnień. Po zakończonym udziale w proj. co najmniej 55% UP, podejmie lub będzie kontynuować", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Szansa na zatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "859014.52", "WARTOSC": "1010605.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel P: przeciwdziałanie wzrostowi bezrobocia poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 60 osób zagrożonych zwolnieniem i zwolnionych z zakładów pracy objętych procesami restrukturyzacyjnymi z przyczyn niedot. pracownika, z terenu gmin woj. lubelskiego wchodzących w skład LOF, poprzez zapewnienie wsparcia w ramach kompleksowego programu outplacementu(ukierunkowanego na dostosowanie się do zmian gospodarczych) do 31.12.2020 r. Główne rezultaty: 1) efekt.zatrudn. zgod.z kryt. prem. nr 1. (wskaź.mierzony do 3 m-cy od daty zakończ.udziału w P) (warunki: u. o pracę na okres min.3 m-cy na min. 1/2 etatu; um. cyw.-prawna ( na min.3 m-ce, wartość um. równa lub wyższa 3-krotności min. wynagrodzenia; samozatrud.).  2) wzmocnienie/nabycie nowych kompet./umiejętności/kwalifik. przez os. zagrożone zwolnieniem z zakładów pracy,dzięki czemu utrzymają status os.pracującej.  Grupa docelowa: 60 os.(38K,22M)  z terenu gmin woj. lubelskiego wchodzących w skład LOF: a) 6 pracowników przewidzianych do zwolnienia z pracy z przyczyn dotyczących zakładu pracy (max. 10% grupy docelowej - zgodn. z kryt. specyf. nr 1) b) 54 os. zagrożone zwolnieniem lub zwolnionych z pracy z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 m-cy przed dniem przystąpienia do P. W grupie doc. 40%, tj. 24 osoby (kryt.prem.nr 2) będą to osoby o niskich kwalifikacjach do poz. ISCED3 włącznie lub osoby w wieku 50 lat i więcej. Wskaźnik efekt. zatrud.w P wynosi 55% (kryt. prem. nr 1). P  zakłada zatrudnienie os. zagrożonych utratą pracy, co przyczyni się do osiągnięcia celu szczegół. prioryt. inwestycyjnego 8v \"zwiekszenie dostępu do zatrudnienia lub jego kontynuacji os. objętych działaniami typu outplacement\". Główne zadania: Zad.1: Wsparcie psychologiczno-doradcze (z IPD) Zad.2: Wsparcie szkoleniowe Zad.3: Pośrednictwo pracy Zad.4: Staże zawodowe    ", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Outplacement – to się opłaca", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "842349.02", "WARTOSC": "990998.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 84 UP(min.47kobiet,5 osób z niepełnosprawnościami)przewidzianych do zwolnienia, zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu, zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego(wg. KC)osiągnięta od 01.01.20 do 31.12.20 r. GRUPA DOCELOWA:84 Uczestników Projektu(min.55%GD tj.47K)pracownicy przewidziani do zwolnienia(mak.10%GD tj.8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os.zwolnione z przyczyn dot.zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UP(tj.35 UP)stanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)lub os.w wieku 50 lat i więcej(min.24 UP) Min.5% GD(tj.5 UP)to ON REZULTATY:Liczba osób,które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-47(26K/21M) Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-68(38K/30) GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych oraz językowe,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych/doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem i", "BENEFICJENT": "HUMAN DISCOVERS CENTRUM ANALIZ I ROZWOJU PLACÓWKA KSZTAŁCENIA USTAWICZNEGO DAPOL KARINA JAKUBEK", "TYTUL": "Wysokie Kwalifikacje=Sukces Zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "843820.62", "WARTOSC": "992730.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "CEL:Wyższa zdolność do ponownego zatrudnienia nabyta przez udział w kompleksowym wsparciu u 84 UP(min.47kobiet,5 osób z niepełnosprawnościami)przewidzianych do zwolnienia,zagrożonych zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6mcy przed dniem przystąpienia do projektu,zamieszkujących na terenie Lubelskiego Obszaru Funkcjonalnego(wg.KC)osiągnięta od 01.01.20 do 31.12.20r GRUPA DOCELOWA:84 Uczestników Projektu(min.55%GD tj.47K)pracownicy przewidziani do zwolnienia(mak.10%GD tj.8 UP)lub zagrożeni zwolnieniem z pracy z przyczyn dotyczących zakładu pracy i os. zwolnione z przyczyn dot. zakładu pracy w okr.nie dłuższym niż 6mcy przed dniem przystąpienia do projektu zamieszkujących(zgodnie z KC)na terenie LOF. Co najmniej 40% UP(tj.35 UP)stanowią os.niskich kwalifikacjach(do poz.ISCED3 włącznie)lub os.w wieku 50 lat i więcej(min.24 UP) Min.5% GD(tj.5 UP)to ON REZULTATY:Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie-47(26K/21M) Liczba osób, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-68(38K/30) GŁÓWNE ZADANIA: 1.indywidualne doradztwo zawodowe zakończone opracowaniem /aktualizacją Indywidualnego Planu Działania 2.Poradnictwo psychologiczne 3.Szkolenia prowadzące do podniesienia,uzupełnienia lub zmiany kwalifikacji zawodowych oraz językowe,zakończone uzyskaniem dokumentu potwierdzającego kompetencjelub kwalifikacje. 4.Staże służące nabywaniu lub uzupełnianiu doświadczenia zawodowego oraz rozwojowi praktycznych umiejętności w zakresie wykonywania danego zawodu 5.Pośrednictwo pracy Projekt zakłada organizację form wsparcia prowadzących nabycia,podniesienia,uzupełnienialub zmiany kwalifikacji zawodowych /doświadczenia zawodowego zgodnych ze zidentyfikowanymi potrzebami pracodawców z woj.lubelskiego, działających w sektorze zielonej gospodarki(poza rolnictwem)tj.transportem zbiorowym,OZE,budownictwem", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Lubelski Obszar Wysokich Kwalifikacji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841321.50", "WARTOSC": "989790.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "GŁ. CELEM PROJ. jest WZROST POTENCJAŁU ADAPCYJNEGO DO ZMIAN ZACHODZ. NA RYNKU PR. NA TERENIE LOF 60 (w tym min. 36K) pracow. przedsięb. zagroż. utratą zatrudn. lub będących w okresie wypowiedz. oraz os. zwoln. w okresie nie dłuższym niż 6 m-cy z przyczyn dot. zakł. pr., o cechach zg. z GD do 31.10.2020 r. Uczestnikami/czkami Projektu będą wyłącznie pracownicy przedsiębiorstw posiadających siedzibę lub j. organ. na terenie woj. lubelskiego LOF, zatrudnieni na terenie woj. lubelskiego-LOF lub os. pozostające bez pracy, które zamieszkują w rozum. KC na obszarze woj. lubelskiego-LOF. Cel główny zostanie osiągnięty w okresie realizacji proj., tj. od 01.2020 do 10.2020 r. Zadania: 1/ Doradztwo zawodowe z tworzeniem IPD (4h/UP); 2/ Poradnictwo psychologiczne (8h/UP); 3/ Szkolenia podnoszące kwalifikacje i/ lub kompetencje zawodowe z certyfikacją rozpoznawalną i uznawaną w danym środowisku, sektorze, branży (120h/gr.); 4/ Średnio 4- miesięczne Staże Zawodowe; 5/ Indywidualne Pośrednictwo Pracy (12h/UP). Efekty wsparcia: -opracowanie IPD dla 60 UP, -wzrost wiary we własne możliwości wśród 60 UP, -nabycie kwalifikacji i/ lub kompetencji zawod. wśród 60 UP, -nabycie doświadczenia poprzez staże zawodowe wśród 60 UP, -podniesienie umiejętności poruszania się na rynku pracy wśród 60 UP. Co najmniej 55% Uczestników (33 os.) podejmie lub będzie kontynuować zatrudnienie. Wartość projektu: 989 790,00 zł.  ", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.54}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "818815.11", "WARTOSC": "963311.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Typ P:1a,1b Cel Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi Lubeslkiego Obszaru Funkcjonalnego  poprzez kompleksowy projekt od 1.01.2019-31.12.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu Lubelskiego Obszaru Funkcjonalnego –z obszarów objętych programem rewitalizacji w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 Główne rezultaty Liczba osób zagrożonych ubóstwem lub wykluczeniem społ, które uzyskały kwalifikacje po opuszczeniu programu-32 - L osób zagrożonych ubóstwem lub wykluczeniem społ poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społ pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-21 P zakłada osiągnięcie wskaźnika efektywności zatrud po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społ na poziomie min.30%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 20% Działania: 1.Diagnoza potrzeb UP 4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60UP", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zintegrowani", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "826433.66", "WARTOSC": "972274.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Celem projektu jest nabycie kwalifikacji i umiejętności dostosowanych do potrzeb regionalnego rynku pracy przez 84 osoby (51K/33M) z terenu Lubelskiego Obszaru Funkcjonalnego zwolnionych z przyczyn niedot.pracownika w okresie nie dłuższym niż 6 miesięcy przed przystąpieniem do proj.lub przewidzianych do zwolnienia/zagrożonych zwolnieniem z przyczyn niedot.pracownika (min.40% odbiorców wsparcia będą stanowić os.o niskich kwalifikacjach lub os.w wieku 50+) poprzez uzyskanie kompleksowego wsparcia outplacementowego od.1.01.do 31.10.2020,obejmującego (w zależności od indyw.potrzeb określonych podczas IPD): szkolenia zawodowe z modułem ICT,poradnictwo psychologiczne,staże,pośrednictwo pracy,umożliwającego ponowne podjęcie/utrzymanie zatrudnienia przez min.47os. Uczestnikami projektu będą 84 osoby(51K/33M):pracownicy przewidziani do zwolnienia lub zagrożeni zwolnieniem z pracy z przyczyn niedotyczących pracownikaosoby zwolnione z przyczyn niedotyczących pracownika w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu zamieszkujący na terenie Lubelskiego Obszaru Funkcjonalnego (gminy:Głusk,Jabłonna,Jastków,Konopnica,Lubartów,Lubartów (miasto),Lublin,Mełgiew, Nałęczów,Niedrzwica Duża,Niemce,Piaski,Spiczyn,Strzyżewice,Świdnik,Wólka). Pracownicy przewidziani do zwolnienia będą stanowić maks.10% gr.doc.tj.9os. Co najmniej 40%uczestników tj.34os. stanowią osoby o niskich kwalifikacjach (do poziomu ISCED 3 włącznie) lub osoby w wieku 50 lat i więcej. Zadania:doradztwo zawodowe z IPD (obligatoryjne)szkolenia zakończone uzyskaniem kwalifikacji lub kompetencji + dodatkowy moduł ICTporadnictwo psychologiczne3-miesięczne stażepośrednictwo pracy Rezultaty: Liczba osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie - min.47os.", "BENEFICJENT": "FUNDACJA INICJATYW SPOŁECZNYCH BARWY ZIEMI", "TYTUL": "Zawodowa adaptacja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.51}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "794218.30", "WARTOSC": "934374.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okresie 01.07.2020-30.06.2021r. grupy 60 osób z terenu Lubelskiego Obszaru Funkcjonalnego, zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 60 osób zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, zagrożeni zwolnieniem i przewidziani do zwolnienia, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "KAMEA PAWEŁ KOZARZEWSKI", "TYTUL": "Mobilnie i funkcjonalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "782663.00", "WARTOSC": "920780.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Projekt „Klucz do kariery” obejmuje kompleksowe wsparcie 50 osób (25 kobiet, 25 mężczyzn) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu z terenu gmin województwa lubelskiego wchodzących w skład Lubelskiego Obszaru Funkcjonalnego, tj. gminy: Głusk, Jabłonna, Jastków, Konopnica, Lubartów, Lubartów (miasto), Lublin, Mełgiew, Nałęczów, Niedrzwica Duża, Niemce, Piaski, Spiczyn, Strzyżewice, Świdnik, Wólka (w rozumieniu przepisów Kodeksu Cywilnego). Szczególnym wsparciem zostaną objęte osoby z niskimi kwalifikacjami oraz osoby powyżej 50 roku życia.   Projekt realizowany przez Benefit Projekt Andrzej Bożek w partnerstwie z Europejskim Centrum Doradczo – Szkoleniowym Rafał Dudzic. Założeniem projektu jest poprawa sytuacji zawodowej oraz wzrost szans na zatrudnienie u min. 70 % uczestników w okresie od 01.08.2019 r. do 31.12.2020 r.   Osiągnięcie zaplanowanego celu będzie możliwe poprzez przejście pełnej ścieżki projektowej obejmującej: diagnozę kompetencji zawodowych wraz z utworzeniem IPD, oraz szkolenia zawodowe (Specjalista ds. rachunkowo - finansowych; Pracownik biurowy, Doradca ds. OZE). Całość dopełni pośrednictwo pracy wraz z 6 miesięcznym stażem, w trakcie, którego uczestnicy przekują zdobytą wiedzę w umiejętności praktyczne, zwiększając swoją pozycję na lokalnym i regionalnym rynku pracy. Efektem zakończenia całego procesu wsparcia będzie podjęcie zatrudnienia przez co najmniej 55 % uczestników.   Takie rozwiązanie pozwoli na osiągnięcie celu działania 10.4 RPO WL na lata 2014 - 2020 jakim jest wsparcie usług adresowanych do przedsiębiorstw przechodzących procesy restrukturyzacyjne oraz ich pracowników ukierunkowane na dostosowanie się do zmian gospodarczych. Podjęte działania przyczynią się do kontynuacji zatrudnienia przez osoby zagrożone utratą pracy, jak również zmniejszą ryzyko bezrobocia wśród pracowników przedsiębiorstw restrukturyzowanych.", "BENEFICJENT": "BENEFIT PROJEKT ANDRZEJ BOŻEK", "TYTUL": "Klucz do kariery", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "871542.69", "WARTOSC": "1025344.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn", "OPIS": "Cel proj.-zwiększenie aktywności społeczno-zawod. oraz szans na podjęcie zatrudnienia u 78os. niezatrud. wyklucz lub zagroż. ubóstwem/wyklucz społ.[ZU/WS], w tym ON w wieku 18 lat i więcej (47K,31M) zamieszk. obszary objęte działaniami rewitaliz. gmin.-pkt.1.8 do 09.2019r. przez realizację kompleksowego programu aktywizacji społ.-zawod. obejmujący: diagnozę indyw. potrzeb i potencjałów U proj., trening umiejętn. i komp. społ.,wsparcie specjalist., pośred. pracy, szkol, staże. GD-78 osób niezatrud. w wieku 18 lat i więcej wyklucz. lub ZU/WS (47K/31M) zamieskz. jeden z obszarów objętych działaniami rewitaliz. gmin. pkt.1.8 (zgodnie z kodeksem cyw.) w tym:100% os.wpisujących się w minimum jedną z kategorii (ON, os. korzystając z pom. społ. lub kwalifik. się do objęcia wsparciem pom. społ., os. o których mowa w art.1 ust.2 z dni 13.06.2003r. o zatrud soc,bezrob. wyłącznie zakwalifik. do III profilu pom.,os.korz. z PO PŻ) Zad. -diagnoza indyw. potrzeb i potencjałów U proj., trenieng komp. i umiejętn. społ.,wsparcie specjalist.,pośred. pracy, szkol. Główne rez. 1. Liczba os.zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu-68os. 2. Liczba os.zagroż.U/WS poszukujących pracy po opuszczeniu progr.- 36os. 3. Liczba os. zagroż. U/WS prac.po opuszczeniu progr.(łącznie z prac. na własny rach.)-20os. Efektywność społ.-zatrud. w odniesieniu do os.zagroż.U/WS min.poz.efektyw.społ. na poz. 34%, a min.poziom.egektywn/zatrud.-22% w odniesieniu do os. o znacznym stopniu niepełnospr, os. z niepełnospr. intelektualną,os. z niepełnospr. sprzężonymi min, poziom efektyw. Społ. na poz. 34%, a min. poziom efektyw.zatrud.–12%.", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ -FUNDACJA NOWY STAW", "TYTUL": "Rewitalizacja !", "DOFINANSOWANIE_UE_PER_CAPITA": 1.27}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "436084.29", "WARTOSC": "513040.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski", "OPIS": "Wzrost aktywności zawodowej na rynku pracy w okr. 01.10.2019-30.06.2020r. grupy 30 osób z terenu Lubelskiego Obszaru Funkcjonalnego (w tym 3K i 27M), zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu lub pracowników przewidzianych do zwolnienia lub zagrożonych zwolnieniem z pracy z przyczyn niedotyczących pracownika - poprzez zastosowanie zindywidualizowanych instrumentów i usług aktywizacji zawodowo-edukacyjnej. Grupa docelowa to 30 osób (3 kobiet - K i 27 mężczyzn - M) zwolnionych z przyczyn dotyczących zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, z terenu Lubelskiego Obszaru Funkcjonalnego Rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 55% Zadania: 1. Wsparcie identyfikacyjno-doradcze 2. Wsparcie szkoleniowe 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "FUNDACJA \"ZIELONY SŁOŃ\"", "TYTUL": "Aktywność - Mobilność - Funkcjonalność", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}], "children": [{"name": "Oświata i wychowanie", "v": "11,15 mln zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 40.44, "v_pc": "1972,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "0.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "6,21 mln zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 55.73}, {"name": "Pozostała działalność", "v": "1,18 mln zł", "v_zmiana": 305.4, "v_kierunek": "więcej", "procent": 10.59}, {"name": "Gimnazja", "v": "1,12 mln zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 10.08}, {"name": "Przedszkola", "v": "826,37 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 7.41}, {"name": "Nauka specjalna w SP", "v": "622,48 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 5.58}, {"name": "Oddziały przedszkolne w SP", "v": "406,39 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 3.64}, {"name": "Stołówki szkolne i przedszkolne", "v": "301,15 tys zł", "v_zmiana": 53.6, "v_kierunek": "więcej", "procent": 2.7}, {"name": "Dowożenie uczniów do szkół", "v": "217,39 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 1.95}, {"name": "Nauka specjalna w przedszkolach", "v": "163,90 tys zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": 1.47}, {"name": "Podręczniki dla szkół podstawowych", "v": "43,64 tys zł", "v_zmiana": 25.1, "v_kierunek": "mniej", "procent": 0.39}, {"name": "Nauka specjalna w szkołach średnich", "v": "41,70 tys zł", "v_zmiana": 47.7, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Dokształcanie nauczycieli", "v": "6,06 tys zł", "v_zmiana": 20.6, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Rodzina", "v": "8,21 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 29.81, "v_pc": "1453,94 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "8.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "5,47 mln zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 66.54}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,37 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 28.87}, {"name": "Wspieranie rodziny", "v": "291,08 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 3.54}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "64,05 tys zł", "v_zmiana": 23.5, "v_kierunek": "więcej", "procent": 0.77}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "13,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}, {"name": "NIEZNANY_04", "v": "4,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.04}, {"name": "Rodziny zastępcze", "v": "3,13 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": 0.03}, {"name": "Karta Dużej Rodziny", "v": "0,57 tys zł", "v_zmiana": 407.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "2,29 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 8.31, "v_pc": "405,40 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "30.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,99 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 86.94}, {"name": "Pozostała działalność", "v": "99,32 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "91,82 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 4.0}, {"name": "Urzędy wojewódzkie", "v": "69,04 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": 3.01}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "38,95 tys zł", "v_zmiana": 93.8, "v_kierunek": "więcej", "procent": 1.7}]}, {"name": "Transport i łączność", "v": "1,46 mln zł", "v_zmiana": 61.3, "v_kierunek": "więcej", "procent": 5.29, "v_pc": "258,28 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "76.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "1,32 mln zł", "v_zmiana": 104.7, "v_kierunek": "więcej", "procent": 90.2}, {"name": "Drogi wewnętrzne", "v": "117,35 tys zł", "v_zmiana": 423.2, "v_kierunek": "więcej", "procent": 8.04}, {"name": "Drogi publiczne wojewódzkie", "v": "19,92 tys zł", "v_zmiana": 398.0, "v_kierunek": "więcej", "procent": 1.36}, {"name": "Lokalny transport zbiorowy", "v": "5,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.38}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,15 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 4.16, "v_pc": "203,37 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "62.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "572,47 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 49.82}, {"name": "Oświetlenie ulic, placów i dróg", "v": "535,94 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 46.64}, {"name": "Oczyszczanie miast i wsi", "v": "26,27 tys zł", "v_zmiana": 34.0, "v_kierunek": "więcej", "procent": 2.28}, {"name": "Pozostała działalność", "v": "14,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.25}]}, {"name": "Pomoc społeczna", "v": "1,01 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 3.66, "v_pc": "178,87 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "348,46 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 34.47}, {"name": "Zasiłki stałe", "v": "202,16 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 20.0}, {"name": "Pozostała działalność", "v": "116,00 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 11.47}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "111,24 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 11.0}, {"name": "Domy pomocy społecznej", "v": "91,62 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 9.06}, {"name": "Pomoc w zakresie dożywiania", "v": "65,22 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 6.45}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "51,32 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 5.07}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "17,48 tys zł", "v_zmiana": 35.0, "v_kierunek": "mniej", "procent": 1.72}, {"name": "Usuwanie skutków klęsk żywiołowych", "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.49}, {"name": "Dodatki mieszkaniowe", "v": "2,13 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 0.21}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "573,43 tys zł", "v_zmiana": 34.1, "v_kierunek": "więcej", "procent": 2.08, "v_pc": "101,49 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "59.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "241,92 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 42.18}, {"name": "Biblioteki", "v": "200,65 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 34.99}, {"name": "Ochrona zabytków i opieka nad zabytkami", "v": "75,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.21}, {"name": "Pozostała działalność", "v": "55,07 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 9.6}]}, {"name": "Rolnictwo i łowiectwo", "v": "541,12 tys zł", "v_zmiana": 84.3, "v_kierunek": "mniej", "procent": 1.96, "v_pc": "95,77 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "9.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "308,20 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": 56.95}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "221,38 tys zł", "v_zmiana": 93.0, "v_kierunek": "mniej", "procent": 40.91}, {"name": "Izby rolnicze", "v": "11,53 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 2.13}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "393,07 tys zł", "v_zmiana": 66.8, "v_kierunek": "mniej", "procent": 1.42, "v_pc": "69,57 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "46.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "393,07 tys zł", "v_zmiana": 66.8, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Zarządzanie kryzysowe", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "152,17 tys zł", "v_zmiana": 642.8, "v_kierunek": "więcej", "procent": 0.55, "v_pc": "26,93 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "64.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "163.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "141,64 tys zł", "v_zmiana": 591.4, "v_kierunek": "więcej", "procent": 93.08}, {"name": "Fundusz Solidarnościowy", "v": "5,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.63}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.28}]}, {"name": "Obsługa długu publicznego", "v": "137,57 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "24,35 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "55.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "137,57 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "120,27 tys zł", "v_zmiana": 78.0, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "21,29 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "119,38 tys zł", "v_zmiana": 78.5, "v_kierunek": "więcej", "procent": 99.26}, {"name": "Pozostała działalność", "v": "0,89 tys zł", "v_zmiana": 28.6, "v_kierunek": "więcej", "procent": 0.73}]}, {"name": "Kultura fizyczna", "v": "102,19 tys zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": 0.37, "v_pc": "18,09 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "49,00 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 47.94}, {"name": "Obiekty sportowe", "v": "37,66 tys zł", "v_zmiana": 165.7, "v_kierunek": "więcej", "procent": 36.84}, {"name": "Pozostała działalność", "v": "15,54 tys zł", "v_zmiana": 80.5, "v_kierunek": "mniej", "procent": 15.2}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "98,26 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 0.35, "v_pc": "17,39 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "56,22 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 57.21}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "17,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 18.24}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "14,12 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": 14.36}, {"name": "Szkolne schroniska młodzieżowe", "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 10.17}]}, {"name": "Ochrona zdrowia", "v": "68,94 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "12,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "67,94 tys zł", "v_zmiana": 17.0, "v_kierunek": "mniej", "procent": 98.54}, {"name": "Zwalczanie narkomanii", "v": "1,00 tys zł", "v_zmiana": 228.2, "v_kierunek": "więcej", "procent": 1.45}]}, {"name": "Urzędy państwowe", "v": "51,29 tys zł", "v_zmiana": 40.3, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "9,08 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "21.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "3.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "25,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.1}, {"name": "Wybory do Parlamentu Europejskiego", "v": "23,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.34}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.54}]}, {"name": "Informatyka", "v": "47,91 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "8,48 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "84.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "134.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "47,91 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "0,16 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "0,16 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}