[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2162364.82", "WARTOSC": "2565691.53", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu będzie zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie łęczyńskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez100 osób zarejestrowanych w PUP.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt będzie zgodny z prawodawstwem krajowym w zakresie odnoszącym się do sposobu realizacji i zakresu projektu.Projekt będzie zgodny z pozostałymi właściwymi zasadami unijnymi (w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami i zasadą zrównoważonego rozwoju) oraz prawodawstwem unijnym.Projekt będzie zgodny ze Szczegółowym Opisem Osi Priorytetowych PO WER.Projekt będzie zgodny z właściwym celem szczegółowym PO WER. Wydatki w projekcie będą zgodne z Wytycznymi w zakresie kwalifikowalności wydatków w ramach EFRR, EFS, FS na lata 2014-2020 i niezbędne do osiągniecia celów projektu.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łęczyńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.65}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1786624.94", "WARTOSC": "1944308.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie łęczyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 100 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt jest zgodny z prawodawstwem krajowym w zakresie odnoszącym się do sposobu realizacji i zakresu projektu. Projekt jest zgodny z pozostałymi właściwymi zasadami unijnymi (w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami i zasadą zrównoważonego rozwoju) oraz prawodawstwem unijnym. Projekt jest zgodny ze Szczegółowym Opisem Osi Priorytetowych PO WER. Projekt jest zgodny z właściwym celem szczegółowym PO WER.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łęczyńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.11}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1584419.49", "WARTOSC": "1864022.94", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu będzie zwiększenie możliwości zatrudnienia oraz aktywizacja 223 osób (135K, 88M) bezrobotnych w wieku 30 lat i więcej pozostających bez pracy w powiecie łęczyńskim w okresie od stycznia 2020 do końca czerwca 2021 roku. Uwzględniony zostanie udział osób o niskich kwalifikacjach, długotrwale bezrobotnych, oraz osób z niepełnosprawnościami. 100 uczestników projektu podejmie pracę po zakończeniu udziału w projekcie. W ramach projektu wsparciem objęte zostaną osoby w wieku 30+. Przedstawienie uczestnikom/czkom konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o prom. zatrud. i instyt. rynku pracy tj. opracowanie IPD, objęcie usługą pośrednictwa pracy lub poradnictwa zawodowego, skier. na staż, szkolenie indywidualne lub grupowe, refundacja wyposażenia lub doposażenia stanowiska pracy dla skier. bezrobotnego, oraz przyznanie jednorazowych środków na rozpoczęcie działalności gospodarczej. (Kryt. for. spec 6)Wartość środków przeznaczonych na realizację wsparcia w postaci jednorazowych środków na podjęcie działalności gospodarczej, nie może przekroczyć 20% wartości projektu - 12,47% budżetu projektu bedą stanowiły środki na dotacje. Projekt będzie zgodny z właściwymi politykami i zasadami wspólnotowymi (w szczegól. zasadą równości szans i niedyskryminacji, w tym dostęp. dla osób z niepełnosprawnościami, oraz koncepcją zasadą zrównoważonego rozwoju), oraz z prawodawstwem wspólnotowym i krajowym. (Kryt. for. spec 7)W projekcie zapewniona będzie możliwość skorzystania ze wsparcia osobom, które zakończyły udział w projektach z zakresu włączenia społecznego realizowanych w ramach Osi 11 Włączenie społeczne RPO WL oraz współpracuje w tym zakresie z działającymi na obszarze realizacji projektu instytucjami pomocy i integracji społecznej. Do instytucji wysłane zostaną info. i plakaty promujące projek", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywni 2020", "DOFINANSOWANIE_UE_PER_CAPITA": 27.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1321107.73", "WARTOSC": "1554244.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem głów. proj. jest zwiększ. szans na zatrudnienie oraz wzrost integracji społ. i zaw. 57 osób (34  K i 23 M) niepracujących zaw., zagroż. wykluczeniem społ. i/lub wyklucz. społ., zam. na terenie woj. lub. w rozumieniu KC w 4 gminach wiejskich: Cyców, Milejów, Puchaczów, Spiczyn i Ludwin oraz w gminie miejsko –wiejskiej Łęczna poprzez realizację kompleksowego programu obejmującego: wsparcie doradcze (doradca zaw.), psycholog.  (psycholog), socjalne (prac. soc.), bieżące wsparcie spec. ds. reintegracji zaw.; szkolenia zaw. oraz śr. 5-6 miesięczne staże zaw.  realizowane u pracodawców z terenu woj. lub., spełniające standardy wskazane w Europejskiej Ramie Jakości Praktyk i Staży Efektem finalnym realizacji celu głów. ma być podjęcie zatrudnienia przez 5 os. (2 K i 3 M) do 31.12.2020 Dział. w ramach proj. będą adekwatne do zdiagn. specyficznych potrzeb grup docelowych, i odbywać się będą na podstawie ścieżek reintegracji sporz. dla każdej os., z uwzględnieniem diagnozy sytuacji problem., zasobów, potencjału, predyspozycji, potrzeb. wsparcie będzie skoncentrowane na UP i ich potrzebach. Efekty proj.: 1) podniesienia jakości, skuteczności i efektywności działań instytucji pom. na rzecz włączenia społ. 2) zrealizowanie kompleksowych działania na rzecz aktywizacji i integracji społ. i zaw. klientów jedn. 3) zrealizowanie zasady równości szans i niedyskryminacji, w tym dostępności dla os. niepełnospr. i zasady równości szans K i M w ramach proj.            ", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWE CENTRUM POMOCY RODZINIE W ŁĘCZNEJ", "TYTUL": "NIEMOŻLIWE A JEDNAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 23.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1316282.19", "WARTOSC": "1561796.62", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie łęczyńskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 87 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia).W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt jest zgodny z prawodawstwem krajowym w zakresie odnoszącym się do sposobu realizacji i zakresu projektu.Projekt jest zgodny z pozostałymi właściwymi zasadami unijnymi (w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami i zasadą zrównoważonego rozwoju) oraz prawodawstwem unijnym.Projekt jest zgodny ze Szczegółowym Opisem Osi Priorytetowych PO WER.Projekt jest zgodny z właściwym celem szczegółowym PO WER.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łęczyńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.92}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "15221706.50", "WARTOSC": "17907890.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: Wzrost o 600 liczby przedsiębiorstw sektora MŚP z podregionu lubelskiego, które skorzystały z usług rozwojowych poprzez dofinansowanie usług rozwojowych dla 3578 przedsiębiorców i pracowników oddelegowanych przez przedsiębiorców do końca 2023r. Wskaźniki rezultatu: 3221 osoby, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 540 mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie Wskaźniki produktu: 3578 osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie 716 osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, w wieku 50 lat i więcej objętych wsparciem w programie 1396 osób pracujących o niskich kwalifikacjach objętych wsparciem w programie 600 mikro-, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie Grupę docelową stanowią: 1) Przedsiębiorcy sektora MŚP prowadzący działalność gospodarczą na terenie województwa lubelskiego oraz ich pracownicy/kadra zarządzająca, 2) osoby fizyczne prowadzące działalność gospodarczą na terenie województwa lubelskiego. Główne zadania: Usługi rozwojowe dla MŚP", "BENEFICJENT": "WSCHODNIA AGENCJA ROZWOJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Usługi rozwojowe dla MŚP z podregionu lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 21.38}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1222868.50", "WARTOSC": "1330796.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie łęczyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 100 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt jest zgodny z prawodawcstwem krajowym. Projekt jest zgodny z zasadami unijnymi ( w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami i zasadą zrównoważonego rozwoju) oraz z prawodawstwem unijnym.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łęczyńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.29}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1159400.00", "WARTOSC": "1261700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 29 roku życia pozostających bez pracy w powiecie łęczyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 70 Uczestników i Uczestniczek projektu.W ramach projektu wsparciem objęte zostaną osoby poniżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika/uczestniczki. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i insturmenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łęczyńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.19}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "14024027.60", "WARTOSC": "16498856.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest poprawa konkurencyjności co najmniej 1334 przedsiębiorstw sektora MŚP w podregionie lubelskim poprzez objęcie co najmniej 3130 ich pracowników usługami rozwojowymi oraz przystosowanie pracodawców i pracowników do koniecznych zmian zachodzących w gospodarce. Cel zostanie osiągnięty do 30.06.2019 r. Wsparcie w projekcie jest realizowane w oparciu o podejście popytowe. Oznacza to zastosowanie mechanizmu dystrybucji środków ukierunkowanego na możliwość dokonania samodzielnego wyboru usług rozwojowych przez przedsiębiorcę odpowiadających na jego indywidualne potrzeby rozwojowe. W związku z tym, to przedsiębiorca decyduje, jakiego wsparcia potrzebuje i sam dokonujea wyboru najlepszej według niego usługi rozwojowej. W celu realizacji tego podejścia Polska Agencja Rozwoju Przedsiębiorczości opracowała i wdrożyła Bazę Usług Rozwojowych, za pośrednictwem której przedsiębiorcy mogą dokonywać między innymi wyboru usługi rozwojowej. Wszystkie usługi rozwojowe dla przedsiębiorstw z województwa lubelskiego finansowane ze środków europejskich muszą być realizowane za jej pośrednictwem. Przedsiębiorca ponosi koszty za usługę rozwojową ze środków własnych, a następnie Operator refunduje mu część kosztów zgodnie z zapisami umowy o dofinansowanie usługi rozwojowej. Projekt przewiduje wsparcie dla mikro, małych i średnich przedsiębiorstw z podregionu lubelskiego, tj. m. Lublin, powiatu lubelskiego, lubartowskiego, świdnickiego i łęczyńskiego. Preferowani są przedsiębiorcy, którzy uzyskali wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER; przedsiębiorcy zgłaszający swoich pracowników w wieku 50+  bądź pracowników o niskich kwalifikacjach (do poziomu ISCED 3 włącznie); przedsiębiorstwa działające w obszarze inteligentnych specjalizacji województwa lubelskiego w kontekście realizacji celów strategicznych województwa; przedsiębiorstwa wysokiego wzrostu i przedsiębiorcy zgłaszający do objęcia wsparciem kobie", "BENEFICJENT": "LUBELSKI PARK NAUKOWO-TECHNOLOGICZNY S.A.", "TYTUL": "Usługi rozwojowe dla MŚP w podregionie lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 19.69}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1084387.64", "WARTOSC": "1275750.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu będzie zwiększenie możliwości zatrudnienia oraz aktywizacja 142 osób (82K, 60M) bezrobotnych w wieku 30 lat i więcej pozostających bez pracy w powiecie łęczyńskim  w okresie od stycznia 2017 do grudnia 2017 roku. Uwzględniony zostanie udział osób długotrwale bezrobotnych, oraz osób z niepełnosprawnościami. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 65 osób bezrobotnych. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Przedstawienie uczestnikom/czkom konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. opracowanie IPD, objęcie usługą pośrednictwa pracy lub doradztwa zawodowego, skierowanie na staż, szkolenie indywidulalne lub grupowe, wyposażenie lub doposażenie stanowiska pracy dla skierowanego bezrobotnego. Projekt zostanie dostosowany do wymogów formalnych i do wymogu RPO WL na lata 2014-2020, będzie zgodny z właściwymi politykami i zasadami wspólnotowymi ( w szczególności zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami, oraz koncepcją zasadą zrównoważonego rozwoju), oraz z prawodawstwem wspólnotowym i krajowym.  ", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywni 2017", "DOFINANSOWANIE_UE_PER_CAPITA": 18.88}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "841854.87", "WARTOSC": "990417.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Cel: \"Reintegracja społeczna i zawodowa 50 os. niepełnosprawnych (30K) z terenu powiatu łęczyńskiego (w tym miasta Łęczna) i zwiększenie ich udziału w życiu społecznym i zawodowym poprzez uczestnictwo w kompleksowym programie reintegracji i rehabilitacji społeczno - zawodowej realizowanej przez ARSG we współpracy z PZAZ w Łęcznej i uzyskanie zatrudnienia na poziomie 25% przez Uczestników/ czek projektu po opuszczeniu programu (KRYT. PREM. 3)\". Typ projektu - nr 2. KLUCZOWE REZULTATY: -50 osób zagr. ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie, w tym 50 os. z niepełnosprawnościami; -17 (10K) osób zagr. ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu, w tym 17 (10K) osób z niepełnosprawnościami (KRYT FORM SPECYF 1); -13 (8K) osób zagr. ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu, w tym 13 (8K) os. z niepełnosprawnościami; -23 (14K) osoby zagr. ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu, w tym 23 (14K) os. z niepełnosprawnościami (KRYT FORM SPECYF 1); -poziom efekt społ-zatrudnieniowej w proj wyniesie min 56% (28 osób, 17K) GR. DOCELOWĄ stanowi 50 osób fizycznych (30 K) zagrożonych ubóstwem lub wykluczeniem społ. z terenu pow. łęczyńskiego (woj. lubelskie) a w szczególności gmin Cyców, Łęczna, Milejów, Puchaczów w których odsetek osób korzystających ze świadczeń pomocy społecznej z powodu ubóstwa jest wyższy niż średnia dla woj.lubelskiego (sprawozdanie MPiPS, KRYT PREM 1). Grupę docelową stanowią w 100% osoby z niepełnosprawnościami. ZADANIA: 1)Indywidualna ścieżka reintegracyjna/indywidualny plan działania IPD; 2)Reintegracja i rehabilitacja społeczno- zawodowa realizowana głównie przez ZAZ, WTZ, CIS, KIS, zawierająca w szczególności: a/warsztaty motywacyjne b/wsparcie psychologiczne c/wsparcie trenerek pracy d/szkolenia podnoszące umiejętności i/lub kompetencje i/lub kwalifikacje e/staże f/skierowanie do pracy w ZAZ.", "BENEFICJENT": "AGENCJA ROZWOJU SPOŁECZNO - GOSPODARCZEGO SP. Z O.O.", "TYTUL": "Kamienie milowe w rehabilitacji społeczno - zawodowej osób z niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 14.66}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "675106.91", "WARTOSC": "794243.44", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu będzie zwiększenie możliwości zatrudnienia oraz aktywizacja 90 osób (54K, 36M) bezrobotnych w wieku 30 lat i więcej pozostających bez pracy w powiecie łęczyńskim  w okresie od stycznia 2018 do grudnia 2018 roku. Uwzględniony zostanie udział osób długotrwale bezrobotnych, oraz osób z niepełnosprawnościami. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 41 osób bezrobotnych. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Przedstawienie uczestnikom/czkom konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. opracowanie IPD, objęcie usługą pośrednictwa pracy lub doradztwa zawodowego, skierowanie na staż, szkolenie indywidualne lub grupowe, wyposażenie lub doposażenie stanowiska pracy dla skierowanego bezrobotnego. Projekt zostanie dostosowany do wymogów formalnych i do wymogu RPO WL na lata 2014-2020, będzie zgodny z właściwymi politykami i zasadami wspólnotowymi ( w szczególności zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami, oraz koncepcją zasadą zrównoważonego rozwoju), oraz z prawodawstwem wspólnotowym i krajowym. Projekt zakończy się 31.12.2018 roku (kryt. form. spec. 7)   Zgodnie z (kryt. form. spec. 8) zapewniona będzie możliwość skorzystania ze wsparcia osobom, które zakończyły udział w projektach z zakresu włączenia społecznego realizowanych w ramach Osi 11 Włączenie społeczne RPO WL oraz współpracuje w tym zakresie z działającymi na obszarze realizacji projektu instytucjami pomocy i integracji społecznej.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywni 2018", "DOFINANSOWANIE_UE_PER_CAPITA": 11.75}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "668696.46", "WARTOSC": "786701.72", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia oraz aktywizacja 65 osób (36K, 29M) bezrobotnych w wieku 30 lat i więcej pozostających bez pracy w powiecie łęczyńskim w okresie od stycznia do grudnia 2016 roku.W projekcie uwzględniony zostanie udział osób długotrwale bezrobotnych, oraz osób z niepełnosprawnościami.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 30 osób bezrobotnych. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. opracownie IPD, objęcie usługą pośrednictwa pracy lub doradztwa zawodowego, skierowanie na staż, szkolenie, wyposażenie lub doposażenie stanosika pracy dla skierowanego bezrobotnego. Wydatki przewidziane w projekcie będą finansowane z Funduszu Pracy zgodnie z informacją zawartą w niniejszym wniosku. Projekt został dostosowany do wymogów formalnych i do wymogu RPO WL na lata 2014-2020. Projekt będzie zgodny z właściwymi politykami i zasadami wspólnotowymi ( w szczególności zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami, oraz koncepcją zasadą zrównoważonego rozwoju), oraz z prawodawstwem wspólnotowym. Projekt będzie zgodny z prawodawstwem krajowym.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywni 2016", "DOFINANSOWANIE_UE_PER_CAPITA": 11.64}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "667204.61", "WARTOSC": "784946.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu będzie zwiększenie możliwości zatrudnienia oraz aktywizacja 103 osób (62K, 41M) bezrobotnych w wieku 30 lat i więcej pozostających bez pracy w powiecie łęczyńskim  w okresie od stycznia 2019 do grudnia 2019 roku. Uwzględniony zostanie udział os1b o niskich kwalifikacjach, długotrwale bezrobotnych, oraz osób z niepełnosprawnościami. 50 osób bezrobotnych podejmie pracę po zakończeniu udziału w projekcie. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej.  Przedstawienie uczestnikom/czkom konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy tj. opracowanie IPD, objęcie usługą pośrednictwa pracy lub poradnictwa zawodowego, skierowanie na staż, szkolenie indywidualne lub grupowe, refundacja wyposażenia lub doposażenia stanowiska pracy dla skierowanego bezrobotnego, oraz przyznanie jednorazowych środków na rozpoczęcie działalności gospodarczej. Wartość środków przeznaczonych na realizację wsparcia w postaci jednorazowych środków na podjęcie działalności gospodarczej, nie może przekroczyć 20% wartości projektu (kryt. form. spec. 7). Będzie zgodny z właściwymi politykami i zasadami wspólnotowymi ( w szczególności zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami, oraz koncepcją zasadą zrównoważonego rozwoju), oraz z prawodawstwem wspólnotowym i krajowym. Zgodnie z (kryt. form. spec. 8) zapewniona będzie możliwość skorzystania ze wsparcia osobom, które zakończyły udział w projektach z zakresu włączenia społecznego realizowanych w ramach Osi 11 Włączenie społeczne RPO WL oraz współpracuje w tym zakresie z działającymi na obszarze realizacji projektu instytucjami pomocy i integracji społecznej.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywni 2019", "DOFINANSOWANIE_UE_PER_CAPITA": 11.61}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3438307.37", "WARTOSC": "4045067.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "CEL PROJEKTU: Rozwój przedsiębiorczości i samozatrudnienia i zmniejszenie poziomu bezrobocia wśród 100os./53K pozostających bez pracy (w tym zarejestrowane w PUP jako bezrobotne), zamieszkałych (zgodnie z KC) na terenie woj. lubelskiego (WL), powiatów: PC, PK, PŁ i PW poprzez udzielenie kompleksowego wsparcia przygotowującego do założenia i prowadzenia DG oraz wsparcie 80 nowopowstałych firm do 31VII18r. Rezultatem podjętych działań będzie: 1. zdobycie wiedzy/umiejętności w zakresie założenia i prowadzenia własnej firmy przez 100os./53K 2. powstanie 96 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG (w tym nowopowstałe miejsca pracy). Wskaźniki produktu: 1. 100os./53K odbędzie wsparcie doradcze i ukończy szkolenie „Podstawy przedsiębiorczości” 2. 80os. otrzyma wsparcie finansowe na rozwój przedsiębiorczości (WFRP) i wsparcie pomostowe: finansowe wsparcie pomostowe (FWP) oraz wsparcie szkol. - doradcze o charakterze specjalistycznym. GRUPA DOCELOWA: 100os./53K pozostających bez pracy (w tym zarejestr. w PUP). w wieku 30 lat i więcej, zam. w PC, PK, PŁ i PW, zamierzających założyć wł. firmę, z wył. zarejestr. w CEIDG, KRS lub prowadzących działalność na podst. odrębnych przepisów w okr. 12m-cy poprzedzających dzień przystąpienia do proj., w tym: os. pozostające bez pracy (w tym bezr. zarejestrowane we właściwym PUP), znajdujące się w szczególnej sytuacji na rynku pracy (RP), tj.: kobiety, os. pow. 50r.ż., os. długotrwale bezrobotne, os. niskowykwalifikowane, OZN, os. zamieszkałe na wsi), os.odchodzące z rolnictwa zarejestrowane jako bezr., znajdujące się w szczególnej sytuacji na RP, a ich gospodarstwa rolne nie przekraczają 2ha przeliczeniowych. ZAPLANOWANE DZIAŁANIA: 1. poradnictwo indyw. i grupowe, 2. szkolenie \"Podstawy przedsiębiorczości”, 3. WFRP, FWP i wsparcie pomostowe secjalistyczne. KWOTA DOFINANSOWANIA: 4.045.067,50 zł, WKŁAD WŁASNY: 202.253,38 zł. Projekt realizowany będzie na terenie WL w okresie 01I2017r.-31VII2018r. Projekt realizowan", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Postaw na (SAMO)ZATRUDNIENIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 11.3}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "591100.62", "WARTOSC": "695412.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Głównym celem projektu jest wzrost jakości kształcenia zawodowego dostosowującego kwalifikcje i umiejętności uczniów kształcących się w szkołach zawodowych, tj. technikach i zasadniczej szkole zawodowej Zespołu Szkół im. Króla Kazimierza Jagiellończyka w Łęcznej, do potrzeb rynku pracy do 31.10.2019r. Grupę docelową stanowią uczniowie wszystkich kierunków kształcących się w ww. szkole, w wieku 15-20 lat, mieszkańcy woj. lubelskiego, w szczególności pow. łęczyńskiego oraz nauczyciele przedmiotów zawodowych, zatrudnieni w ZS im. KKJ. W ramach projektu 16 nauczycieli nabędzie kwalifikacje i kompetencje w ramach szkoleń i studiów podyplomowych, a 111 uczniów nabędzie kwalifikacje i doświadczenie zawodowe (w trakcie kursów, szkoleń i staży). Projekt będzie realizowany w ścisłej współpracy z lokalnymi i regionalnymi pracodawcami. Pracownie praktycznej nauki zawodu (6 pracowni) zostaną doposażone w maszyny i urządzenia budowlane oraz w urządzenia informatyczne i specjalistyczne oprogramowanie wykorzystywane do praktycznej nauki zawodu. W celu zwiększenia dostępności dla osób niepełnosprawnych ruchowo, na schodach pomiędzy piętrami zainstalowana zostanie platforma schodowa, umożliwiająca poruszanie się po budynku szkoły. Zaplanowane działania: 1. studia podyplomowe dla 3 nauczycieli na kierunkach: reklama i public relations-2, zarządzanie bezpieczeństwem i higieną pracy-1, 2 szkolenia doskonalące dla 16 nauczycieli: grafiki komputerowej, zaawansowanego programowania PHP, AutoCad, średnioozawansowany Excel, obsługa platformy moodle do e-learningu, 3.wyposażenie pracowni technicznych szkół: urządzenia informatyczne, oprogramowanie, sprzęt komputerowy, narzędzia budowlane. 4.staże zawodowe u pracodawców dla 50 uczniów, 5. kursy zawodowe dla 111 uczniów w zakresie nabywania nowych uprawnień: wózek widłowy,Kurs excela dla zaawansowanych, AutoCad i nowe umiejętności: grafika komputerowa, tworzenie fotorealistycznych wizualizacji, telemarketing i skuteczna sprzedaż, kurs", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI", "TYTUL": "Kształcimy prawdziwych zawodowców w Jagiellończyku", "DOFINANSOWANIE_UE_PER_CAPITA": 10.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "584793.62", "WARTOSC": "687992.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu jest rozwój do końca2019 r. poprzez wsparcie 165 osób zintegrowanych usług uzupełniających i wpierających rolę rodziny oraz wsparcie procesu deinstytucjonalizacji pieczy zastępcz. poprzez działalność ośrodka wsparcia rodzin, realizujacymi pracę z rodzinami zastęp. i ich podopiecznymi, dziećmi z niepełnospraw. i ich rodzinami oraz rodzinami przeżywającymi trudności w pełnieniu funkcji opiekuńczo-wychowawczych z powiatu łęczyńskiego (woj.lubelskiego). Rezultaty:5 utworzonych miejsc: 4 os. wyszkol. w zakr. świadczenia usług społ.+ 1 wyposaż. ORW które będą realizowały nowe formy terapii: hortiterapia,tarapia sensoryczna dźwiękiem. Kadra zostanie przeszkol. w prowadzeniu doradztwa/szkoleń dla rodziców i osób spr. pieczę zastępczą w zakresie wspierania rodziny w pełnieniu funkcji opiekuńczo-wychowawczych.Adresaci: rodzice dzieci z niepełnosprawnościami(22 os.) i same dzieci (22 os.), będące podoopiecznymi ORW w Łęcznej, rodzice i opiekunowie sprawujący pieczę zastępczą (51 os.) wraz z ich dziećmi (70 os.), ktorzy są pod kuratelą PCPR w Łęcznej. Osoby te należą do grupy osób wykluczonych społecznie lub zagrożonych wykluczeniem ze względu na stan zdrowia, niepełnosprawność, niskie dochody, os. doświadczajace wielokrotnego wykluczenia społecznego. Dodatkowo uczestnikami projektu jest kadra podmiotów swiadczących usługi społeczne: 4 osoby z PCPR w Łęcznej. Zadania:1.podniesienia kwalifikacji koordynatorów rodzinnej pieczy zastępczej i zakup wyposażenia do terapii (4 os. wemą udział w: kursie hortiterapii, kurs. specjalist. z zakresu wsparcia rodziny i spośród nich 2 os. szkol. tren. met.PRIDE). 2.Swiadczenie uslug terapii sensorycznej, hortiterapii, terapii słuchowej-165 os.,3.szkol.doskonalące dla rodzin-70 os.,4.trening interper. dla rodzin-80 os,5.doradztwo specjalistyczne (seksuolog, psychoterapeuta, dietetyk,psychiatra)-165 os. Obydwie placówki PCPR i ORW zostaną wyposażone w sprzęt i materiały wspierające prowadzenie wsparcia merytorycznego.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI", "TYTUL": "Ośrodek Wsparcia Rodzin w Powiecie Łęczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 10.18}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "7193324.60", "WARTOSC": "7628936.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt dotyczy przetestowania modelu środowiskowego wsparcia osób z zaburzeniami i chorobami psychicznymi, wypracowanego w konkursie I etapu. Celem głównym projektu będzie poprawa jakości działań w obszarze zdrowia psychicznego poprzez przetestowanie modelu wsparcia osób z zaburzeniami i chorobami psychicznymi wypracowanego w konkursie I etapu w powiecie lubelskim ziemskim i grodzkim,puławskiego, lubartowskiego, łęczyńskiego i świdnickiego. do V 2021 r.Główne rezultaty:- wyposażenie użytkowników innowacji w kompleksowe narzędzia leczenia i terapii osób z podwójną diagnozą,- zwiększenie dostępności wśród odbiorców do zintegrowanego i skutecznego leczenia w wyspecjalizowanym ośrodku,- wyposażenie szerokiego grona użytkowników pośrednich innowacji w umiejętności pracy z osobami z podwójną diagnozą,- osiągnięcie efektu synergii terapii medycznej i rehabilitacji społecznej.Grupę docelową w wymiarze testowania stanowić będą: użytkownicy i odbiorcy innowacyjnego modelu.Odbiorcami pośrednimi będą członkowie rodzin pacjenta i członkowie jego najbliższego otoczenia Główne zadania: powołanie Centrum Zdrowia Psychicznego, wsparcie pacjentów z podwójną diagnozą psychiatryczną i ich rodzin w ramach CZP, szkolenie dla użytkowników pośrednich, weryfikacja i modyfikacja modelu uwzględniająca wyniki testowania i przekazanie jej do IOK.Oświadczamy, że projekt dotyczy przetestowania modelu środowiskowego wsparcia osób z zaburzeniami i chorobami psychicznymi, wypracowanego w konkursie I etapu. Jednakże posiadamy pisemną zgodę IOK na jego modyfikację w zakresie ograniczenia lokalizacji testowania i zmian w partnerstwie (pismo DZF.IX.7611.28.2017.ES.3 z dn.7.09.2017 r.)", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Wspólnie możemy więcej - II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 8.7}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "477308.52", "WARTOSC": "762820.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Przedmiotem projektu jest opracowanie innowacyjnej technologii produkcji makaronu o bardzo niskim indeksie glikemicznym (<40) i unikalnej recepturze, z wykorzystaniem metody ekstruzji niskotemperaturowej oraz zastosowaniem surowców, które posłużą do wzbogacenia makaronu o cenne związki i pierwiastki biogenne. Dodatkową innowacyjność, będzie stanowił tradycyjny smak makaronu pszennego- obecnie dostępne produkty cechują się odpowiednimi dla diabetyków parametrami odżywczymi,ale w smaku nie przypominają one tradycyjnych makaronów. Prace badawcze polegały będą na: -Opracowaniu wstępnych modelowych receptur makaronów o bardzo niskim IG -Opracowaniu założeń technologicznych produkcji makaronów o bardzo niskim IG -Badaniu IG wytypowanych próbek makaronów -Walidacji opracowanej technologii produkcji makaronów o bardzo niskim IG w skali przemysłowej Umożliwi to opracowanie makaronu, który przy zachowaniu wartości odżywczych zbliżonych do makaronów pszennych (węglowodany), będzie miał właściwości biologiczno-chemiczne wpływające na znaczne obniżenie szybkości wzrostu stężenia glukozy we krwi po spożyciu posiłku. Ponadto niska i utrzymująca się przez dłuższy czas na stałym poziomie poposiłkowa glikemia ograniczy łaknienie i na długo da odczucie sytości, co wpływa na ograniczenie wielkości i częstotliwości spożywania posiłków-istotne dla cukrzyków. Projekt wpisuje się w trend zdrowej żywności o wysokich wartościach odżywczych i pozytywnym wpływie na człowieka. W wyniku realizacji projektu POL-MAK uzyska wsparcie w zakresie prac B+R przy współpracy z jednostką naukową, innowacyjna technologia zostanie poddana ochronie patentowej ,a firma osiągnie przychody ze sprzedaży nowego produktu. Grupy docelowe: chorzy na cukrzycę typu I i II oczekujący makaronów o tradycyjnym smaku, które nie powodują gwałtownego podnoszenia poziomu cukru we krwi, a cechują się powolnym wchłanianiem glukozy i przez dłuższy czas powodują łagodne zwiększanie glikemii i insulinemii poposiłkowej.", "BENEFICJENT": "WYTWÓRNIA MAKARONU DOMOWEGO POL-MAK SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie innowacyjnej technologii produkcji makaronu o bardzo niskim indeksie glikemicznym", "DOFINANSOWANIE_UE_PER_CAPITA": 8.31}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4437898.87", "WARTOSC": "5221057.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.01.2020–31.12.2023r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworz 96 nowych m. pracy, zwiększenie, o min 24, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.lubelskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: -279 os.fizycznych(153K/126M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn -105 podm /PES,w szczeg PS i podm char reintegrac; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usł wsparcia ES i PS: -usług animacji lokalnej, -usług rozwoju ES (doradztwo i szkolenia) -usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe, specjalistyczne, szkolenia, wsparcie w pozyskiwaniu zamówień publicznych) 2. Kompleks wspar na rzecz tworz i funkcjon PES - bezzwrotne wspar finans na tworze nowych PS oraz Spółdz.Socjaln -Wsparcie dorad-szkol -Dotacje na utworz PS (21.020zł na m.pracy) -Wsparcie pomostowe -Usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe 3. Wsparcie tworza m.pracy w sekt.ES, w szczególności w PS -Bezzwrotne wspar finansna stworz nowego m.pracy/21.020zł na m.pracy -Refund wyposaż i doposaż st.pracy/21.020zł na m.pracy -Subsydiowane zatrudnienie -finans wspar pomost -usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe  ", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelski Ośrodek Wsparcia Ekonomii Społecznej 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 6.7}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "361526.25", "WARTOSC": "425325.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Cel główny: Wzrost dostępności do wysokiej jakości usług społecznych dostosowanych do indywidualnych potrzeb 30 osób (20K, 10M) zagrożonych ubóstwem i wykluczeniem społecznym z terenu powiatu łęczyńskiego do 30.04.2019 r. poprzez utworzenie Klubu Seniora i realizowanie w nim oferty zajęć adekwatnych do potrzeb i oczekiwań osób starszych. Realizacja celu głównego projektu przyczyni się do zachęcenia osób starszych , co zachęci je do udziału w życiu społecznym, a cykliczność i różnorodność zajęć dodatkowo wzmocni nowe nawyki i przyzwyczajenia przyczyniając się do zwiększenia aktywności seniorów z powiatu łęczyńskiego orac poprawy jakości ich życia. Gupa docelowa: Projekt jest skierowany do grup docelowych z obszaru woj. lubelskiego- POWIAAT ŁECZYŃSKI (w przypadku osób fizycznych pracują lub zamieszkują one na obszarze województwa lubelskiego- powiat łęczyński w rozumieniu przepisów Kodeksu Cywilnego. Gd to 30 osób (20K,10M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym- osoby starsze. Zadania: Zajęcia aktywizujące związane z aktywnością fizyczną i zajęcia kulturalne Zajęcia stacjonarne: doradcze, edulkacyjne, terapeutyczne, prozdrowotne Panel profilaktyki miejsce: powiat łeczyński termin9.2018-04.2019", "BENEFICJENT": "FUNDACJA NA RZECZ SENIORÓW \"BONUM VITAE\"", "TYTUL": "WIEKOWI = PRZEBOJOWI", "DOFINANSOWANIE_UE_PER_CAPITA": 6.29}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "357000.00", "WARTOSC": "420000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Łęcznej. Cele szczegółowe realizacji projektu: - zwiększenie zatrudnienia osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób starszych po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz niskowykwalifikowanych) - poprawa szans na zatrudnienie osób odchodzących z rolnictwa. Głównym rezultatem będzie podjęcie zatrudnienia przez 16 Uczestniczek i Uczestników projektu. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w Powiatowym Urzędzie Pracy w Łęcznej jako osoby bezrobotne, dla których został ustalony I ( tzw. bezrobotni aktywni) lub II ( tzw. wymagający wsparcia) profil pomocy, należące co najmniej do jednej z następujących grup -osoby w wieku 50 lat i więcej, -osoby długotrwale bezrobotne, -kobiety, -osoby z niepełnosprawnościami, -osoby o niskich kwalifikacjach a także rolnicy i członkowie ich rodzin w wieku 30lat i więcej dla których został ustalony I lub II profil pomocy, należące co najmniej do jednej z następujących grup: -osoby w wieku 50 lat i więcej, -osoby długotrwale bezrobotne, -kobiety, -osoby z niepełnosprawnościami, -osoby o niskich kwalifikacjach zamierzający odejść z rolnictwa. W ramach projektu zostaną zastosowane instrumenty i usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej tj.: identyfikacja potrzeb osób pozostających bez zatrudnienia oraz diagnozowanie możliwości w zakresie doskonalenia zawodowego, w tym identyfikacja stopnia oddalenia od rynku pracy, czyli zgodnie z ustawa o promocji ustalenie profilu pomocy oraz przygotowanie Indywidualnego Planu Działania (IPD) i w konsekwencji realizacja pośrednictwa pracy lub poradnictwa zawodowego. Uczestnikom/Uczestniczkom przedstawione zostaną odpowiednie oferty aktywizacji zawodowej.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI/POWIATOWY URZĄD PRACY W ŁĘCZNEJ", "TYTUL": "Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 6.21}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1452171.94", "WARTOSC": "1708437.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Działania projektu zostały zaplanowane z myślą o wychowankach placówek opiekuńczo-wychowawczych i rodzin zastępczych, wspomagających proces usamodzielnienia. W ramach projektu umożliwimy jego uczestnikom pełny udział w życiu społecznym, dostarczymy niezbędnych kompetencji, zwiększymy szanse edukacyjne i zawodowe a przez to przybliżymy uczestników projektu do społeczeństwa. Celem głównym proj. jest podniesienie poziomu integracji społeczno-zawodowej i ograniczenie marginalizacji 80 osób, młodzieży w wieku od 16 do 25 r.ż. zagrożonej wykluczeniem społecznym, będących wychowankami placówek opiekuńczo-wychowawczych i rodzin zastępczych z terenu 4 powiatów woj. lubelskiego w ciągu 31 m-cy. Cel proj. zmierza do wykształcenia prawidłowych postaw społecznych oraz do podniesienia u wychowanków POW i RZ motywacji do pracy i nauki.Wszyscy UP wejdą w proces usamodzielnienia, którego rezultatem będzie podniesienie kompetencji społeczno-zawodowych. Unikalność zaproponowanego procesu usamodzielnienia polega na skutecznym ciągu działań, na które składają się: -diagnoza i stworzenie dla każdego UP indywidualnej ścieżki reintegracyjnej (IPD), -wsparcie mentora usamodzielnienia, -zajęcia w ramach Klubu Pomocy Koleżeńskiej PRACA, -zajęcia w Centrum Rozwoju Osobistego, -udział w Treningu Zachowań Konstruktywnych -nabycie kwalifikacji i doświadcz. zawodowego poprzez udział w certyfikowanych szkoleniach i stażach. Wszystkie te działania przedstawiają kompleksowość wsparcia z wykorzystaniem zróżnicowanych form i metod aktywizacji społeczno-zawodowej, na tyle skutecznej, że prowadzącej do zwiększenia szans na podjęcie zatrudnienia przez osoby usamodzielniane, co realizuje cel szczegółowy dla osi Priorytetowej 11 RPO WL. Proj. realiz. będzie w oparciu o model wypracowany w ramach innowacyjn. proj. \"PI Odrodzenie feniksa-innowacyjny model współpracy instytucji publicznych i niepublicznych z przedsiębiorstwami na rzecz osób opuszczających placówki opiekuńczo-wychowawcze i rodziny zastępcze\".", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Nowe horyzonty – kompleksowy program aktywizacji społeczno-zawodowej wychowanków pieczy zastępczej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4090871.70", "WARTOSC": "4812790.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej 100 kobiet z terenu 10 powiatów woj. lub, w wieku 30 lat i więcej do VI.2022 r. Projekt wpłynie na zaktywizowanie zawodowe kobiet 10 powiatów woj. lub, poprzez stworzenie warunków do założenia własnej działalności gospodarczej. Projekt przewiduje kompleksowe objęcie działaniami aktywizującymi mieszkańców, tj. wsparciem doradczo-szkoleniowym, udzieleniem dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i udzieleniem wsparcia pomostowego. Dzięki temu projekt umożliwi osobom bezrobotnym lub znajdującym się w trudnej sytuacji pełne uczestnictwo w życiu społecznym i gospodarczym i umożliwi pokonanie trudności ze znalezieniem swojego miejsca na rynku pracy, tym samym przyczyni się do podnoszenia poziomu aktywności zawodowej oraz przyczyni się do przeciwdziałania wykluczeniu. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 98 (90 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 70 kobiet Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 10 kobiet ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Sukces w kobiecym wydaniu - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 5.84}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2497540.04", "WARTOSC": "2970588.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem jest wzmocnienie korytarzy migracyjnych metapopulacji wodniczki w woj. lubelskim poprzez połączenie stabilnych populacji źródłowych z efemerycznymi populacjami ujściowymi. Obecnie możliwość migracji ptaków, zwłaszcza w okresie dyspersji polęgowej jest mocno ograniczona. Działania to: renaturyzacja 3 powierzchni-wykonanie budowli piętrzących utrzymujących poziom wody (0-15 cm) przez okres lęgowy wodniczki (V-VII). Łącznie 10 zastawek połączonych przepustami, wodowskazy, monitoring hydrologiczny i ornitologiczny, wdrożenie PRŚK. Utrzymanie właściwego stanu 10 siedlisk pomostowych poprzez sporządzenie planów rolnośrodowiskowych, ekspertyzy rolnośrodowiskowe, wdrożenie PRŚK, koszenie, odkrzaczanie. Wyniki monitoringów posłużą do corocznych raportów i powstania rekomendacji na kolejny rok. W 2019r. powstaną raporty końcowe z monitoringu ornitologicznego, hydrologicznego i siedliskowego. Raport końcowy (w wersji PDF) dostępny będzie na stronie www OTOP (streszczenie po angielsku, CC), trafi on także do podmiotów zainteresowanych (min. 30). Ze względu na silną siedliskową specjalizację wodniczki, ochronie w obrębie korytarza ekologicznego będzie polegał 1 typ ekosystemu - ekosystem podmokłych łąk i turzycowisk. Prace obejmą 4 korytarze ekologiczne (łańcuchy siedlisk pomostowych) o łącznej długości min. 250 km. Wszystkie koszty działań są kwalifikowalne. Główne elementy projektu: I Przygotowanie dokumentacji projektowej i przetargowej 704 210 PLN II Realizacja przedsięwzięcia 1 849 144 PLN III Komunikacja i rozpowszechnianie informacji nt. efektów projektu oraz monitorowanie/ewaluacja efektów projektu 73 288 PLN IV Zarządzanie projektem 341 840 PLN", "BENEFICJENT": "OGÓLNOPOLSKIE TOWARZYSTWO OCHRONY PTAKÓW", "TYTUL": "Wzmocnienie południowo-wschodniej metapopulacji wodniczki Acrocephalus paludicola w Polsce.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.28}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 110 (61K/49M) osób z niepełnosprawnościami z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu lubelskiego obszaru metropolitalnego poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu lubelskiego obszaru metropolitalnego województwa lubelskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Bez barier na lubelskim obszarze metropolitalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.54}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3748342.02", "WARTOSC": "4409814.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem gł. proj. jest wzrost liczby nowych i trwałych miejsc pracy, a co za tym idzie również wzrost aktywności zawodowej i zatrudnienia wśród 96 os. (w tym 58 kobiet) z woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, łęczyński, puławski, świdnicki, m. Chełm, m. Lublin) znajdujących się w szczeg. trudnej sytuacji na rynku pracy, wśród których w okr. od 01.02.2017-31.01.2019 (24 m-ce) 80 osób (w tym 48 kobiet) założy działalność gospodarczą, a 16 (w tym 10 kobiet) osób znajdzie zatrudnienie w nowoutworzonych przesiębiorstwach. CEL GŁÓWNY PROJEKTU: Celem gł. proj. jest wzrost liczby nowych i trwałych miejsc pracy, a co za tym idzie również wzrost aktywności zawodowej i zatrudnienia wśród 96 os. (w tym 58 kobiet) z woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, łęczycki, puławski, świdnicki, m. Chełm, m. Lublin) znajdujących się w szczeg. trudnej sytuacji na rynku pracy, wśród których w okr. od 01.02.2017-31.01.2019 (24 m-ce) 80 osób (w tym 48 kobiet) założy działalność gospodarczą, a 16 (w tym 10 kobiet) osób znajdzie zatrudnienie w nowoutworzonych przedsiębiorstwach. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej: 96 os. (58K/38M) GRUPA DOCELOWA: Grup docelowa proj. to 100 os. (w tym 60 kobiet): os. fizyczne w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej. Ww. osoby należą co najmniej do jednej z następujących grup: a) osoby w wieku powyżej 50 roku życia, b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne, e) osoby o niskich kwalifikacjach. ZADANIA: 1. Wsparcie przed rozpoczęciem działalności gospodarczej 2. Wsparcie nowych przedsiębiorców WARTOŚĆ PROJEKTU: 4409814,15 zł WARTOŚĆ DOFINANSOWANIA: 4189323,43 zł", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przedsiębiorczość w ramach Fabryki Szans", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "4393137.14", "WARTOSC": "5168396.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny:Zwiększenie poziomu przedsiębiorczości na terenie pow. chełmsk.(ziem.grodz),hrubieszow.,krasnostaw.,lubartowsk.,lubelsk.(ziem.grodz),łęczyńsk.,parczewsk.,puławk.,świdnick.woj.lubelskim [WL] przez założenie i funkcjonowanie 77 DzG przez 77os. (46K/31M) oraz powstanie min.65 nowych miejsc pracy na terenie woj.lubelsk. do 30.09.2021r. przez udział w kompleks. i komplem. wsparciu w zakresie: wsparcia szkol.-dorad.,wsparcia w postaci bezzwrotnej dotacji, wsparcia pomost.(finans. i doradcze). GD-84 os.fiz.(51K/33M) w wieku 30 lat i więcej z terenu w/w pow. zamierzające rozpocząć prowadzenie DzG z wyłącz. os. zarejestr. jako przeds. w KRS, CEIDG lub prowadz. dział.na podst. odrębnych przepisów w okresie 12m-cy poprzedz. okres przystąpienia do proj. W tym: 90% GD to os. niezatrudnione,10% GD to os. pracujące, w tym tzw. ubogie pracujące, os.zatrudnione na umowach krótkoterm.. pracujące w ramach umów cyw-prawn.(szeg. Opis pkt.3.2) Zadania: 1. Szkolenia i doradztwo z zakresu zakładania i prowadzenia DzG 2. Wsparcie w postaci bezzwrotnej dotacji 3.Wsparcie pomostowe Główne rez.: - liczba utworz. miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG-93 Proj. zakłada utworzenie dodatkowych miejsca pracy przez U, którzy dzięki środkom EFS założą własną DzG i utworzoną dodatkowe miejsca pracy dla innych os. w sektorach białej gosp. (tj. sektor związany z lecznictwem,ochrona zdrowia,farmaceut., usługi med.-opiekuńcze,przemysł produktów med.) lub zielonej gosp. (poza rolnictwem) tj. sektory związane z transportem zbiorowym, OZE, budownictwem oraz gosp. odpadami lub srebrnej (tj. DzG mającej na celu zaspokajanie potrzeb wyłaniających się z procesu starzenia się ludności )-kryt.prem.2 W ramach proj., w co najmniej 20% przeds. powstałych wskutek przyznania wsparcia finans. na rozpoczęcie Dz zostaną utworzone dodatkowe miejsca pracy w okresie 12 miesięcy od dnia ich utworzenia (kryt.prem.6)", "BENEFICJENT": "INSPIRES SP. Z O.O.", "TYTUL": "Biznes to przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3760007.51", "WARTOSC": "4423538.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem gł.proj. jest wzrost liczby nowych i trwałych miejsc pracy poprzez utworzenie 80 nowych działn. gosp. oraz wzrost aktywności zawodowej i zatrudnienia poprzez utworzenie co najmn.16 nowych miejsc pracy wśród os. z woj.lubelskiego (pow. chełmski,krasnostawski,lubelski,łęczyński,opolski,świdnicki,hrubieszowski,lubartowski,parczewski,m.Chełm,m.Lublin) znajdujących się w szczeg. trudnej sytuacji na rynku pracy, które poszukują zatrudn. w okr. od 01.03.2017-30.04.2019(26 m-cy). Grup docelowa proj. to 100 os. (60K): os. fizyczne w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej. Ww. osoby należą co najmniej do jednej z następujących grup: a) os. w wieku powyżej 50 roku życia, b) kobiety, c) os. z niepełnosprawnościami, d) os. długotrwale bezrobotne, e) os. o niskich kwalifikacjach. - odchodzące z rolnictwa, czyli rolnicy zarejestrowani w PUP/MUP jako osoba bezrobotna, prowadząca indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych oraz ubezpieczona w KRUS, dla których został ustalony I lub II profil pomocy; należy co najmniej do jednej z ww. grup; przejdzie z systemu ubezpieczeń społecznych rolników (KRUS) do ogólnego systemu zabezpieczeń (ZUS) – łącznie co najmniej 5% UP – 5 osób (KRYT.PREM.3). Działania przewidziane w projekcie: 1/ Etap szkoleniowo-doradczy - przed założeniem działalności gospodarczych - 100 os. (60K). 2/ Korkurs biznesplanów. 3/ Przyznanie 80 bezzwrotnych dotacji na otworzenie działalności gospodarczej. 4/ Przyznanie wsparcia pomostowego finasowego - 72 DG. 5/ Przyznanie wspracia pomostowego doradczo-szkoleniowego. Główne produkty: - przekazanie 80 bezzwrtonych dotacji na utworzenie DG - przekazanie wsparcia pomostowego finasowego dla 72 DG - utworzenie dodatkowych miejsc pracyw nowych DG - 16 miejsc, w tym w obszarach zielonej i białej gospodarki – kryt. prem. nr 1 i 2. Lider: V", "BENEFICJENT": "V-SYSTEMS SP. Z O.O.", "TYTUL": "Fabryka Szans - rozwijamy przedsiębiorczość", "DOFINANSOWANIE_UE_PER_CAPITA": 3.47}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1320954.26", "WARTOSC": "1437538.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel : Zwiększenie możliwości zatrudnienia 104 osób (48 kobiet) młodych do 29 r.ż. bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z terenu powiatów M. Biała Podl, bialskiego, lubartowskiego, łęczyńskiego, parczewskiego, włodawskiego poprzez skorzystanie z kompleksowego wsparcia doradczo-szkoleniowego oraz zdobycia doświadczenia zawodowego poprzez udział w 5 lub 6 miesięcznym stażu miesięcznym stażu do 31.08.2017r. Główny Rezultat projektu to: 100 /46 K osób młodych, które ukończyły interwencję wspierana w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych Grupę docelową stanowią 104(w tym 48 kobiet) osoby młode w tym niepełnosprawne w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w szczególności osoby niezarejestrowane w urzędach pracy z wyłączeniem grupy określonej dla trybu konkursowego działaniu 1.3.1 zgodnie z SzOOP, zamieszkałych w rozumieniu Kodeksu Cywilnego na obszarze województwa lubelskiego na terenie powiatów Miasto Biała Podlaska, bialskiego, lubartowskiego, łęczyńskiego, parczewskiego, włodawskiego. Główne zadania: I. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej w tym indywidualne doradztwo, warsztaty grupowe Rynek Pracy oraz indywidualne pośrednictwo pracy II. Szkolenia zawodowe podnoszące lub uzupełniające kwalifikacje i kompetencje tj. 1. Operator/ka wózków jezdniowych 2. Spawacz MAG + elektroda otulona 3. Prawo jazdy kat.C + kwalifikacja wstępna przyśpieszona 4. Operator koparko- ładowarki/koparki/ładowarki kat.III 5. Kurs komputerowy ECDL PTI STANDARD 6. Kurs języka angielskiego poziomA2 III. Staże dla uczestników projektu- nabywanie i uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności wykonywania zawodu poprzez staże. Staż trwać będzie 5mc/UP.", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Kierunek - PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "3548031.75", "WARTOSC": "4174155.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "  Cel główny projektu: Zaktywizowanie zawodowe i społeczne oraz podwyższone kwalifikacje 100 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (55K/45M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w województwie lubelskim poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji - do IX.2020 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu województwa lubelskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Bez barier na lubelskim obszarze metropolitalnym. Edycja druga", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1696471.34", "WARTOSC": "1995848.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny-Wzrost przedsiębior. na terenie woj.lub. pow. lubel.,lubartows.,świdnick.,łęczyńsk.,radzyńsk., hrubiesz.,chełm. o 40 nowopowstałych przeds. i zatrudnienia o 48 nowoutworzonych miejsc pracy w wyniku nabycia przez 50 os. (30K/20M) niezbędnych instrumentów w zakresie zakładania i prowadzenia DG (wsparcie szkol.-doradcze, dotacji bezzwrotnych na rozpoczęcie DG, wsparcie pomostowe -finans. i niefinans. do 31.12.2018r. Grupa doc.- 50 os. fiz. w wieku 30 lat i więcej (30K/20M) z terenu woj.lub. z pow. lubelsk.,lubartows.,świdnick.,łęczyńsk.,radzyńsk.,hrubiesz.,chełm.(w rozm. KC), pozostające bez pracy (w tym zarejestr. w UP jako bezrob.), zamierzające roapoczac prowadz. DG, z wyłącz. os. zarejestr. w KRS. CEIDG lub prowadz. dział. na podstawie odrębnych przepisów w okresie 12mcy poprzedz dzień przystąpienia do proj. należące co najmniej do jednej z grup: os. w wieku pow. 50r.ż, K,ON, os. dł.bezrob.,os. o niskich kwalifik. W tym:70%bezrob.-w tym 10% os. dł.bezrob. ,30% bierne zawod.,60%K,50%os. o niskich kwalifik.,15% os. w wieku pow. 50r.ż,30% os. zamieszk. obszary wiejskie,2% ON,5% os. odchodzące z rolnictwa planujące rozpocząć prowadz. DG pozarol. Zad.: Wsparcie szkol.-dorad.,dotacje bezzwrotne na rozpczęcie DG, wsparcie pomost.-finans. i niefinans. Główne rez:- liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gosp.-48 (kryt.prem.1). Min. 20% przeds. powstałych wskutek przyznania wsparcia finans. na rozpoczęcie DG zostana utworzone dodtakowe miejsca pracy w okresie 12mcy od dnia ich utworz.-zostaną utworzone dodatkowe miejsca pracy przez U, którzy dzięki środkom EFS założą własną DzG i utworzoną dodatkowe miejsca pracy dla innych os. w sektorach białej gosp. (tj. sektor związany z lecznictwem,ochrona zdrowia,farmaceutyczne, usługi medyczno-opiekuńcze,przemysł produktów med.) i/lub zielonej gosp. (poza rolnictwem) tj. sektory związane z transportem zbiorowym, odnawialnymi źródł. energii, gosp. odpadami (kryt. prem.2)", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Postaw na biznes !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4184864.20", "WARTOSC": "4923369.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 155 mieszkańców (w tym 76 kobiet) powiatów: bialskiego(B), m. Biała Podlaska (MBP), łukowskiego(ŁUK), lubartowskiego(L), puławskiego(P), ryckiego(R), janowskiego(J), opolskiego(O), kraśnickiego(K), świdnickiego(Ś), łęczyńskiego(Ł), parczewskiego(PAR), lubelskiego(LUB), m.Lublin(ML), poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego 124 UP (61K) do 30.06.2019. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 132 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 124 nowych i 25 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 124 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 155 os. fizycznych (76 K) w wieku 30 i powyżej z terenu powiatów B, MBP, ŁUK, L, P, R, J, O, K, Ś, Ł, PAR, LUB, ML, pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) , tym 8 os. odchodzących z rolnictwa planujących rozpocząć prowadz. pozarolniczej DG (tj. 5% UP; prem.pkt. kryt.3) i należących do co najmniej jednej z nast. grup os.: w wieku pow. 50 r.ż., K, z niepełnospr., długotrwale bezrobotne, o niskich kwalifikacjach. ZADANIA 1.Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego założenia i prowadzenia DG). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidual specjalist poszkolen; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP). 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsp finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG będzie stanowiło dla U/UP pomoc de minimis). Projekt jest zgodny z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Pracuję u siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1694603.52", "WARTOSC": "1993651.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.01.2017–31.12.2019r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworzenie 69 nowych m. pracy, w tym 51 m.pracy w nowopowstałych PS oraz 18 m.pracy w istniejących PS; zwiększenie, o min 15, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min 120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.lubelskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: 280 os.fizycznych(154K/126M)/os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn100 podmiotów /Podm Ekon Społ (PES),w szczeg Przedsięb.Społ (PS) i podm char reintegracyjnym; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS   Działania: 1. Usługi wsparcia ES i PS, w postaci:usług animacji lokalnej,usług rozwoju ES  (doradztwo i szkolenia)usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe i specjalistyczne) 2. Kompleksowe wsparcie na rzecz tworzenia i funkcjonowania PES - bezzwrotne wsparcie finansowe na tworzenie nowych PS, w tym Spółdz.Socjaln Wsparcie doradczo-szkolenioweDotacje na utworzenie Przeds.Społ (do 15tys na m.pracy)Wsparcie pomostoweusługi zindywidualizowane 3. Wsparcie tworzenia m.pracy w sekt.ES, w szczególności w Przeds.SpołRefundacja wyposażenie i doposażenia st.pracy (do 15tys na m.pracy)Subsydiowane zatrudnienieusługi zindywidualizowane    Rezultaty:l.gr.inicjatywnych, które w wyniku dział. OWES wypracowały założ.co do utworzenia PES –min 9l.środowisk, które w wyniku dział. OWES przystąpiły do wspólnej realiz.przedsięwzięcia mającego na celu rozwójES –min 15l.m.pracy utworzonych w wyniku dział.OWES dla os,wskazanych w def.Przeds.Społ –51l.NGO prowadz.dział.odpł.pożyt.publ.lub dział.gosp. utworz.w wyniku dział. OWES –min 15l.m.pracy w przeliczeniu na pełne et.utworz.w wyniku dział.OWES we wspartych PS –18% wzrostu obrotów PSobjętych wsparc", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.56}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "457406.24", "WARTOSC": "538125.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński", "OPIS": "Uczestnikami projektu będzie 70 os.(35Ki35M) w wieku aktywności zawodowej z obszaru województwa lubelskiego (dalej:WL) (zamieszkujące wg KC) będących w grupie podwyższonego ryzyka zachorowania z przyczyn zawodowych na choroby kręgosłupa i układu ruchu. Osoby biorące udział w projekcie w momencie przystąpienia do projektu będą pracownikami następujących przedsiębiorstw: 1. Softland Spółka z ograniczoną odpowiedzialnością, ul Pancerniaków 4a, 20-331 Lublin, NIP 9460004257)(dalej:P1), lub 2. KOMERCYJNE PRZEDSIĘBIORSTWO ROBÓT BUDOWLANYCH SP Z O O Piotrawin 12D 21-002 Jastków.(dalej:P2) 3. PROFILEX Sp. z o.o., ul. F. Chopina 41/2, 20-023 Lublin, NIP: 7123359280 (dalej: P3). Grupę docelową w projekcie w minimum 46% będą stanowić kobiety. Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób Zadania: 1.Działania zdrowotne w zakresie: diagnozy wystąpienia i przeciwdziałania skutkom wystąpienia chorób kręgosłupa 2. Działania edukacyjne w zakresie zmiany stanowiska pracy lub poprawy jego funkcjonowania w zakresie wpływu na zdrowie. Rezultaty: 1. 2 programy zdrowotne 2. 70 osób które uzyska kwalifikacje lub kompetencje w nowym zawodzie  ", "BENEFICJENT": "PROESA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pracownik kręgosłupem przedsiębiorstwa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.18}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1531224.00", "WARTOSC": "1801440.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań kolonoskopowych w ramach Programu badań przesiewowych raka jelita grubego, oraz wykonywanie  profilaktycznych badań kolonoskopowych u osób w wieku aktywności zawodowej będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubeskiego, podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki, m.Lublin, spełniających kryterium włączenia do Programu badań przesiewowych. W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz  wykonywane będą badania kolonoskopowe, również w znieczuleniu.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań kolonoskopowych przez pacjentów kwalifikujących się do objęcia programem profilaktyki raka jelita grubego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1493595.00", "WARTOSC": "2149695.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań mammograficznych w ramach Programu profilaktyki raka piersi oraz podniesienie poziomu wiedzy kobiet na temat profilaktyki raka sutka, wykonywanie profilaktycznych badań mammograficznych u osób w wieku aktywności zawodowej, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubelskiego, podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki, m.Lublin, spełniających kryterium włączenia do Programu.W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz wykonywane będą badania mammograficzne w ramach aktualnie realizowanego Programu profilaktyki raka piersi.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań mammograficznych przez pacjentki w ramach programu profilaktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1522859.74", "WARTOSC": "1791599.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL GŁÓWNY: wzrost w okresie 01.09.2017 - 31.08.2019 aktywności zawodowej i zatrudnienia wśród 88 osób bezrobotnych lub biernych zawodowo z woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, świdnicki, m. Chełm, opolski) , należących do co najmniej 1 z następujących grup: długotrwale bezrobotni, kobiety, w wieku 50 lat i więcej, niepełnosprawni, a także wśród 12 rolników i członków ich rodzin w wieku 30 lat i więcej zarejestrowanych w PUP/MUP jako osoby bezrobotne z terenu woj. lubelskiego należących co najmniej do jednej z następujących grup: długotrwale bezrobotni, kobiety, w wieku 50 lat i więcej, niepełnosprawni, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa.. GŁÓWNE REZULTATY: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: 80 os. (K47/M33) 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: 35 os. (K22/M13) 3. Liczba osób pracujących w sektorze pozarolniczym po opuszczeniu programu: 6 os. (K4/M2). GRUPA DOCELOWA: Grup docelowa proj. to 100 os. (w tym 59 kobiet): os. w wieku 30 lat i więcej z terenu woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, świdnicki, m. Chełm, opolski), bezrobotne lub bierne zawodowo, należące co najmniej do 1 z poniższych grup: a) w wieku powyżej 50 r.ż., b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne. W ramach bezrobotnych 12 os. to rolnicy lub członkowie ich rodzin w wieku 30 lat i więcej , należące co najmniej do jednej z następujących grup: a) w wieku powyżej 50 r.ż., b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne, prowadzący indywidualne gospodarstwa rolne do 2 ha przeliczeniowych, zamierzający odejść z rolnictwa. ZADANIA: 1. Diagnoza uczestników i budowanie strategii - IPD 2. Szkolenia zawodowe 3. Staże w przedsiębiorstwach 4, Wejście na rynek pracy WARTOŚĆ PROJEKTU: 1798139,70 zł WARTOŚĆ DOFINANSOWAN", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fabryka szans drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1415505.00", "WARTOSC": "1665300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: podniesionie poziomu przedsiębiorczości i samozatrudnienia u 40 os. pozostających bez pracy spośród 50 uczestników projektu – os.znajdujących się bez pracy (z wyłączeniem os. przed ukończeniem 30 roku życia), należących do jednej z grup: kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, os.o niskich kwalifikacjach, os. odchodzące z rolnictwa oraz założenie 40 mikroprzedsiębiorstw i utworzenie 50 miejsc pracy - dzięki kompleksowemu wsparciu udzielonemu w ramach proj. w okr. 02.2017-09.2018. Grupę docelową projektu stanowią: os. pozostające bez pracy (z wyłączeniem os.przed ukoń. 30 r.ż.) zamieszkałe na terenie powiatów (w rozumieniu przepisów KC): lubartowskiego, łęczyńskiego, świdnickiego, lubelskiego i Lublin, należące co najmniej do jednej z grup: kobiety min 60%, osoby z niepełnosprawnościami min 10%, os. długotrwale bezrobotne min 20%, os.o niskich kwalifikacjach. -min. 40%, osoby powyżej 50 r.ż. min 10% oraz osoby odchodzące z rolnictwa min 6%. Projekt zapewnia komplek. wsparcie, które będzie realizowane poprzez następujące zadania: 1.Rekrutacja uczestników projektu – w tym diagnoza predyspozycji w zakresie prowadzenia dział. gosp. oraz identyfikacja potrzeb szkoleniowych i doradczych (IPD) 2.Podstawowe wsparcie szkoleniowo-doradcze 3.Udzielenie wsparcia finansowego na rozwój przedsiębiorczości 4.Wsparcie pomostowe. Najważniejsze rezultaty projektu to: 1.Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej: 50; 2. Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie – 40 os. 3. W min 20% nowo powstałych przedsiębiorstwach zostaną utworzone dodatkowe miejsca pracy (w przeciągu pierwszego roku). Projekt będzie realizowany z uwzględnieniem zasad równości szans płci oraz zasad równości i niedyskryminacji,w tym dostępności dla osób niepełnosprawnych. KWOTA DOFINANSOWANIA: 1.802.940,00zł WKŁAD WŁASN", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Wystartuj z własną firmą", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "846903.02", "WARTOSC": "996356.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: Zaktywizowanie społeczno-zawodowe min.56% spośród 60[36K/24M]os.fizycznych-os.niepełnosprawnych wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących (w roz.K.C.)obszary powiatów: m.Lublin,m.Zamość oraz pow.łęczyńskiego woj.lubelskiego;poprzez kompleksowe wsparcie odpowiadające zdiagnozowanym potrzebom UP udzielone w okresie 09.2017-05.2018 prowadzące do podjęcia zatrudnienia przez min.30%UP, do końca 07.2018r. GRUPA DOCELOWA: Grupę docelową stanowią osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu woj. lubelskiego,zamieszkujące (w rozum.K.C.) na obszarze powiatów o najwyższym udziale os.niepełnosprawnych wśród ogółu bezrobotnych,tj. m. Lublin, m.Zamość oraz pow.łęczyńskiego woj.lubelskiego. Odbiorcami będą w 100% osoby z niepełnosprawnościami, tj. osoby niepełnosprawne w roz.ustawy z dnia 27.08.1997r. o rehabilitacji zawodowej i społecznej oraz zatrudnianiu osób niepełnosprawnych (Dz. U. z 2011 r. Nr 127, poz. 721, z późn. zm.), w tym z zaburzeniami psychicznymi w roz.ustawy z dnia 19.08.1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2011 r. Nr 231, poz.1375 z późn. zm.).Wnisokodawca zastrzega,że będą to wyłącznie osoby, które wpisują się w katalog os.wskazanych w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020. Będą to os.pozostające bez zatrudnienia,szczególnie długotrwale oraz osoby bierne zawodowo. Wsparcie skierowane jest przede wszystkim do os.o niskich kwalifikacjach i bez doświadczenia zawodowego,w wieku po 50 roku życia. DZIAŁANIA AKTYWIZACYJNE: 1)Diagnoza potrzeb 2)Poradnictwo psychologiczne 3)Warsztaty kompetencji społecznych 4)Szkolenia zakończone certyfikacją zewnętrzną 5)Staże zawodowe 6)Pośrednictwo pracy   ZAŁOŻONE REZULTATY: 1)podjęcie pracy przez min.30%UP 2)nabycie kwalifikacji przez min.33%UP 3)ak", "BENEFICJENT": "NAVIGATOR INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywizacja nową szansą dla niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.83}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1539660.52", "WARTOSC": "1811365.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski", "OPIS": "Celem głównym projektu jest przeciwdziałanie wzrostowi bezrobocia poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 100 osób (w tym 40kobiet) zagrożonych zwolnieniem lub zwolnionych z zakładów pracy z przyczyn dotyczących zakładu pracy z terenu powiatów bialskiego, lubartowskiego, łęczyńskiego, lubelskiego, parczewskiego oraz miasta Biała podlaska i Lublin poprzez udział w oferowanych formach wsparcia w projekcie do 28 lutego 2019 roku. Dzięki udziałowi w projekcie uczestnicy proj. zdobędą wiedzę dot. aktualnej sytuacji na rynku pracy, metod i form poszukiwania pracy oraz praw i obowiązków związanych z zatrudnieniem poprzez uczestnictwo w warsztatach grupowych oraz indywidualnym doradztwie zawodowym i pośrednictwie pracy. Uczestnicy projektu nabędą również umiejętności z zakresu komunikacji interpersonalnej, komunikacji i negocjacji z pracodawcą oraz współpracownikami, rozwiązywania konfliktów i radzenia sobie ze stresem dzięki udziałowi w warsztatach umiejętności interpersonalnych oraz indywidualnych spotkaniach z psychologiem. Uczestnicy projektu zdobędą nowe kompetencje i kwalifikacje zawodowe poprzez udział w szkoleniach zawodowych dostosowanych do indywidualnych potrzeb: 1.Operator wózków jezdniowych 2.Spawacz TIG i MAG 3.Prawo jazdy kat.C (lub C+E) + kwalifikacja wstępna przyśpieszona 4.Księgowy 5.Kurs komputerowy ECDL Core 6.Bony na szkolenia związane z obsługą sprzętu ciężkiego 7.Bony na inne szkolenia zawodowe Dzięki udziałowi w w/w szkoleniach co najmniej 70 osób uzyska dokument potwierdzający umiejętności i/lub kompetencje i/lub kwalifikacje. Uczestnicy projektu skorzystają również z udziału w maksymalnie 6 miesięcznych stażach dzięki którym uzyskają doświadczenie zawodowe oraz praktyczne umiejętności wykonywania zawodu. Po zakończonym udziale w projekcie co najmniej 55% uczestników projektu, którzy zakończył udział w projekcie, podejmie lub będzie kontynuować zatrudnienie.", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Od zwolnienia do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2242345.11", "WARTOSC": "2638053.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie powiatów: Lublin, lubelski, lubartowski, puławski, opolski, kraśnicki, janowski, świdnicki, łęczyński, włodawski parczewski, zamojski oraz rycki poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.48 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.06.2021 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.48 nowych miejsc pracy, na terenie ww. powiatów do 30.06.2021 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z ww. terenu, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przedsiebiorczość równa się sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "830280.17", "WARTOSC": "976800.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "GRUPA DOCELOWA (UP):48os(24K i 24M)w wieku 18-67 latos.wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społecznym z terenu woj.lubelskiego (w przypadku os.fizycznych pracują lub zamieszkują one na obszarze WL w rozumieniu przepisów Kodeksu Cywilnego), w 100% os.z niepełnosprawnościami (w tym z zaburzeniami psychicznymi)-kryt.premiujące 4 [zgodnie z Wytycz. w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzyst.środków EFS i EFRR na lata 2014-2020]os.z powiatów:Chełmski, Biłgorajski,Łęczyński,Zamojski,m.Chełm,m.Zamość (zg.z KC)min.60%UP to os.pozostające bez zatrudnienia (bierne zawod.)min.50% UP to os.korzystające z PO PŻ 2014-2020, a zakres wsparcia w ramach proj.jest komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących-kryt.premiujące 2 CEL GŁÓWNY: Wyższa aktywność społeczna i zawodowa u min. 90% z 48 ON(24K/24M), w wieku 18-67 lat, wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu WL(powiaty:chełmski,biłgorajski,łęczyński,zamojski,m.Zamość,m.Chełm)(zgodnie z definicją UP w pkt 3.2) od 01.09.2017r. do 31.07.2018r.   ZADANIA: Usługi aktywnej integracji o charakterze społecznym i zawodowym:Diagnoza potrzeb UP: Indywidualne Plany Działania (IPD) i indywidualne doradztwo zawodoweWarsztaty kompetencji społecznychPoradnictwo psychologiczneSzkoleniaStażePośrednictwo pracy (zajęcia grupowe i indywidualne)   GŁÓWNE REZULTATY: Założone wskaźniki rezultatu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu – 34 UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu – 22 UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 12 UP", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Jak nie MY, to kto? Stop Wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "756151.50", "WARTOSC": "889590.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "GRUPA DOCELOWA: 60(36K/24M)osób wykluczonych(w tym dotkniętych ubóstwem)lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu woj.lubelskiego-osoby z niepełnosprawnościami(w tym z zaburzeniami psychicznymi)zamieszkujące na obszarze woj.lubelskiego(w powiatach łęczyńskim,Lublin,Chełm,Zamość) w rozumieniu przepisów Kodeksu Cywilnego.   CEL GŁÓWNY: PODWYŻSZONA AKTYWNOŚĆ SPOŁECZNO-ZAWODOWA ORAZ ZDOLNOŚĆ DO ZATRUDNIENIA 60(36K/24M)os.wykluczonych(w tym dotkniętych ubóstwem)lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu woj. lubelskiego-osób z niepełnosprawnościami(w tym z zaburzeniami psychicznymi)zamieszkujących na obszarze woj.lubelskiego(w powiatach łęczyńskim,Lublin,Chełm,Zamość)w rozumieniu przepisów Kodeksu Cywilnego,do 30.06.2018r.poprzez kompleksowe i indywidualne wsparcie w proj.   ZADANIA:PORADNICTWO-DIAGNOZA POTRZEB PORADNICTWO PSYCHOLOGICZNE I SPECJALISTYCZNE COACHING WARSZTATY KOMPETENCJI SPOŁECZNYCH/ ŻYCIOWYCH POŚREDNICTWO PRACY SZKOLENIA ZAWODOWE STAŻE ZAWODOWE   WSKAŹNIKI:Liczba os.zagrożonych ubóstwem/wykluczeniem społecznym,które uzyskały kwalifikacje po opuszczeniu programu-20Liczba os.zagrożonych ubóstwem/wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-27Liczba os.zagrożonych ubóstwem/wykluczeniem społecznym pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek-18Liczba os.zagrożonych ubóstwem/wykluczeniem społecznym objętych wsparciem w programie-60Liczba os.z niepełnosprawnościami objętych wsparciem w programie-60", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni mimo barier", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "784748.05", "WARTOSC": "923233.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Gł celem proj. jest aktyw włączenie poprzez promowanie równych szans oraz aktyw uczestn i zwiększanie szans na zatrudn. 60UP(32K,28M) - os powyżej 18r.ż.zagroż ubóstw lub wyklucz społ. z terenu woj.lubelskiego(pow:lubelski,M Lublin,łęczyński,opolski,świdnicki),w tym: 60 os.niepełnospr(32K,28M), w tym:42os. o niskich kwalif(22K,20M), w tym: 30 os. pozostaj bez zatrudn(16K,14M) oraz 30 os. bezrob(16K,14M), należących do III gr. sprofil. poprzez kompleks.wsparcie z wykorzyst zróżnic form i metod aktywiz. społ.-zaw, w tym stosowanie instrumentów aktywiz eduk, społ. i zaw, jak również realiz dział. z zakresu aktyw techn poszukiw pracy oraz nabywania kompet. klucz. Wszystkie dział. zostaną dostos. do zdiagn. specyf. potrzeb gr. docel i będą służyć zaham zjawiska uzależn od pomocy społ, dziedziczenia biedy i niekorzyst. postaw społ. w reg. Gł rezulaty proj:L.os. zagroż ubóstwem lub wyklucz. społ. poszukujących pracy po opuszcz progr.-30 os.(16K,14M)-50% UP;L.os. zagrożonych ubóstwem lub wyklucz. społ.które uzyskały kwalif. po opuszczeniu progr.-21os.(11K,10M)-35%;L.os. zagrożonych ubóstwem lub wyklucz. społ.pracujących po opuszczeniu progr.(łącz,z prac.na w.l rach)-18 os.(10K,8M)-30% poz. efektywności zatr; poz. efekt.społ.i zatrudn(weryfikowany do3-mcy od zakończ udziału w proj).W.dokona weryfikacji i przedłoży IP wyniki pomiaru-Wsk.efek społ(30os) i zatr(18os) oraz Wsk.efekt zatr.(30%)Gł zadania:Diagnoza potrzeb,Poradnictwo zaw. z IPD,Trening podst. kompetencji społ, Warsztaty-techniki aktywnego poszukiwania pracy,Wysokiej jakości szkol.zaw(cukiernik-751201, kosmetyczka-514202, sprzedawca-522301- wg Barometru zawodów 2017 w wybranych powiatach:zawody deficytowe i zrównoważone),Pośrednictwo pracy, Staże,Wsparcie TRENERA ZATRUDNIENIA WSPIERANEGO -Rozwiązanie wypracowene w projekcie PIW EQUAL nr D0391.Wsparcie zostanie przeprowadzone zgodnie z indywidualną ścieżką reintegracji dla każdego UP.", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Niepełnosprawni - aktywni zawodowo i społecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "802771.87", "WARTOSC": "944437.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest zwiększenie do 31.10.2019r. aktywności zawodowej 50 os. (25M,25K) powyżej 30 roku życia zamieszkujących (zgodnie z przepisami KC) subregion lubelski (miasto Lublin, powiaty: lubelski, świdnicki, lubartowski, łęczyński), stanowiących osoby bierne zawodowo i bezrobotne oraz zwiększenie możliwości ich zatrudnia i trwałe zatrudnienie min 19 osób, poprzez realizację od 01.08.2018 do 31.10.2019 kompleksowego programu aktywizacji zawodowej obejmującego: -indywidualne określenie ścieżki zawodowej -nabycie kwalifikacji zawodowych niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb uczestników projektu (organizacja wysokiej jakości szkoleń) -indywidualne pośrednictwo pracy i grupowe poradnictwo zawodowe -staże zawodowe", "BENEFICJENT": "FUNDACJA MOŻESZ WIĘCEJ", "TYTUL": "Skuteczni w działaniu! Projekt aktywizacji zawodowej osób z subregionu lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1199336.40", "WARTOSC": "1410984.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Aktywny...\" obejmuje wsparciem 90os (47K i 43 M) w tym 8 os niepełnosprawnych w wieku pow. 30 r.ż. W tym os. odchodzących z rolnictwa, biernych zawodowo, defaforyzowanych na rynku pracy należących do przynajmniej jednej z następujących grup: 50+, kobiety, os. niepełnosprawne, os. o niskich kwalifikacjach, długotrwale bezrobotni. Celem głównym projektu jest zwiększenie szans na zatrudnienie os. będących w trudnej syt. społ-zawodowej w okresie od 1.07.2016r. do 31.10.2018. Wsparcie zostanie udzielone os. bezrobotnym oraz nieaktywnym zawodowo zamieszkującym na terenie woj. lub. w powiatach: zamojskim, m.Zamość, tomaszowskim, hrubieszowskim, krasnostawskim, lubelski, m.Lublin, świdnickim, łęczyńskim, lubartowskim. Projekt zakłada organizację form wsparcia prowadzących do nabycia, podniesienia lub zmiany kwal. zawodowych/doświadczenia zawodowego zgodnego z potrzebami pracodawców na lubelskim rynku pracy. Uczestnicy projektu w ramach zaplanowanej ścieżki zostaną objęci: -diagnozą kompetencji zawod. z utworzeniem IPD, -grupowymi warsztatami aktywizującymi -szkoleniami zawodowymi(\"Operator koparko-ładowarki\"/\"Eksploatacja i dozór urządzeń,instalacji i sieci elektroenergetycznych z uwzględnieniem kolektorów słonecznych i pomp ciepła\", Pracownik obsługi biurowej, Ekoturystyka) -pośrednictwem pracy -5-miesięcznymi stażami zawodowymi Po zakończeniu staży zatrudnienie uzyska co najmniej 39 U.P. (umowa o pracę min 1 etatu lub umowa cywilno-prawna na min. 3 m-ce). Pozwoli to osiągnąć cel działania 9.1. RPOWL na lata 2014-2020 tj. Zwiększenie zatrudnienia os. znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym os. starszych po 50 r.ż., kobiet, os. niepełnosprawnych, os. długotrwale bezrobotnych oraz nisko-wykwalifikowanych) oraz Poprawy szans na zatrudnienie os. odchodzących z rolnictwa. Projekt realizowany przez FSP w partnerstwie z ECDS (do stycznia 2017), FEAS (od I 2017) oraz Spółdzielnią Socjalną SIMPLUS", "BENEFICJENT": "FUNDACJA SZKOŁY POLSKIE", "TYTUL": "Aktywny powrót źródłem sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1015331.09", "WARTOSC": "1104941.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "OKRES REALIZACJI: 01.04.2016r. - 31.03.2017r.   GRUPA DOCELOWA: 105 os.młodych,w tym niepełnosprawnych,w wieku 15-29 lat,bez pracy,które nie uczestniczą w kształceniu i szkoleniu– tzw.młodzież NEET,w tym w szczególności os.niezarejestrowane w urzędach pracy z wyłączeniem gr.określonej dla trybu konkurs.w działaniu 1.3.1 zgodnie z SzOOP,z obszaru woj.lubelskiego(os.zamieszkują na obszarze woj.lubelskiego-powiaty biłgorajski,janowski,kraśnicki,lubelski, łęczyński,łukowski,radzyński,rycki i zamojski w rozum.przepisów Kodeksu Cywilnego).min.2%ON(3 os.)min.10% os.długotrwale bezrob.(11os.)min.25% os.w wieku 15-24 lata (27os.)min.60% os.bierne zawod.(63os.)w min.60% K (63os.)w szczególn.os.o niskich kwalifikacjach i bez doświadcz.zawod.   CEL GŁÓWNY: PODNIESIONA ZDOLNOŚĆ DO ZATRUDNIENIA min.95%UP,tj.100 ze 105os.młodych(min.60%K),w tym niepełnospr.,w wieku 15- 29 lat,bez pracy, które nie uczestniczą w kształceniu i szkoleniu– tzw. młodzież NEET,w tym w szczeg.os.niezarejestr.w urzędach pracy,które zamieszkują na obszarze WL(w powiatach objętych wsparciem)w rozumieniu przepisów KC,z wyłączeniem gr.określonej dla trybu konkurs.w poddział.1.3.1 SZOOP,do 31.03.2017r.,poprzez kompleksowe i indywidualne wsparcie w proj.   ZADANIA PRZEWIDZIANE W PROJ.:Identyfikacja potrzebPośrednictwo pracyWysokiej jakości szkolenia zawodowe w zawodach związ.z tzw.”zielonymi miejscami pracy”Staże zawodowe Projekt przewiduje indywidualnie dopasowane,kompleksowe wsparcie ukierunkowane na podjęcie zatrudnienia.   ZAKŁADANE EFEKTY REALIZACJI PROJ.:Liczba osób bezrob.(łącznie z długotrw.bezrob.)objętych wsparciem w Programie-42Liczba osób długotrw.bezrob.objętych wsparciem w Programie-11Liczba osób biernych zawod.,nieuczestn.kształceniu lub szkoleniu objętych wsparciem w Programie-63Liczba osób,które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-100Wskaźnik efektywności zatrudn.:43%ogółem,3", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "51740.55", "WARTOSC": "57489.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: Lvivska oblast", "OPIS": "Protecting and popularizing the cultural and historical heritage of the cross-border regions, strengthening the cultural relations and cooperation, improving the image and attractiveness of the region, and increasing the capacity of the local communities are a common challenge for the Łęczna County (Poland) and the Mykolaiv Region (Ukraine). In their area, they have many interesting elements of the cultural and historical heritage, however, due to the location near important culturalhistorical sites - Lublin and Lviv - the popularity among the residents and domestic and foreign tourists is relatively low. This is caused e.g. by insufficient awareness of the local communities and the tourists, and poor access to information, including to any infrastructure that facilitates sightseeing. It is therefore necessary to solve these issues, which will help increase the level of awareness among the inhabitants regarding the region's cultural and historical heritage, improve the image and attractiveness of the frontier, and strengthen the cultural relations and cooperation, and increase the number of visitors at the historical and cultural heritage sites in both regions, which is the general purpose of the Project. The cultural and historical heritage information will be promoted by organizing promotion events and releasing publications, which will be deliverables of the project. Access for the residents and tourists to the cultural and historical heritage information will be facilitated by marking tourist routes and providing the following deliverables of the project online: virtual walk, GPS tracking of the tourist routes, a mobile guide with a description of the most important monuments, additional tabs on the website, electronic versions of the publications completed. The Project partners have similar issues and opportunities in the development of cultural tourism, that is why they have undertaken cooperation and plan to share their experience and good practices.", "BENEFICJENT": "POWIAT ŁĘCZYŃSKI", "TYTUL": "Together now – common promotion of culture and history of the Łęczna County and the Mykolaiv Region", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "596806.25", "WARTOSC": "702125.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest wzrost dostępności do udziału w programie profilaktycznym dla wczesnego wykrywania raka jelita grubego dla 800 osób (480K/320M), w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym Programem Badań Przesiewowych dla wczesnego wykrywania raka jelita grubego, z terenu podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki i m. Lublin, w woj. lubelskim, do 30.09.2019r.   Grupą docelową (GD) jest 800 osób (480K/320M) aktywnych zawodowo, w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym Programem Badań Przesiewowych dla wczesnego wykrywania raka jelita grubego (PBP RJG), z terenu podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki i m. Lublin, w woj. lubelskim, w tym: -65% to os. zamieszkałe (według KC) na terenach wiejskich (zg. z klasyfikacją DEGURBA): 520 UP (312K/208M) -90% to os. w wieku 50 lat i powyżej: 720 UP (432K/288M)   GD to os. kwalifikujące się do objęcia PBP RJG realizowanym w s. oportunistycznym (bez zaproszeń), tj. os. bez objawów klinicznych sugerujących istnienie raka jelita grubego, które nie miały wykonywanej kolonoskopii w ostatnich 10 latach: a) w wieku 50-65 lat, niezależnie od wywiadu rodzinnego b) w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego c) w wieku 25–49 lat z rodziny z zespołem Lyncha   Zadania: -zapewnienie dla 800UP możliwości udział w badaniach przesiewowych w kierunku wczesnego wykrycia RJG -400UP objętych zostanie dział. inf.-eduk. w zakresu czynników zwiększających ryzyko zachorowania na RJG, programów badań przesiewowych, objawów i przebiegu choroby, standardów leczenia, szeroko pojętej profilaktyki RJG poprzez odpowiedni styl życia, żywienia i udział w badaniach profilaktycznych.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ŁĘCZNEJ", "TYTUL": "Program wczesnego wykrywania nowotworów jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "469417.81", "WARTOSC": "552256.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt dotyczy realizacji programu profilaktyki jelita grubego. Główny celem projektu jest podniesienie świadomości 650(292K/358M) mieszkańców podregionu lubelskiego nt. chorób nowotworowych jelita grubego do XI 2019r. Cel będzie realizowany poprzez cele szczegółowe tj. zwiększenie dostępności do informacji dla 650 os.(292K/358M) nt. zapobiegania nowotworom jelita grubego i promocja zdrowego trybu życia oraz zwiększenie dostępności do badań profilaktycznych dla 650 os.(292K/358M) w zakresie nowotworu raka jelita grubego. Cele będą realizowane poprzez działania informacyjno-edukacyjne oraz realizację badań profilaktycznych. Projekt będzie skierowany do 650 osób (w tym 55% mężczyzn) z podregionu lubelskiego tj. os., które pracują lub zamieszkują na obszarze podregionu lubelskiego w rozumieniu przepisów KC. Grupę docelową stanowić będą kobiety i mężczyźni w wieku aktywności zawodowych, będący w grupie podwyższonego ryzyka, kwalifikujących się do objęcia programem profilaktycznym w zakresie nowotworu raka jelita grubego terenu podregionu lubelskiego, tj. osoby w wieku 50-65 lat, niezależnie od wywiadu rodzinnego, osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego, osoby w wieku 25-49 lat z rodziny z zespołem Lyncha. Co najmniej 65% uczestników projektu stanowić będą osoby zamieszkałe na terenach wiejskich tj. terenach słabo zaludnionych. Rezultatami projektu będzie 650 osób objętych programem zdrowotnym dzięki EFS oraz co najmniej 520 osób, które dzięki interwencji EFS zgłosiły się na badania profilaktyczne.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY SZPITAL WOJEWÓDZKI IM. JANA BOŻEGO W LUBLINIE", "TYTUL": "Profilaktyka chorób nowotworowych jelita grubego w celu zmniejszenia zachorowalności i śmiertelności na terenie podregionu lubelskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "916734.62", "WARTOSC": "1087724.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu będzie zwiększenie możliwości zatrudnienia 100 (60k,40m) osób młodych do 29 roku życia (biernych zawodowo, bezrobotnych niezarejestrowanych w urzędach pracy) pozostających bez pracy w WL do 30.06.2018r. poprzez przekwalifikowanie, uzyskanie doświadczenia zawodowego oraz podjęcie zatrudnienia. Uczestnikami projektu jest 100 (60k,40m) osób z WL, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Uczestnikami projektu mogą być wyłącznie osoby niezarejestrowane w urzędach pracy.  Projekt jest skierowany jest do BZ – 90UP(54K,36M)-90% GR. DOC DBZB niezarejestrowane w urzędach pracy -10UP(6K,4M) ONK -10 UP(6K,4M) ON-30UP(18K,12M) UP wezmą udział w certyfikowanym szkoleniu zawodowym w tym w branżach zwiaz z zieloną gospodarką / opieką nad osobami starszymi  /lub innymi zdefiniowanymi na które występuje zapotrzebowanie na rynku pracy WL, przystąpią do egzaminu zewnętrznego i uzyskają certyfikat potwierdzający nabyte umiejętności. Staż/praktyka zawodowa będzie organizowany/a we współpracy z lokalnymi przedsiębiorcami (np. wspólne tworzenie programu stażu, monitoring postępu pracy UP), którzy znają lokalny rynek pracy. Dzieki spójnym działanion ułożonym w odpowiedniej chronologii UP nabędą nowe kompetencje i staną się atrakcyjni dla pracodaców. Wsparcie będzie udzielane w ciągu czterech miesięcy - punktem startu będzie dzień przystąpienia danej osoby do projektu. W ciągu czterech miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Realizacja: 04.2017-06.2018", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "106760.00", "WARTOSC": "125600.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest przeciwdziałanie bierności zawodowej powodowanej stanem zdrowia poprzez profilaktykę i diagnostykę wśród 500 UP (Kobiet) w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka narażonych raka szyjki macicy do 31.12.2019 r. UP to os. z terenu całego podregionu LUBELSKIEGO .w tym 65% UP z terenów wiejskich, czyli grupa kobiet o najniższym odsetku zgłaszalności na badania profilaktyczne. Niniejszy P jest wsparciem działań podejmowanych w ramach \"Narodowego Planu Zwalczania Chorób Nowotworowych\" tak, aby zwiększyć odsetek os, które biorą udział w badaniach przesiewowych (cytologii) w kierunku wykrycia raka szyjki macicy we wczesnym jego stadium lub kontrolować te kobiety, które są szczególnie na to narażone, co bezpośrednio przyczyni się do przeciwdziałania przerwania pracy osób w wieku aktywności zawodowej. Projekt przewiduje cykl spotkań infor.-edukacyjnych mających na celu zwiększenie świadomości UP na temat istoty profilaktyki raka szyjki macicy w tym w zakładach pracy. Podczas spotkań UP będą mieli okazję zapoznać się z czynnikami ryzyka, rozwiać wątpliwości, przełamać barierę wstydu rozmowy z osobą mającą pełną wiedzę na temat problemu. Dodatkowym atutem jest fakt, że spotkania odbywać się będą blisko miejsca zamieszkania. Efektem działań ma być zwiększenie odsetka kobiet zgłaszających sie na badanie cytologiczne. Podczas spotkań inf.-eduk. UP otrzymają publikację na temat istoty profilaktyki w tym kierunku, publikacja przygotowana przez specjalistę z tej dziedziny z językiem dostosowanym do grupy docelowej (poziom trudności języka, formy przekazu, przystępność danych statyst.). Dodatkowo w ramach P zostanie przygotowany spot, który UP będą mogli zobaczyć w regionalnej TV. Spotk z silnym społecznym przekazem dający zdecydowany impul do zabdania o swojej zdrowie, własnie teraz nie czekająć na pojawienie sie njiepokojących objawów gdy może być juz za późno.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ NR 1 W BEŁŻYCACH", "TYTUL": "Profilaktyka raka szyjki macicy w SPZOZ NR1 Bełżyce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}]