{"gmina": "Cyców", "typ_gminy": "gmina wiejska Cyców", "kod_gus": "060611110000", "kod_gus_podregionu": "060611100000", "podregion_eurostat": "PL814", "ludnosc": "7'951", "budzet": {"dochody": "61,34 mln zł", "wydatki": "51,50 mln zł", "wydatki_zmiana": 10.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 43.9, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 35133067.73000001, "dane1": 34817364.37999998, "dane2": 34817364.37999998, "dane3": 315703.3500000313}, {"label": "2017", "dane0": 36440431.33000001, "dane1": 36117758.21999997, "dane2": 36117758.21999997, "dane3": 322673.1100000441}, {"label": "2018", "dane0": 42610348.72999998, "dane1": 46765489.349999994, "dane2": 42610348.72999998, "dane4": 4155140.620000012}, {"label": "2019", "dane0": 61338351.66, "dane1": 51504041.14000004, "dane2": 51504041.14000004, "dane3": 9834310.519999959}], "oswiata_wykres": [{"label": "2016", "dane0": 7065330.39, "dane1": 11278450.960000006}, {"label": "2017", "dane0": 7312332.899999999, "dane1": 11177518.360000003}, {"label": "2018", "dane0": 8896797.440000001, "dane1": 19119196.459999993}, {"label": "2019", "dane0": 8675351.17, "dane1": 20591478.720000006}], "gospodarka_odpadami_komunalnymi": {"dochody": "449,12 tys zł", "wydatki": "835,59 tys zł", "wydatki_zmiana": 18.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3157033500000313}, {"date": "2016-12-31", "value0": 0, "value1": 0.3157033500000313}, {"date": "2017-01-01", "value0": 0, "value1": 0.3226731100000441}, {"date": "2017-12-31", "value0": 0, "value1": 0.3226731100000441}, {"date": "2018-01-01", "value0": 0, "value1": -4.1551406200000125}, {"date": "2018-12-31", "value0": 0, "value1": -4.1551406200000125}, {"date": "2019-01-01", "value0": 0, "value1": 9.834310519999958}, {"date": "2019-12-31", "value0": 0, "value1": 9.834310519999958}], "dochod_ue": "1,01 mln zł", "dotacje_ue": {"gmina": "18,35 mln zł", "gmina_pc": "2307.7 zł", "powiat": "3,50 mln zł", "powiat_pc": "439.7 zł", "wojewodztwo": "6,91 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "971,22 tys zł", "wydatki_inwestycje_ue": "969,75 tys zł", "janosik": {"dochody": "1,38 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8675351.17, "wydatki": 20591478.720000006}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-05-15", "DOFINANSOWANIE": "4953509.18", "WARTOSC": "7949157.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Celem głównym projektu jest zwiększenie wykorzystania energii ze źródeł odnawialnych, tj. słońca oraz biomasy w gminie Cyców. Grupą docelową są mieszkańcy gospodarstw domowych w których montowane będą urządzenia - 1796 osoby. Wnioskowany projekt obejmuje montaż urządzeń produkujących energię elektryczną i cieplną w domach jednorodzinnych w Gminie Cyców. W szczególności projekt obejmuje zakup i montaż 295 szt. instalacji fotowoltaicznych (o mocy 3,40 kW- 174 szt., 4,08 kW- 43 szt., 5,44 kW- 78 szt.), 62 szt. pieców na biomasę (o mocy 20 kW) oraz 92 szt. pomp ciepła typu powietrze woda (o mocy 5,76 kW). Łączna moc zainstalowanych urządzeń wyniesie 2,9612 MW (1,7699 MW- łączna moc instalacji do produkcji energii cieplnej, 1,1913 MW - łączna moc urządzeń do prod. en. elektrycznej). Planowane do zakupu instalacje wyprodukują rocznie 1 451,97 MWh energii cieplnej oraz 1 180,85 MWh energii elektrycznej. Zastąpienie energii pochodzącej ze źródeł kopalnych energią z OZE spowoduje, iż ograniczona zostanie emisja szkodliwych substancji do atmosfery (redukcja o 1 323,73 t.równoważnika CO2). Wykonanie projektu spowoduje obniżenie produkcji energii cieplnej do ogrzewania i przygotowania c.w.u z dotychczasowych źródeł, którymi w większości są indywidualne kotłownie opalane węglem, miałem czy drewnem. Ponadto z uwagi na montaż instalacji fotowoltaicznych ograniczona zostanie produkcja energii elektrycznej z surowców kopalnych w skali kraju wpływając zarówno na ograniczenie zużycia surowców kopalnych w skali globalnej, jak na dywersyfikację wytwarzania energii elektrycznej. Dzięki powyższym inwestycja wpływa na realizację celów tzw. pakietu energetyczno - klimatycznego Unii Europejskiej oraz Strategii Europa 2020, a także zgodna jest z Programem ochrony powietrza dla strefy lubelskiej.", "BENEFICJENT": "GMINA CYCÓW", "TYTUL": "Odnawialne źródła energii w Gminie Cyców", "DOFINANSOWANIE_UE_PER_CAPITA": 623.0}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6367980.00", "WARTOSC": "11268522.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "W wyniku projektu powstanie nowe CBR, w którym będzie tworzony i testowany innowacyjny produkt składający się z: Instalacji układów obliczeniowych dla technologii Blockchain, Baterii akumulatorów spełniających jednocześnie rolę awaryjnego źródła zasilania i elementu kompensującego odchylenia w profilu poboru mocy przez instalację (min. kosztów bilansowania) Oprogramowania do zarządzania pracą instalacji w sposób optymalny energetycznie z uwzględnieniem potrzeb mechanizmu interwencyjnego programu DSR. Stworzony produkt znajdzie zastosowanie na potrzeby Mechanizmu Interwencyjnych Programów DSR oraz usprawni energetycznie autoryzację transakcji blockchain. Da też tą samą moc obliczeniową wykorzystując wielokrotnie mniej energii elektrycznej, zmniejszy znacząco straty na transferze energii i przyczyni się do bilansowania, a przez to do bezpieczeństwa energetycznego (przez możliwość natychmiastowego zaprzestania zużycia energii elektrycznej).", "BENEFICJENT": "INSTAR ENERGY LAB S.A.", "TYTUL": "Stworzenie centrum badawczo rozwojowego w obszarze zastosowań technologii Blockchain w energetyce", "DOFINANSOWANIE_UE_PER_CAPITA": 405.88}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1430664.24", "WARTOSC": "1683134.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Celem głównym projektu jest wzrost kompetencji kluczowych w zakresie TIK, nauk matematyczno-przyrodniczych, języków obcych, a także kreatywności, innowacyjności i pracy zespołowej u min. 80% spośród 526 uczniów (263DZ,273CH) 5 szkół podstawowych, rozwijanie indywidualnego podejścia do ucznia (UCZ), szczególnie ze specjalnymi potrzebami edukacyjnymi (SPE), poszerzenie kompetencji zawodowych u 100% spośród 51 nauczycieli/ek (N) oraz unowocześnienia zaplecza dydaktycznego szkół z gm. Cyców do 29.02.2020 r. Grupą docelową projektu jest 5 szkół z terenu gminy wiejskiej Cyców osiągających najniższe wyniki w nauce oraz 526 uczniów szkół podstawowych, w tym 253 dziewczynki i 273 chłopców (kl.I-VIII) oraz oraz 51 nauczycieli (48 kobiet i 3 mężczyzn). Zadanie, które przewidziane są do realizacji w ramach projektu: 1. PRACOWNIE MATEMATYCZNE, PRZYRODNICZE I TIK 2. SZKOLENIA DLA NAUCZYCIELI 3. ZAJĘCIA SPECJALISTYCZNE 4. ZAJĘCIA ROZWIJAJĄCE KOMPETENCJE KLUCZOWE - J. OBCE 5. ZAJĘCIA ROZWIJAJĄCE KOMPETENCJE KLUCZOWE - MATEMATYKA, PRZYRODNICZE I INFORMATYKI 6. DORADZTWO EDUKACYJNO-ZAWODOWE Efektem realizacji projektu będzie nabycie/poszerzenie kompetencji kluczowych wśród 421 UCZ, podwyższenia kompetencji zawodowych przez 51 nauczycieli oraz unowocześnienie pomocy, materiałów dydaktycznych i zmodernizowanie pracowni przyrodniczych i matematycznych. Wpłynie to zwiększenie atrakcyjności szkół w środowisku lokalnym oraz zwiększenie jakości świadczenia przez nie usług edukacyjnych.", "BENEFICJENT": "GMINA CYCÓW", "TYTUL": "Nasze Szkoły - Nowe Możliwości - wsparcie szkół podstawowych w Gminie Cyców", "DOFINANSOWANIE_UE_PER_CAPITA": 179.93}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-08-29", "DOFINANSOWANIE": "1268460.46", "WARTOSC": "1492306.44", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Celem głów. proj. jest kompleksowe podniesienie jakości bazy edukacyjnej (21 laboratoriów tematycznych) na terenie Gminy Cyców rozwijające u uczniów komp. kluczowe i umiejętności niezbędnych na rynku pracy tj.755 u. Przedmiotem projektu jest: modernizacja oraz wyposażenie laboratoriów we wszystkich szkołach z terenu gminy. Modernizacja i doposażenie obejmie, w każdej szkole: lab. językowo -informatyczne, lab. Matematyczne i lab. Przyrodnicze pozwalające prowadzić zajęcia z zakresu kompetencji kluczowych na rynku pracy. Wszystkie laboratoria zmodernizowane zostaną w oparciu o technologie TIK. Wsparciem zostaną objęte SP i Gim. W Cycowie, SP w Garbatówce, SF w Świerszczowie, SP w Stawku, SP w Głębokiem i SP w Malinówce. Wskaźnik produktu: 6 wspartych obiektów edukacji ogólnej. Wskaźnik produktu (potencjał wspartej infrastruktury edukacyjnej) : 765 dzieci przyjęto liczbę wszystkich dzieci które będą uczęszczały do 7 szkół, czyli potencjalnych uczest. ( dane: Arkusze organizacyjne 7 szkół ) W ramach projektu zostaną wykonane: 1. Prace modernizacyjne w pracowniach. Zakres prac obejmuje głównie położenie okablowania sieciowego 2 . Wyposażenie laboratoriów. Jest to główna kategoria kosztów w projekcie. Zakres wsparcia wynika z bezpośredniego powiązania projektu 13.7 z projektem 12.2. Zajęcia rozwijające kompetencje kluczowe 12.2 będą się odbywały w lab. doposażonych w ramach 13.7 Obydwa projekty wynikają z tej samej diagnozy potrzeb edukacyjnych szkół przygotowanych przez dyrektorów jednostek . Na podstawie tych dokumentów wykonano specyfikację oraz zapotrzebowanie na sprzęt, priortety: stan posiadania szkoły, interaktywność sprzętu, naukę metoda eksperymentu, TIK i TSI. Szczegółowy zakres i opis wyposażenia zawiera załącznik do WA. 3) W ramach wyposażenia beneficjent zakłada również zakup 2 schodołazów w SP Cyców i SP Garbatówka. Jest to związane ze zwiększeniem dostępności obiektu do potrzeb osób z niepełnosprawnościami. 4)Opracowanie SW i dok. technicznej 5) promocję", "BENEFICJENT": "GMINA CYCÓW", "TYTUL": "Kompleksowe wyposażenie laboratoriów przedmiotowych w zakresie kompetencji kluczowych na terenie gminy Cyców", "DOFINANSOWANIE_UE_PER_CAPITA": 159.53}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-29", "DOFINANSOWANIE": "961711.25", "WARTOSC": "1341229.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Niniejszy projekt obejmuje instalację 49 kolektorów słonecznych o mocy 3,3 kW, 17 kotłów na biomasę o mocy 25 kW oraz 29 powietrznych pomp ciepła o mocy 3 kW na terenie Gminy Cyców. Celem głównym projektu jest ochrona i poprawa stanu środowiska naturalnego, poprawa jakości i warunków życia mieszkańców oraz zwiększenie atrakcyjności gminy Cyców poprzez zastosowanie infrastruktury wykorzystującej odnawialne źródła energii. Kluczowe rezultaty projektu (mierzone wskaźnikami rezultatu): 1) Dodatkowa zdolność wytwarzania energii odnawialnej (CI30) 0,67 MW 2) Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 378,14 tony ekwiwalentu CO2/rok 3) Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 709 MWht/rok 4) Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) (EPC) 0,5. Zadania planowane do realizacji: 1) Opracowanie Studium Wykonalności 2) Opracowanie dokumentacji technicznej oraz analizy finansowo - ekonomicznej 3) Dostawa i montaż kolektorów słonecznych 4) Dostawa i montaż kotłów na biomasę 5) Dostawa i montaż powietrznych pomp ciepła 6) Zarządzanie projektem 7) Promocja projektu - tablica informacyjna 8) Promocja projektu - tablica pamiątkowa 9) Promocja projektu - naklejki 10) Nadzór inwestorski 11) Portal internetowy Oraz po stronie kosztów niekwalifikowanych: 1) Dodatkowa wężownica do podgrzewania wody w zasobniku ze źródeł tradycyjnych (przy solarach) 2) Grzałka do podgrzewania wody w pompie ciepła Grupą docelową niniejszego projektu są mieszkańcy Gminy Cyców, u których zostaną zainstalowane kolektory słoneczne, pompy ciepła oraz kotły na biomasę.", "BENEFICJENT": "GMINA CYCÓW", "TYTUL": "Montaż instalacji wykorzystujących OZE w budynkach mieszkalnych na terenie Gminy Cyców", "DOFINANSOWANIE_UE_PER_CAPITA": 120.95}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-09-04", "DOFINANSOWANIE": "750453.41", "WARTOSC": "1164504.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Głównym celem projektu jest poprawa jakości dostarczanych wód na cele socjalno - bytowe poprzez modernizację istniejącej infrastruktury dostarczania wody w Gminie Cyców. Cel szczegółowy projektu to poprawa jakości życia mieszkańców Gminy Cyców poprzez zmniejszenie ryzyka wynikającego z kontaktu z wodą zanieczyszczoną. Zakres projektu zgodnie ze wskaźnikami planowanymi do osiągnięcia oraz harmonogramem rzeczowo-finansowym: 1) ujęcie wody - studnie - zakłada się modernizację istniejących studni oraz wymianę pomp głębinowych na bardziej energooszczędne; 2) budynek SUW z wyposażeniem - planowane są prace modernizacyjne, m.in. wykonanie izolacji termicznej budynku, wymiana dachu, posadzek itp., jak również modernizację bądź wymianę urządzeń umożliwiających skuteczne uzdatnianie wody; 3) zbiornik wodociągowy - zaplanowano zbiornik wodociągowy żelbetowy 150 m3 4) rurociągi międzyobiektowe - wykonane zostaną rurociągi technologiczne wewnętrzne i zewnętrzne ze stali nierdzewnej 5) kanalizacja zewnętrzna - dotyczy wpięcia wód opadowych z obu zbiorników - studni nr 1 i studni nr 2 do istniejącej sieci kanalizacyjnej znajdującej się w granicach przedmiotowej działki 6) ogrodzenie - planuje się rozbiórkę istniejącego ogrodzenia ujęcia wody i wykonanie nowego 7) obsianie trawników - planowane jest uzupełnienie zieleni istniejącej 8) drogi i chodniki wewnętrzne - utwardzenie dróg na terenie SUW 9) drogi zewnętrzne (niekwalifikowane) - fragment drogi dojazdowej do SUW 10) obsługa geodezyjna i wykonanie analiz wody 11) dokumentacja techniczna 12) nadzór inwestorski 13) promocja projektu 14) studium wykonalności Kluczowe rezultaty projektu zgodnie ze wskaźnikami rezultatu: Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę: 3168. W ramach projektu modernizacji stacji uzdatniania wody w Cycowie nastąpi poprawa jakości dostarczanej wody dla 3168 osób obsługiwanych przez SUW.", "BENEFICJENT": "GMINA CYCÓW", "TYTUL": "Przebudowa stacji wodociągowej w miejscowości Cyców na działce nr 133", "DOFINANSOWANIE_UE_PER_CAPITA": 94.38}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-06-09", "DOFINANSOWANIE": "744293.57", "WARTOSC": "4911452.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Głównym celem projektu jest wyrównanie szans dzieci z obszarów wiejskich poprzez zwiększenie dostępności do edukacji przedszkolnej na terenie Gminy Cyców. Realizacja tak sformułowanego celu pozwoli na rozwiązanie problemów płynących z niedogodności związanych z istniejącą na terenie Gminy luką w infrastrukturze edukacyjnej. Realizacja projektu pozwoli na osiągnięcie wskaźników rezultatu oraz produktu zapisanych w Szczegółowym Opisie Osi Priorytetowych RPO WL. Projekt zakłada rozbudowę, nadbudowę i przebudowę przedszkola w technologii standardowej z wykorzystaniem odnawialnych źródeł energii. Projekt zakłada instalację ogniw słonecznych i kolektorów słonecznych, które mają służyć odpowiednio: konwersji energii słonecznej na elektryczną oraz konwersji energii słonecznej na ciepło. Wskaźniki rezultatu: Rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej 80 osób Wskaźniki produktu: Liczba wspartych obiektów infrastruktury przedszkolnej 1 szt. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 1 szt. Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej 80 osób Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami 1 szt. W ramach projektu edukacją przedszkolną zostanie objęta grupa dzieci w wieku 3-4 lata. Grupą docelową projektu są rodzice dzieci w wieku przedszkolnym oraz same dzieci 3-4 letnie. Zadania do realizacji zgodnie z harmonogramem rzeczowo-finansowym: 1) Roboty sanitarne (część wyłączona do kosztów niekwalifikowanych) 2) Roboty elektryczne 3) Obsługa geodezyjna 4) Dokumentacja techniczna 5) Nadzór inwestorski 6) Promocja (gadżety promocyjne) 7) Studium wykonalności 8) Tablica informacyjna 9) Roboty budowlane (niekwalifikowane)", "BENEFICJENT": "GMINA CYCÓW", "TYTUL": "Rozbudowa, nadbudowa i przebudowa Przedszkola Samorządowego w Cycowie", "DOFINANSOWANIE_UE_PER_CAPITA": 93.61}, {"DATA_KONIEC": "2019-07-10", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1350723.17", "WARTOSC": "3162498.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew", "OPIS": "Przedmiotem projektu jest budowa elektrowni fotowoltaicznej o mocy zainstalowanej 0,6 MW oraz linii kablowej SN na działkach nr 125, 111, 67 i 117 w obrębie Gminy Cyców oraz wykonanie instalacji fotowoltaicznej o mocy zainstalowanej 0,031 MW pokrywającej potrzeby własne przedsiębiorstwa na energie elektryczną, ul. Piasecka 32 A, Krępiec w Gmina Mełgiew. Wnioskodawca posiada prawa do nieruchomości, na których będzie realizowany projekt. Elektrownia będzie się składać z paneli fotowoltaicznych zainstalowanych na stelażach wykonanych z ocynkowanej stali i aluminium o kacie nachylenia 36o, podłączonych do inwerterów o sprawności co najmniej 98%, stacji nn/SN. Natomiast instalacja dachowa będzie się składać z 2 części A (on-grid) o mocy 17,98 kW oraz części B (off-grid) o mocy 12,18 kW wraz z magazynem energii oraz systemem optymalizacji monitorującym w trybie ciągłym wydajność pracy każdego modułu, dzięki systemowi można uzyskać wydajność do 25 % więcej energii z każdego modułu.. Szczegółowo powyższe przedstawiono w projektach technicznych oraz kosztorysach. Ze względu na położenie obydwu instalacji oraz zaawansowaną technologię projektowane instalacje będzie w stanie wyprodukować rocznie łącznie około 672 MWh energii elektr., w tym przez farmę fotowoltaiczną 640 MWh na sprzedaż, a 32 MWh będzie zużyte na zapewnienie potrzeb własnych przedsiębiorstwa prowadzącego działalność w Krępcu. Wytworzona energia elektr. będzie dostarczana do sieci energetycznej SN 15 kV poprzez stację transformatorową nn/SN. Czas eksploatacji farmy to 25 lat. Projekt będzie realizowany w 2018 r. Na dzień złożenia wniosku Wnioskodawca posiada wszystkie formalno-prawne dokumenty, włącznie z pozwoleniem na budowę i zabezpieczeniem wkładu własnego, nie występuje ryzyko nie zrealizowania projektu z przyczyn niezależnych od Wnioskodawcy. Projekt będzie realizowany na zasadzie pośrednich wniosków o płatność. W wyniku realizacji projektu nastąpi zmniejszenie emisji CO2 do atmosfery o 223,29 t.", "BENEFICJENT": "SŁOMKA ROBERT \"CEJSI-CAR\" ROBERT SŁOMKA", "TYTUL": "Budowa instalacji fotowoltaicznych w miejscowościach Ludwinów i Krepiec", "DOFINANSOWANIE_UE_PER_CAPITA": 77.17}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "524364.99", "WARTOSC": "616900.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Cel: zapewnienie do końca grudnia 2021 roku minimum 30 mieszkańcom gminy Cyców (w tym 20 kobietom i 10 mężczyznom), będącymi osobami wykluczonym lub zagrożonymi wykluczeniem społecznym (minimum 30 osobom starszym, w tym osobom z niepełnosprawnościami) wysokiej jakości społecznych oraz wspierających i aktywizujących usług świadczonych w środowiskowym ośrodku wsparcia dla osób starszych i niepełnosprawnych oraz w miejscach zamieszkania w formie wsparcia zdeinstytucjonalizowanego i opieki środowiskowej. Projekt przewiduje realizację działań profilaktycznych, które mają zapobiec potrzebie umieszczenia w zakładzie. W stosunku do osób starszych projekt przewiduje działania dot. zapobiegania chorobom i utracie sprawności oraz odzyskaniu niezależności, w tym:Utworzenie i funkcjonowanie ośrodka wsparcia - Klubu Seniorawypożyczalnia sprzętu Główne rezultaty: L. wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu – 40 (30 w ośrodku wsparcia + min. 10 gospodarstw domowych osób wypożyczających sprzęt w ramach zad. 2) Grupa docelowa: min. 30 osób, mieszkańców Gminy Cyców, zagrożonych ubóstwem lub wykluczeniem społecznym Cechy grupy docelowej; licz.: 30 osób Wiek: osoby starsze 60+ , w tym osoby niepełnosprawne, korzystające z POPZ i pom. społ. Miejsce zamieszkania: gm.Cyców, tereny wiejskie Status zawodowy: os. niepracujące zawodowo (renciści, emeryci) Status finansowy: dochody na poziomie uprawniającym do wsparcia w ramach pomocy społecznej lub pomocy rodzinie Płeć – ze względu na zapotrzebowanie na wsparcie osób starszych, i zgodnie z rozkładem płci w tej grupie wiekowej, grupę docelowa stanowi 20 kobiet i10 mężczyzn (66%:33%)", "BENEFICJENT": "GMINA CYCÓW", "TYTUL": "Integracja osób zagrożonych wykluczeniem społecznym w Gminie Cyców", "DOFINANSOWANIE_UE_PER_CAPITA": 65.94}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "494732.47", "WARTOSC": "582038.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Cel proj.-Zmniejszenie zagrożenia wykluczeniem społ. u 36 wychowanek miejskiego ośrodka wychowawczego (36K) z MOW w Podgłębokiem poprzez nabycie diagnozy potrzeb (w tym IPD), zniwelowanie problemów specjalistycznych (o podłożu psycholog.,dydkatyczno-wychowaw.), zdobycie kompetencji społ., wiedzy na temat r.pracy,metod poszukiwania pracy, zbudowania silnych podstaw społ. i kulturowych, nabycie kwalifik./komp. zawod. i u 22 os. praktyki zawod. do V.2018r. Zad.- Diagnoza potrzeb U proj. (w tym IPD), Porad. specjalistyczne, Warsztaty kompetencji społ., Pośrednictwo Pracy, Porad. profilaktyczne, Szkolenia zawod., Praktyki zawod. GD-36 wychowanek MOW w Podgłębokiem z terenu woj.lub (w tym:100% os. niezatrudnionych zagrożonych wyklucz. społ., w tym 100% os. o niskich kwalifik.,100% os. w wieku 15-18 lat, 100%Kobiet Główne wskaź. rez. - L. osób zagroż. U/WS, które uzyskały kwalifikacje po opuszczeniu programu- 24os - L. osób zagroż. U/WS poszukujących pracy po opuszczeniu programu-17os - L. osób zagroż. U/WS pracujących po opuszczeniu programu (łącznie z prac. na własny rachunek)-0os. Wskaź. efektyw. społ.-zatrud.- nie dotyczy", "BENEFICJENT": "INSPIRES SP. Z O.O.", "TYTUL": "Uwierz w siebie !", "DOFINANSOWANIE_UE_PER_CAPITA": 62.22}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1673295.20", "WARTOSC": "1968595.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów", "OPIS": "Celem pr. jest zwiększenie szans na zatrudnienie oraz wzrost integracji społeczno-zawod.100(55K,45M)os.będących klientami MOPSwŁęcznej, OPSwCycowie i OPSwMilejowie,  poprzez udział w kompleksowych działaniach aktywizacji i integracji społ.i zawod.klientów pomocy społ.realizowanym w trakcie trwania projektu (01.01.2020-31.12.2022) oraz podjęcie zatrudnienia przez min. 25 UP do 31.01.2023 r. W pr.była i będzie przestrzegana zasada dostępności dla os.niepełn.na każdym etapie planowania pr.czyli analizy,definiowania celów,planow.działań,budżetu,określania rezultatów i podczas jego realizacji - projekt będzie realizowany zgodnie z Wyt.w zakresie realizacji zasady równości szans i niedyskryminacji (...)w ramach fund.unijnych na lata 2014-2020 W związku z brakiem barier równościowych podczas realizacji wsparcia i innych działań przestrzegane będą zasady równości szans kobiet i mężczyzn, tak aby na żadnym etapie realizacji projektu tego typu bariery nie wystąpiły. Formy wsparcia dla wszystkich UP: • Diagnoza potrzeb z IPD • Praca socjalna- kontrakt socjalny • Indyw.doradz.psychologiczne • Indyw.porad.prawne • Indyw.doradz.zawod • Warszt r-ju komp.cyfrowych związanych z rynkiem pracy • Pośred.pracy i wsparcie trenera pracy Formy wsparcia w zależn.od potrzeb i możliwościUP(zg.z diagnozą i ścieżką reintegr. oraz kont.socjalnym): • Szkolenia • Staże", "BENEFICJENT": "FUNDACJA HEROS", "TYTUL": "Program aktywizacji społeczno-zawodowej- Łęczna, Cyców, Milejów", "DOFINANSOWANIE_UE_PER_CAPITA": 41.1}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-12-05", "DOFINANSOWANIE": "917294.40", "WARTOSC": "1102766.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem głównym projektu jest zwiększenie efektywności zarządzania usługami dziedzinowymi w obszarze obsługi podatkowej i optymalizacji wykorzystania gminnych nieruchomości w 6 samorządach województwa lubelskiego i podkarpackiego do XI 2019 roku.Główne rezultaty to :-poprawa jakości obsługi przedsiębiorców w 6 jst w woj.lubelskim i podkarpackim poprzez wdrożenie elektronicznych systemów obsługi podatkowej, zarządzania nieruchomościami i systemu oceny zadowolenia,- racjonalne wykorzystanie zasobów nieruchomościowych poprzez zastosowanie algorytmu zarządzania nieruchomościami,- przygotowanie merytoryczne pracowników samorządu do efektywnego zarządzania obsługą podatkową i nieruchomościami,- optymalizacja decyzji dot. ulg i zwolnień podatkowychGrupę docelową w wymiarze instytucjonalnym stanowić będą : UG Tryńcza, UG Leżajsk, UM Leżajsk , UG Cyców, UG Żyrzyn i UG Adamów. W wymiarze personalnym grupa docelowa to :- kadra kier. z w/w samorządów- pracownicy z w/w samorządów zajmujący się obsługą podatkową, odpowiedzialni za obszar gospodarowania nieruchomościami, współpracę z podmiotami gospodarczymi, informatycy- pracownicy gminnych zakładów komunalnychDla każdej jst przewidziano zg.z kryterium dostępu nast. obszary wsparcia:a) podatki i opłaty lokalne ( każda z 6 jst zostanie objęta 3 zadaniami : elektronizacja procesu obsługi podatkowej, doskonalenie kompetencji kadr poprzez szkolenia,wdrażanie rozwiązań zarządczych poprzez opracowanie i wdrożenie symulatora ulg i podatków oraz systemu oceny zadowolenia)b) zarządzanie nieruchomościami (każda jst zostanie objęta 3 zadaniami:wdrożenie narzędzi elektronicznych poprawiajacych m.in dostęp do informacji o lokalach użytkowych i nieruchomościach gruntowych, doskonalenie kompetencji kadr poprzez szkolenia, wdrożenie rozwiązań zarządczych poprzez opracowanie strategii zarządzania nieruchomościami (plany wykorzystania zasobów nieruchomości) i zastosowanie algorytmu oraz opracowanie i wdrożenie systemu oceny zadowolenia klienta)", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Efektywne rozwiązania w zakresie zarządzania usługami dziedzinowymi w samorzadach w województwie lubelskim i podkarpackim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.59}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-10", "DOFINANSOWANIE": "99235.80", "WARTOSC": "133791.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Głównym celem projektu jest zwiększenie dostępności do wysokiej jakości usług zdrowotnych poprzez doposażenie centrum medycznego Comed. Celami szczegółowymi są: -zapewnienie dostępu do wysokiej jakości usług z zakresu podstawowej opieki zdrowotnej; -wyrównanie dysproporcji terytorialnych w zakresie infrastruktury podstawowej opieki zdrowotnej, -poprawa jakości życia mieszkańców gminy Cyców. Dzięki realizacji projektu zostaną osiągnięte następujące wskaźniki rezultatu: Ludność objęta ulepszonymi usługami zdrowotnymi - 4 000 osób. W ramach kosztów kwalifikowanych przewidziano zakup aparatu USG, a w niekwalifkowanych: zakup wózka inwalidzkiego, zakup i wymiana drzwi wejściowych, wymiana źródeł światła na energooszczędne, zakup żywicy antypoślizgowej do pokrycia schodów. Realizacja projektu zaspokoi potrzeby wszystkich grup interesariuszy. Inwestycja nie polega na dostosowaniu do obowiązujących przepisów. Ponadto działanie wpisuje się i jest zgodne z narzędziem 14 zdefiniowanym w dok. Krajowe ramy strategiczne, Policy paper dla ochrony zdrowia na lata 2014-2020 i polega na doposażeniu regionalnego podmiotu leczniczego udzielającego świadczeń na rzecz osób dorosłych dedykowanych chorobom, które są istotną przyczyną dezaktywacji zawodowej w tym również dla regionu a także w zakresie ginekologii i pediatrii i opieki długoterminowej i paliatywnej w aparat USG. Wymienione doposażenie USG stanowi narzędzie do diagnozowania zarówno dzieci jak i dorosłych m. in. w chorobach nowotworowych, chorobach układu krążenia, chorobach ortopedycznych, ginekologicznych.", "BENEFICJENT": "PPH COMED JAN KLOC", "TYTUL": "Podniesienie jakości świadczenia usług przez POZ Comed Jan Kloc w Cycowie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.48}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1436543.93", "WARTOSC": "1805490.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice", "OPIS": "Celem P jest podniesienie kompetencji 252 nauczycieli (N) (249K,3M) kl 1-3 publicznych 67 SP z terenu 24 gmin wiejskich i wiejsko-miejskich lubelskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Wschodni Klaser Innowacji z Kraśnika, Katolicki Uniwersytet Lubelski i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu lubelskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "\"SVIPP\" USŁUGI TRANSPORTOWE MARZENA GOLAN", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Szkoły podstawowe", "value": 6028311.44}, {"name": "Drogi publiczne gminne", "value": 1579325.26}, {"name": "Pozostała działalność", "value": 511701.16000000003}, {"name": "Oświetlenie ulic, placów i dróg", "value": 272505.52}, {"name": "NIEZNANY_02", "value": 160052.7}, {"name": "Ochotnicze straże pożarne", "value": 147900.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 52998.89}, {"name": "Zadania w zakresie kultury fizycznej", "value": 44415.3}, {"name": "Drogi publiczne wojewódzkie", "value": 31842.7}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 24266.0}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 14516.3}, {"name": "Urzędy gmin / miast", "value": 9813.96}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0}, {"name": "Dostarczanie wody", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1502238.1}, {"name": "Pozostała działalność", "value": 1183354.2599999998}, {"name": "Drogi publiczne gminne", "value": 1070805.3900000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 763477.53}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 594737.05}, {"name": "Dostarczanie wody", "value": 422387.51}, {"name": "Urzędy gmin / miast", "value": 400055.06}, {"name": "Dowożenie uczniów do szkół", "value": 365472.06}, {"name": "Przedszkola", "value": 329396.50999999995}, {"name": "Domy pomocy społecznej", "value": 311725.56}, {"name": "Stołówki szkolne i przedszkolne", "value": 197176.44999999998}, {"name": "Oświetlenie ulic, placów i dróg", "value": 174776.65}, {"name": "Ochotnicze straże pożarne", "value": 173429.98}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 172859.31}, {"name": "NIEZNANY_02", "value": 115317.33}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 89843.88}, {"name": "Obiekty sportowe", "value": 87504.05}, {"name": "Rodziny zastępcze", "value": 65523.94}, {"name": "Podręczniki dla szkół podstawowych", "value": 61710.590000000004}, {"name": "Schroniska dla zwierząt", "value": 54363.32}, {"name": "Oddziały przedszkolne w SP", "value": 54172.939999999995}, {"name": "Gimnazja", "value": 40711.28}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36769.130000000005}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 32081.67}, {"name": "Ośrodki pomocy społecznej", "value": 31139.629999999997}, {"name": "Zadania w zakresie kultury fizycznej", "value": 30936.579999999998}, {"name": "Dokształcanie nauczycieli", "value": 30723.32}, {"name": "Urzędy wojewódzkie", "value": 30152.7}, {"name": "Świetlice szkolne", "value": 29882.36}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 27906.589999999997}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21810.92}, {"name": "Plany zagospodarowania przestrzennego", "value": 15867.13}, {"name": "Oczyszczanie miast i wsi", "value": 15167.82}, {"name": "Inne formy wychowania przedszkolnego", "value": 13816.02}, {"name": "Izby rolnicze", "value": 12439.84}, {"name": "Świadczenie wychowawcze", "value": 12074.72}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11438.699999999999}, {"name": "Nauka specjalna w SP", "value": 10708.029999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 7566.6}, {"name": "Wspieranie rodziny", "value": 7400.389999999999}, {"name": "Rady gmin / miast", "value": 5505.28}, {"name": "Wybory do Sejmu i Senatu", "value": 4394.32}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4037.5199999999995}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3494.32}, {"name": "Różne rozliczenia finansowe", "value": 3199.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2728.66}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1885.9}, {"name": "Pomoc w zakresie dożywiania", "value": 1087.28}, {"name": "Zwalczanie narkomanii", "value": 1000.0}, {"name": "Karta Dużej Rodziny", "value": 516.1}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 405.94}, {"name": "Cmentarze", "value": 56.79}, {"name": "Wybory i referenda samorządowe", "value": 55.0}, {"name": "Dodatki mieszkaniowe", "value": 3.47}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 580000.0}, {"name": "Pozostała działalność", "value": 228033.28}, {"name": "Ochotnicze straże pożarne", "value": 222947.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 750000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7242944.52}, {"name": "Urzędy gmin / miast", "value": 2167976.0999999996}, {"name": "Pozostała działalność", "value": 1725528.0999999999}, {"name": "Przedszkola", "value": 1003640.2799999999}, {"name": "Oddziały przedszkolne w SP", "value": 758903.0700000001}, {"name": "Gimnazja", "value": 579648.57}, {"name": "Ośrodki pomocy społecznej", "value": 557338.63}, {"name": "Świetlice szkolne", "value": 460030.13000000006}, {"name": "Stołówki szkolne i przedszkolne", "value": 431129.74}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 213336.18}, {"name": "Urzędy wojewódzkie", "value": 208316.52}, {"name": "Nauka specjalna w SP", "value": 152513.59000000003}, {"name": "Dowożenie uczniów do szkół", "value": 152028.96}, {"name": "Inne formy wychowania przedszkolnego", "value": 123317.62}, {"name": "Świadczenie wychowawcze", "value": 89820.28}, {"name": "Gospodarka odpadami komunalnymi", "value": 72116.05000000002}, {"name": "NIEZNANY_02", "value": 62628.36}, {"name": "Wspieranie rodziny", "value": 48864.219999999994}, {"name": "Nauka specjalna w przedszkolach", "value": 45538.29}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 43308.25}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 40797.28}, {"name": "Ochotnicze straże pożarne", "value": 32951.21}, {"name": "Obiekty sportowe", "value": 18991.54}, {"name": "Wybory do Sejmu i Senatu", "value": 17219.68}, {"name": "Wybory do Parlamentu Europejskiego", "value": 17219.68}, {"name": "Schroniska dla zwierząt", "value": 5500.7300000000005}, {"name": "Fundusz Solidarnościowy", "value": 4249.33}, {"name": "Drogi publiczne gminne", "value": 3456.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 3080.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 1927.78}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1920.0}, {"name": "Komisje egzaminacyjne", "value": 240.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 969747.38}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 554293.76}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 345447.5299999999}, {"name": "Pozostała działalność", "value": 45690.71000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 18644.739999999998}, {"name": "Pozostała działalność", "value": 8154.339999999999}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 517288.88999999996}, {"name": "Pozostała działalność", "value": 62797.03}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 27920.57}, {"name": "Pozostała działalność", "value": 11152.76}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 40000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7737767.84}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3119658.32}, {"name": "Szkoły podstawowe", "value": 337089.58}, {"name": "Wspieranie rodziny", "value": 333300.0}, {"name": "Zasiłki stałe", "value": 285794.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 124341.95}, {"name": "Rady gmin / miast", "value": 87252.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 62202.94}, {"name": "Przedszkola", "value": 57095.14}, {"name": "Urzędy gmin / miast", "value": 55150.0}, {"name": "Pomoc w zakresie dożywiania", "value": 54461.4}, {"name": "Pozostała działalność", "value": 48960.79}, {"name": "Oddziały przedszkolne w SP", "value": 48836.11}, {"name": "Ochotnicze straże pożarne", "value": 44498.89}, {"name": "Wybory do Sejmu i Senatu", "value": 33200.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32500.0}, {"name": "Świetlice szkolne", "value": 32413.32}, {"name": "Gimnazja", "value": 18889.92}, {"name": "Dodatki mieszkaniowe", "value": 14592.49}, {"name": "Inne formy wychowania przedszkolnego", "value": 6832.9}, {"name": "Nauka specjalna w SP", "value": 6224.31}, {"name": "Nauka specjalna w przedszkolach", "value": 3242.26}, {"name": "Ośrodki pomocy społecznej", "value": 700.0}, {"name": "Dowożenie uczniów do szkół", "value": 208.01}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 345889.81}, {"name": "Biblioteki", "value": 226979.09}, {"name": "Zadania w zakresie kultury fizycznej", "value": 52000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 30000.0}, {"name": "Ochotnicze straże pożarne", "value": 15000.0}, {"name": "Pozostała działalność", "value": 1200.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 89221.08}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Oświata i wychowanie", "value": 6028311.44}, {"name": "Transport i łączność", "value": 1611167.96}, {"name": "Działalność usługowa", "value": 463433.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 373772.07000000007}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 162900.0}, {"name": "Rodzina", "value": 160052.7}, {"name": "Kultura fizyczna", "value": 44415.3}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 24266.0}, {"name": "Gospodarka mieszkaniowa", "value": 14516.3}, {"name": "Administracja publiczna", "value": 9813.96}, {"name": "Rolnictwo i łowiectwo", "value": 0.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2676914.9}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1680344.1699999997}, {"name": "Transport i łączność", "value": 1070805.3900000001}, {"name": "Rolnictwo i łowiectwo", "value": 754178.0399999999}, {"name": "Administracja publiczna", "value": 713798.84}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 422387.51}, {"name": "Pomoc społeczna", "value": 415117.98000000004}, {"name": "Rodzina", "value": 244352.84999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 173429.98}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 173034.19}, {"name": "Kultura fizyczna", "value": 118440.63}, {"name": "Gospodarka mieszkaniowa", "value": 89843.88}, {"name": "Ochrona zdrowia", "value": 37769.130000000005}, {"name": "Edukacyjna opieka wychowawcza", "value": 31768.260000000002}, {"name": "Działalność usługowa", "value": 23962.090000000004}, {"name": "Urzędy państwowe", "value": 7943.639999999999}, {"name": "Różne rozliczenia", "value": 3199.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 580000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 223033.28}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 222947.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 5000.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 750000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 10492932.419999996}, {"name": "Administracja publiczna", "value": 4014104.99}, {"name": "Pomoc społeczna", "value": 663317.23}, {"name": "Edukacyjna opieka wychowawcza", "value": 460030.13000000006}, {"name": "Rodzina", "value": 414649.04000000015}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 99051.19000000002}, {"name": "Ochrona zdrowia", "value": 43308.25}, {"name": "Urzędy państwowe", "value": 36359.36}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 32951.21}, {"name": "Kultura fizyczna", "value": 18991.54}, {"name": "Pozostałe zadania polityki społecznej", "value": 4249.33}, {"name": "Transport i łączność", "value": 3456.0}, {"name": "Gospodarka mieszkaniowa", "value": 3080.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Działalność usługowa", "value": 969747.38}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Działalność usługowa", "value": 554293.76}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 345447.5299999999}, {"name": "Pozostałe zadania polityki społecznej", "value": 28173.290000000005}, {"name": "Informatyka", "value": 17517.420000000002}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 18644.739999999998}, {"name": "Pozostałe zadania polityki społecznej", "value": 4971.77}, {"name": "Informatyka", "value": 3182.5699999999997}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 517288.88999999996}, {"name": "Pozostałe zadania polityki społecznej", "value": 49184.25}, {"name": "Informatyka", "value": 13612.78}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 27920.57}, {"name": "Pozostałe zadania polityki społecznej", "value": 8679.57}, {"name": "Informatyka", "value": 2473.19}], "Zakup i objęcie akcji i udziałów": [{"name": "Informatyka", "value": 40000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 11190726.16}, {"name": "Oświata i wychowanie", "value": 484018.23000000004}, {"name": "Pomoc społeczna", "value": 479890.44}, {"name": "Administracja publiczna", "value": 185762.79}, {"name": "Edukacyjna opieka wychowawcza", "value": 94616.26000000001}, {"name": "Urzędy państwowe", "value": 65700.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 44498.89}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 572868.9}, {"name": "Kultura fizyczna", "value": 52000.0}, {"name": "Ochrona zdrowia", "value": 30000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15000.0}, {"name": "Administracja publiczna", "value": 1200.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 89221.08}]}, "children": [{"name": "Oświata i wychowanie", "value": 20591478.720000006, "v": "20,59 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": 39.98, "v_pc": "2589,80 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "31.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "67.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 16019885.370000001, "v": "16,02 mln zł", "v_zmiana": 70.9, "v_kierunek": "więcej", "procent": 77.79}, {"name": "Przedszkola", "value": 1390131.93, "v": "1,39 mln zł", "v_zmiana": 76.7, "v_kierunek": "mniej", "procent": 6.75}, {"name": "Oddziały przedszkolne w SP", "value": 861912.12, "v": "861,91 tys zł", "v_zmiana": 74.9, "v_kierunek": "więcej", "procent": 4.18}, {"name": "Gimnazja", "value": 639249.7699999999, "v": "639,25 tys zł", "v_zmiana": 52.4, "v_kierunek": "mniej", "procent": 3.1}, {"name": "Stołówki szkolne i przedszkolne", "value": 628306.19, "v": "628,31 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": 3.05}, {"name": "Dowożenie uczniów do szkół", "value": 517709.03, "v": "517,71 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 2.51}, {"name": "Nauka specjalna w SP", "value": 169445.93000000002, "v": "169,45 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 0.82}, {"name": "Inne formy wychowania przedszkolnego", "value": 143966.54, "v": "143,97 tys zł", "v_zmiana": 41.6, "v_kierunek": "mniej", "procent": 0.69}, {"name": "Pozostała działalność", "value": 69923.0, "v": "69,92 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Podręczniki dla szkół podstawowych", "value": 61710.590000000004, "v": "61,71 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Nauka specjalna w przedszkolach", "value": 56347.149999999994, "v": "56,35 tys zł", "v_zmiana": 109.6, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "value": 30723.32, "v": "30,72 tys zł", "v_zmiana": 47.9, "v_kierunek": "więcej", "procent": 0.14}, {"name": "Nauka specjalna w szkołach średnich", "value": 1927.78, "v": "1,93 tys zł", "v_zmiana": 91.7, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Komisje egzaminacyjne", "value": 240.0, "v": "0,24 tys zł", "v_zmiana": 75.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 12009780.749999996, "v": "12,01 mln zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 23.31, "v_pc": "1510,47 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "12.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 7839662.839999999, "v": "7,84 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 65.27}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3344433.2, "v": "3,34 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 27.84}, {"name": "Wspieranie rodziny", "value": 389564.6100000001, "v": "389,56 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 3.24}, {"name": "NIEZNANY_02", "value": 337998.39, "v": "338,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.81}, {"name": "Rodziny zastępcze", "value": 65523.94, "v": "65,52 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 0.54}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 32081.67, "v": "32,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.26}, {"name": "Karta Dużej Rodziny", "value": 516.1, "v": "0,52 tys zł", "v_zmiana": 71.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 4924680.58, "v": "4,92 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 9.56, "v_pc": "619,38 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "6.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "37.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 2632995.12, "v": "2,63 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 53.46}, {"name": "Pozostała działalność", "value": 1932552.3699999999, "v": "1,93 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 39.24}, {"name": "Urzędy wojewódzkie", "value": 238469.21999999997, "v": "238,47 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 4.84}, {"name": "Rady gmin / miast", "value": 92757.28, "v": "92,76 tys zł", "v_zmiana": 32.9, "v_kierunek": "mniej", "procent": 1.88}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 27906.589999999997, "v": "27,91 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 0.56}]}, {"name": "Transport i łączność", "value": 4015429.349999999, "v": "4,02 mln zł", "v_zmiana": 34.6, "v_kierunek": "mniej", "procent": 7.79, "v_pc": "505,02 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "54.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 2653586.65, "v": "2,65 mln zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 66.08}, {"name": "Drogi publiczne powiatowe", "value": 1330000.0, "v": "1,33 mln zł", "v_zmiana": 31.7, "v_kierunek": "mniej", "procent": 33.12}, {"name": "Drogi publiczne wojewódzkie", "value": 31842.7, "v": "31,84 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": 0.79}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2376200.7099999995, "v": "2,38 mln zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 4.61, "v_pc": "298,86 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "44.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 835593.5800000001, "v": "835,59 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 35.16}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 647735.9400000001, "v": "647,74 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 27.25}, {"name": "Oświetlenie ulic, placów i dróg", "value": 447282.17000000004, "v": "447,28 tys zł", "v_zmiana": 254.8, "v_kierunek": "więcej", "procent": 18.82}, {"name": "Pozostała działalność", "value": 367828.49, "v": "367,83 tys zł", "v_zmiana": 25.4, "v_kierunek": "mniej", "procent": 15.47}, {"name": "Schroniska dla zwierząt", "value": 59864.05, "v": "59,86 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 2.51}, {"name": "Oczyszczanie miast i wsi", "value": 15167.82, "v": "15,17 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": 0.63}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2728.66, "v": "2,73 tys zł", "v_zmiana": 112.1, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Działalność usługowa", "value": 2011436.73, "v": "2,01 mln zł", "v_zmiana": 11258.2, "v_kierunek": "więcej", "procent": 3.9, "v_pc": "252,98 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "429.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1831.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1995512.81, "v": "2,00 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 99.2}, {"name": "Plany zagospodarowania przestrzennego", "value": 15867.13, "v": "15,87 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 0.78}, {"name": "Cmentarze", "value": 56.79, "v": "0,06 tys zł", "v_zmiana": 93.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 1558325.6500000001, "v": "1,56 mln zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 3.02, "v_pc": "195,99 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "49.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 589178.26, "v": "589,18 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": 37.8}, {"name": "Domy pomocy społecznej", "value": 311725.56, "v": "311,73 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 20.0}, {"name": "Zasiłki stałe", "value": 285794.6, "v": "285,79 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 18.33}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 124341.95, "v": "124,34 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 7.97}, {"name": "Pozostała działalność", "value": 110088.98, "v": "110,09 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 7.06}, {"name": "Pomoc w zakresie dożywiania", "value": 55548.68, "v": "55,55 tys zł", "v_zmiana": 4.5, "v_kierunek": "mniej", "procent": 3.56}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 44834.799999999996, "v": "44,83 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 2.87}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21810.92, "v": "21,81 tys zł", "v_zmiana": 53.0, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Dodatki mieszkaniowe", "value": 14595.96, "v": "14,60 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 405.94, "v": "0,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 770169.0900000001, "v": "770,17 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 1.49, "v_pc": "96,86 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 543015.1200000001, "v": "543,02 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 70.5}, {"name": "Biblioteki", "value": 226979.09, "v": "226,98 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 29.47}, {"name": "Pozostała działalność", "value": 174.88, "v": "0,17 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.02}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 754178.0399999999, "v": "754,18 tys zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 1.46, "v_pc": "94,85 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "10.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 741738.2, "v": "741,74 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 98.35}, {"name": "Izby rolnicze", "value": 12439.84, "v": "12,44 tys zł", "v_zmiana": 20.4, "v_kierunek": "mniej", "procent": 1.64}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 651727.08, "v": "651,73 tys zł", "v_zmiana": 170.7, "v_kierunek": "więcej", "procent": 1.26, "v_pc": "81,97 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "36.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 636727.0800000001, "v": "636,73 tys zł", "v_zmiana": 182.0, "v_kierunek": "więcej", "procent": 97.69}, {"name": "Komendy wojewódzkie Policji", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.3}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 586414.65, "v": "586,41 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 1.13, "v_pc": "73,75 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "53.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 522325.81, "v": "522,33 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 89.07}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 62202.94, "v": "62,20 tys zł", "v_zmiana": 32.3, "v_kierunek": "więcej", "procent": 10.6}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 1885.9, "v": "1,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 422387.51, "v": "422,39 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 0.82, "v_pc": "53,12 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "186.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "75.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 422387.51, "v": "422,39 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 233847.47000000003, "v": "233,85 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 0.45, "v_pc": "29,41 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 127351.88, "v": "127,35 tys zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": 54.45}, {"name": "Obiekty sportowe", "value": 106495.59000000001, "v": "106,50 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 45.54}]}, {"name": "Ochrona zdrowia", "value": 111077.38, "v": "111,08 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "13,97 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 110077.38, "v": "110,08 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 99.09}, {"name": "Zwalczanie narkomanii", "value": 1000.0, "v": "1,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "więcej", "procent": 0.9}]}, {"name": "Urzędy państwowe", "value": 110002.99999999999, "v": "110,00 tys zł", "v_zmiana": 31.9, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "13,84 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "57.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 54814.0, "v": "54,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.82}, {"name": "Wybory do Parlamentu Europejskiego", "value": 53214.0, "v": "53,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.37}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1920.0, "v": "1,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.74}, {"name": "Wybory i referenda samorządowe", "value": 55.0, "v": "0,06 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Gospodarka mieszkaniowa", "value": 107440.18000000001, "v": "107,44 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "13,51 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "93.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 107440.18000000001, "v": "107,44 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 100258.21, "v": "100,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19, "v_pc": "12,61 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 96008.88, "v": "96,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 95.76}, {"name": "Fundusz Solidarnościowy", "value": 4249.33, "v": "4,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.23}]}, {"name": "Obsługa długu publicznego", "value": 89221.08, "v": "89,22 tys zł", "v_zmiana": 89.8, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "11,22 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 89221.08, "v": "89,22 tys zł", "v_zmiana": 89.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 76785.95999999999, "v": "76,79 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 0.14, "v_pc": "9,66 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "109.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "167.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 76785.95999999999, "v": "76,79 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 3199.0, "v": "3,20 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,40 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 3199.0, "v": "3,20 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}