{"gmina": "Łuków", "typ_gminy": "gmina wiejska Łuków", "kod_gus": "060611211052", "kod_gus_powiatu": "060611211000", "kod_gus_podregionu": "060611200000", "podregion_eurostat": "PL815", "ludnosc": "17'966", "budzet": {"dochody": "98,97 mln zł", "wydatki": "101,69 mln zł", "wydatki_zmiana": 19.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.9, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 69062524.99, "dane1": 66918738.88000001, "dane2": 66918738.88000001, "dane3": 2143786.1099999845}, {"label": "2017", "dane0": 78504765.48000002, "dane1": 76030774.57999995, "dane2": 76030774.57999995, "dane3": 2473990.9000000656}, {"label": "2018", "dane0": 86858627.88, "dane1": 85365893.73, "dane2": 85365893.73, "dane3": 1492734.149999991}, {"label": "2019", "dane0": 98967449.31000002, "dane1": 101690901.27000007, "dane2": 98967449.31000002, "dane4": 2723451.960000053}], "oswiata_wykres": [{"label": "2016", "dane0": 18067236.319999997, "dane1": 24951844.509999994}, {"label": "2017", "dane0": 18686762.409999996, "dane1": 26657695.310000002}, {"label": "2018", "dane0": 19162515.990000002, "dane1": 29660351.770000003}, {"label": "2019", "dane0": 20211716.11, "dane1": 30985159.88}], "gospodarka_odpadami_komunalnymi": {"dochody": "1,48 mln zł", "wydatki": "1,73 mln zł", "wydatki_zmiana": 33.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.1437861099999846}, {"date": "2016-12-31", "value0": 0, "value1": 2.1437861099999846}, {"date": "2017-01-01", "value0": 0, "value1": 2.4739909000000657}, {"date": "2017-12-31", "value0": 0, "value1": 2.4739909000000657}, {"date": "2018-01-01", "value0": 0, "value1": 1.492734149999991}, {"date": "2018-12-31", "value0": 0, "value1": 1.492734149999991}, {"date": "2019-01-01", "value0": 0, "value1": -2.723451960000053}, {"date": "2019-12-31", "value0": 0, "value1": -2.723451960000053}], "dochod_ue": "6,36 mln zł", "dotacje_ue": {"gmina": "33,65 mln zł", "gmina_pc": "1873.0 zł", "powiat": "7,11 mln zł", "powiat_pc": "395.8 zł", "wojewodztwo": "15,62 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "617,70 tys zł", "wydatki_inwestycje_ue": "7,81 mln zł", "janosik": {"dochody": "13,15 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 20211716.11, "wydatki": 30985159.88}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "7896950.00", "WARTOSC": "18318621.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt polega na budowie zakładu produkcyjnego w celu wdrożenia na rynek nowego produktu–innowacyjnego Akumulatora Energii Chłodu (ACH). Projekt stanowi inwestycję początkową. Planowany projekt jest efektem prac badawczo-rozwojowych przeprowadzonych na zlecenie Wnioskodawcy, w wyniku których dokonano dwóch zgłoszeń patentowych w dn. 30.03.2018r. Prace były realizowane w latach 2016-2017. Unikalne w skali świata cechy produktu to:kompaktowa konstrukcja izotermicznego zbiornika chłodu, sposób ładowania izotermicznego zbiornika chłodu, jest on w pełni kontrolowany, praca ma miejsce przy stałych warunkach operacyjnych,elastyczność wykorzystania urządzenia i infrastruktury poprzez umożliwienie pracy w wielu trybach. Projekt realizowany będzie w okresie od 1.07.2018r. do 31.10.2019r. Wdrożenie nowego produktu będzie możliwe dzięki sfinansowaniu inwestycji polegającej na: robotach budowlanych kubaturowych i instalacyjnych – budowa fabryki akumulatorów energii chłodu, zakupie i montażu maszyn i urządzeń – niezbędnych do produkcji akumulatorów chłodu, rozruchu linii technologicznej wraz z jej optymalizacją, zakupie specjalistycznego oprogramowania i rozpoczęciu produkcji nowego wyrobu. Wnioskodawca posiada prawo do wyników prac B+R oraz do produkcji i sprzedaży nowych akumulatorów energii chłodu. Wnioskodawca jest członkiem Wschodniego Klastra Budowlanego, posiadającego status Krajowego Klastra Kluczowego. Wnioskodawca będzie posiadał środki finansowe niezbędne do sfinansowania wkładu własnego i kosztów niekwalifikowanych.Wnioskodawca, uwzględniając podmioty powiązane, jest średnim przedsiębiorstwem.Projekt jest przygotowany w stopniu umożliwiającym bezpieczną realizację w planowanym do wdrożenia terminie. Harmonogram został zaplanowany z uwzględnieniem przeprowadzenia procedury wyboru wykonawców, budowy hali produkcyjnej z wydzielonym zapleczem biurowo-socjalnym, zamówienia maszyn i urządzeń, ich montażu oraz uruchomienia produkcji.SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "MAR-BUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ BUDOWNICTWO SPÓŁKA KOMANDYTOWA", "TYTUL": "Budowa nowego zakładu produkcyjnego innowacyjnych Akumulatorów Energii Chłodu i ich wdrożenie na rynek", "DOFINANSOWANIE_UE_PER_CAPITA": 439.54}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "4584389.99", "WARTOSC": "5438441.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Podstawowym zadaniem projektu jest zastąpienie istniejącej produkcji energii z surowców kopalnych produkcją ze źródeł odnawialnych. Zrealizowanych zostanie 53 instalacje kolektorów słonecznych (1 dwupanelowa o mocy 3,1 KW, 51 trzypanelowych o mocy 4,7 KW, 1 czteropanelowa o mocy 6,2 KW) oraz 308 otwartych instalacji fotowoltaicznych o mocy 2,32 KW. Całkowita moc zainstalowana urządzeń wyniesie 0,96 MW. Szacowany spadek emisji CO2 do atmosfery: 536,18 ton na rok. Wszystkie instalacje będą zlokalizowane na dachach i elewacja prywatnych domów mieszkalnych. Ich wysokość nie przekroczy 3 m od powierzchni dachu. Utworzona zostanie strona internetowa projektu, która będzie zawierać następujące elementy: opis projektu, instrukcje obsługi instalacji, informacje o technologiach OZE, formularze do komunikacji elektronicznej. Wdraża również inteligentny system zarządzania energią w oparciu o technologie TIK, które dotyczą pomiaru, obsługi i monitoringu zainstalowanych urządzeń (połączenie on-line). Przedsięwzięcie będzie użyteczne dla interesariuszy projektu. Gmina będzie właścicielem nowej infrastruktury OZE, która wpłynie na poprawę jakości świadczonych usług komunalnych. Uczestnicy projektu wykorzystywać będą instalacje zlokalizowane w obiektach mieszkalnych, co wpłynie na obniżenie kosztów utrzymania, a także wpłynie na oszczędność czasu poprzez zminimalizowanie czynności obsługi. Dla wszystkich interesariuszy projektu istotny będzie efekt ekologiczny, który przyczyni się do zmniejszenia substancji szkodliwych w powietrzu. Poprzez ograniczenie emisji \"niskiej\" z palenisk domowych, w tym w szczególności pyłu zawieszonego PM10, którego ponadnormatywne stężenia 24-godzinne stwierdzono w strefie lubelskiej, projekt przyczynia się do realizacji założeń \"Programu ochrony powietrza dla strefy lubelskiej\" (została zakwalifikowana jako strefa C, a tym samym zobligowana do opracowania Programu).", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Czysta energia w Gminie Łuków III", "DOFINANSOWANIE_UE_PER_CAPITA": 255.17}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "3832394.98", "WARTOSC": "4910319.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Podstawowym zadaniem projektu jest zastąpienie istniejącej produkcji energii z surowców kopalnych produkcją ze źródeł odnawialnych. Zrealizowanych zostanie 491 instalacji kolektorów słonecznych (239 dwupanelowych o mocy 3,1 KW), 210 trzypanelowych o mocy 4,7 KW, 42 czteropanelowe o mocy 6,2 KW) oraz trzy otwarte instalacje fotowoltaiczne o mocy 2,32 KW. Całkowita moc zainstalowana urządzeń wyniesie 1,98 MW. Szacowany spadek emisji CO2 do atmosfery wyniesie 283,13 tony na rok. Wszystkie instalacje będą zlokalizowane na dachach i elewacja prywatnych domów mieszkalnych. Ich wysokość nie przekroczy 3 m od powierzchni dachu. Utworzona zostanie strona internetowa projektu, która będzie zawierać następujące elementy: opis projektu, instrukcje obsługi instalacji, informacje o technologiach OZE, formularze do komunikacji elektronicznej. Wdraża również inteligentny system zarządzania energią w oparciu o technologie TIK, które dotyczą pomiaru, obsługi i monitoringu zainstalowanych urządzeń (połączenie on-line). Przedsięwzięcie będzie użyteczne dla interesariuszy projektu. Gmina będzie właścicielem nowej infrastruktury OZE, która wpłynie na poprawę jakości świadczonych usług komunalnych oraz zwiększy ich dostępność. Uczestnicy projektu wykorzystywać będą instalacje zlokalizowane w obiektach mieszkalnych, co wpłynie na obniżenie kosztów utrzymania, a także wpłynie na oszczędność czasu poprzez zminimalizowanie czynności obsługi instalacji. Dla wszystkich interesariuszy projektu istotny będzie efekt ekologiczny, który przyczyni się do zmniejszenia substancji szkodliwych w powietrzu. Poprzez ograniczenie emisji \"niskiej\" z palenisk domowych, w tym w szczególności pyłu zawieszonego PM10, którego ponadnormatywne stężenia 24-godzinne stwierdzono w strefie lubelskiej, projekt przyczynia się do realizacji założeń \"Programu ochrony powietrza dla strefy lubelskiej\" (została zakwalifikowana jako strefa C, a tym samym zobligowana do opracowania Programu).", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Czysta energia w Gminie Łuków I", "DOFINANSOWANIE_UE_PER_CAPITA": 213.31}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2016-04-15", "DOFINANSOWANIE": "3832394.97", "WARTOSC": "4902199.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Podstawowym zadaniem projektu jest zastąpienie istniejącej produkcji energii z surowców kopalnych produkcją ze źródeł odnawialnych. Zrealizowanych zostanie 491 instalacji kolektorów słonecznych (239 dwupanelowych o mocy 3,1 KW, 210 trzypanelowych o mocy 4,7 KW, 42 czteropanelowe o mocy 6,2 KW) oraz trzy otwarte instalacje fotowoltaiczne o mocy 2,32 KW. Całkowita moc zainstalowana urządzeń wyniesie 1,98 MW. Szacowany spadek emisji CO2 do atmosfery wyniesie 274,32 tony na rok. Wszystkie instalacje będą zlokalizowane na dachach i elewacja prywatnych domów mieszkalnych. Ich wysokość nie przekroczy 3 m od powierzchni dachu. Utworzona zostanie strona internetowa projektu, która będzie zawierać następujące elementy: opis projektu, instrukcje obsługi instalacji, informacje o technologiach OZE, formularze do komunikacji elektronicznej. Wdraża również inteligentny system zarządzania energią w oparciu o technologie TIK, które dotyczą pomiaru, obsługi i monitoringu zainstalowanych urządzeń (połączenie on-line). Przedsięwzięcie będzie użyteczne dla interesariuszy projektu. Gmina będzie właścicielem nowej infrastruktury OZE, która wpłynie na poprawę jakości świadczonych usług komunalnych oraz zwiększy ich dostępność. Uczestnicy projektu wykorzystywać będą instalacje zlokalizowane w obiektach mieszkalnych, co wpłynie na obniżenie kosztów utrzymania, a także wpłynie na oszczędność czasu poprzez zminimalizowanie czynności obsługi instalacji. Dla wszystkich interesariuszy projektu istotny będzie efekt ekologiczny, który przyczyni się do zmniejszenia substancji szkodliwych w powietrzu. Poprzez ograniczenie emisji \"niskiej\" z palenisk domowych, w tym w szczególności pyłu zawieszonego PM10, którego ponadnormatywne stężenia 24-godzinne stwierdzono w strefie lubelskiej, projekt przyczynia się do realizacji założeń \"Programu ochrony powietrza dla strefy lubelskiej\" (została zakwalifikowana jako strefa C, a tym samym zobligowana do opracowania Programu).", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Czysta energia w Gminie Łuków II", "DOFINANSOWANIE_UE_PER_CAPITA": 213.31}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "2263431.14", "WARTOSC": "2662860.17", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie zwiększenie szans na utrzymanie pracy u 58K i 2M którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dziećmi do lat 3 w tym min 45K powracających na rynek pracy po przerwie związanej z macierzyństwem oraz min 2K i 1M pozostających bez pracy, poprzez utworzenie 60 miejsc opieki nad dziećmi do lat 3 w Żłobku na terenie Gminy Łuków (GŁ) do końca sierpnia 2021r. Rezultaty projektu: 1.L-a osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu 3K/M 2.L-a osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu 45K Produkty do osiągnięcia w ramach projektu 1.L-a utworzonych miejsc opieki nad dziećmi w wieku do lat 3–60 2.L-a osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie –60(58K 2M) 3.L-a podmiotów wykorzystujących technologie inform.-komunik.-1 Grupę docelową projektu (GD) stanowi 58K i 2M będących rodzicem lub pełnoprawnym opiekunem dziecka w wieku do lat 3 zamieszkujące w GWŁ, woj.lub., w tym 32K powracających na rynek pracy po przerwie związanej z urodzeniem/wychowywaniem dziecka oraz 18K/M pozostających bez pracy, które dzięki otrzymanemu wsparciu poszukują lub znalazły pracę.Instytucjonalnym uczestnikiem proj.jest żłobek w ramach którego zost. utworzone nowe miejsca opieki żłobk. Zadania zaplanowane w ramach projektu,zg.z harmonogr.proj.: 1 Stworzenie warunków lokalowych do prowadzenia opieki żłobkowej w okresie 1.02-1.04.2020 2 Utworzenie i funkcjonowanie nowych miejsc opieki nad dziećmi do lat 3 oraz realizacja opieki i zajęć dydaktyczno-wychowawczych w Żłobku w terminie 01.03.20-31.08.20201 3 Realizacja zajęć dodatkowych wspomagających rozwój dziecka 03.2020-08.2021 4 Utworzenie placu zabaw 03-06.2020", "BENEFICJENT": "FUNDACJA ROZWOJU GOSPODARKI I INNOWACJI IM. EUGENIUSZA KWIATKOWSKIEGO", "TYTUL": "Najmłodsi", "DOFINANSOWANIE_UE_PER_CAPITA": 125.98}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1650671.50", "WARTOSC": "1941966.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy Działania 12.2 Kształcenie ogólne, Priorytetu Inwestycyjnego 10i \"Ograniczenie i zapobieganie przedwczesnemu kończeniu nauki szkolnej oraz zapewnianie równego dostępu do dobrej jakości wczesnej edukacji elementarnej oraz kształcenia podstawowego, gimnazjalnego i ponadgimnazjalnego...\" Cel główny projektu, którym jest \"Podniesienie jakości kształcenia w 9 szkołach (oraz 1 filii), w tym 3 z oddziałami gimnazjalnymi z Gminy Łuków (osiągających wyniki edukacyjne niższe niż średnie w skali regionu) w zakresie kompetencji kluczowych uczniów potrzebnych im na rynku pracy w okresie 01.03.2017 do 31.07.2019r.\" zostanie osiągnięty poprzez: - podwyższenie kompetencji 171 (142K, 29M) nauczycieli w zakresie nauczania metodą eksperymentu, wykorzystania narzędzi TIK w zajęciach edukacyjnych. - nabycie kompetencji kluczowych u 718 (331K, 387M) uczniów w zakresie min. programowania, matematyczno-przyrodniczym i językowym (poprzez organizację zajęć dodatkowych w szkole i poza szkołą). Wybrany zakres zajęć przyczyni się do wzrostu wśród uczniów kompetencji kluczowych niezbędnych do lepszego startu na rynku pracy. - doposażenie 9 szkół w sprzęt TIK do realizacji zajęć edukacyjnych. Grupą docelową jest 368 uczennic i 430 uczniów oraz 149 nauczycielek i 31 nauczycieli - 9 szkół, dla których organem prowadzącym jest Gmina Łuków. Wszystkie szkoły objęte wsparciem zlokalizowane są na terenach wiejskich.", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Inwestycja w jakość kształcenia w gminie Łuków", "DOFINANSOWANIE_UE_PER_CAPITA": 91.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-12", "DOFINANSOWANIE": "925388.92", "WARTOSC": "1334492.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt zakłada wymianę 714 opraw oświetleniowych ze źródłami światła typu sodowego na oprawy typu LED z autonomicznym sterowaniem zaprogramowanym w oprawie oraz modernizację 78 układów sterowania oświetleniem ulicznym na terenie Gminy Łuków. Inwestycja obejmuje: - wymianę wyeksploatowanych lamp sodowych i rtęciowych na nowoczesne oprawy ze źródłami typu LED z zaprogramowanym harmonogramem redukcji mocy; - modernizację układów pomiarowo-sterowniczych poprzez instalację kompensacji mocy biernej i dostosowanie do nowych warunków pracy. Ponadto w ramach projektu założono wydatki na nadzór inwestorski, dokumentację powykonawczą, audyt oświetlenia, Studium Wykonalności, zarządzanie projektem oraz promocję projektu. Głównym celem projektu jest zmniejszenie niskiej emisji oraz poprawa jakości powietrza na terenie Gminy Łuków poprzez modernizację oświetlenia ulicznego. Przedsięwzięcie wynika z Planu Gospodarki Niskoemisyjnej w Gminie Łuków i przyczyni się do zmniejszenia emisji gazów cieplarnianych z 239,11 do 76,51 Mg/rok (68,00%). Inwestycja przyczynia się do osiągnięcia następujących wskaźników: - Szacowany roczny spadek emisji gazów cieplarnianych - 162,60 ton równoważnika CO2; - Liczba wspartych energooszczędnych punktów świetlnych - 714 szt. Projekt będzie realizowany na obszarze powiatu, na którym wielkość emisji pyłu PM10 w roku 2017 r. wyniosła od 1001 do 1500 Mg/rok.", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Modernizacja oświetlenia ulicznego pod kątem zwiększenia jego efektywności - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 51.5}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "832493.39", "WARTOSC": "1404656.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Celem głównym projektu jest wspieranie rozwoju turystyki przyrodniczej na terenie Gminy Łuków poprzez budowę i udostępnienie kompleksu turystyczno - edukacyjnego oraz wzmocnienie efektywności ochrony i promocji walorów środowiska naturalnego. Zbudowany zostanie jeden kompleks rekreacyjno-edukacyjnego o nazwie LEŚNYZESPÓŁ REKREACYJNO-EDUKACYJNY \"AMONIT\". W jego ramach funkcjonowały będą dwa obiekty turystyczne i rekreacyjne wykorzystywane do turystyki przyrodniczej, w tym: sala wystawiennicza o charakterze przyrodniczo geologicznym oraz kompleks AMONIT, w którego skład wejdą szlaki turystyczne i edukacyjne, plac zabaw itp. Długość wybudowanych szlaków turystycznych wyniesie 180 m, w tym: ścieżka edukacyjna: 85 m, pomostowa ścieżka zdrowia (wraz z urządzeniami): ok.95 m. Zrealizowane zostaną również elementy infrastruktury technicznej obejmujące: zatokę autobusową z dojściami do obiektu (w tym drewniany mostek), zjazd z drogi publicznej, dojazd do świetlicy z salą ekspozycyjną, parking (w tym dwa miejsca dla osób niepełnosprawnych), stojak na rowery, przenośne toalety, oświetlenie oraz ogrodzenie terenu. Cały obszar objęty będzie całodobowym systemem monitoringu wizualnego. Oświetlany będzie 10 lampami z panelami fotowoltaicznymi z bateriami. Sala wystaw w budynku świetlicy objęta będzie systemem p.poż. Utworzona zostanie strona internetowa, która wykorzystywana będzie do marketingu terytorialnego dotyczącego całego obszaru Gminy Łuków, jak i utworzonego kompleksu turystycznego. Wydana zostanie również publikacja, która będzie opisywała szczegółowo elementy ekspozycji i zjawiska geologiczne (dystrybuowana bezpłatnie wśród zwiedzających). W wyniku realizacji projektu nastąpi wzrost oczekiwanej liczby odwiedzin o 10000 osób w ciągu roku. Grupą docelową są mieszkańcy gminy oraz turyści zewnętrzni, zainteresowani tematyką przyrodniczą.", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "AMONIT - Leśny zespół rekreacyjno - edukacyjny w miejscowości Klimki", "DOFINANSOWANIE_UE_PER_CAPITA": 46.33}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-27", "DOFINANSOWANIE": "766431.04", "WARTOSC": "1612820.27", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Termomodernizacji poddany zostanie obiekt o następujących parametrach: - powierzchnia użytkowa netto: 1 764,74 m2, - powierzchnia części ogrzewanej: 1 440,30 m2 - kubatura części ogrzewanej: 6 305,88 Po zakończeniu realizacji projektu powierzchna użytkowa części ogrzewanej zwiększy się do 1 444,20 m2. Planowane roboty obejmą: - docieplenie ścian zewnętrznych i inne roboty elewacyjne, - docieplenie stropu oraz ścian wewnętrznych (poddasze), - kominy, - naprawa stropodachu nad klatką schodową, - malowanie sufitów, - docieplenie ścian fundamentowych - roboty branży sanitarnej (c.o., wentylacja mechaniczna), - roboty branży elektrycznej (instalacje elektryczne, prace kontrolno - pomiarowe, prace ogólnobudowlane). Budynek zostanie wyposażony w instalację fotowoltaiczną otwartą o mocy 8,91 kW (0,008 MW), która produkowała będzie 8,42 MWhe/rok. Ilość zaoszczędzonej energii elektrycznej wyniesie 44,13 MWh/rok. Po zakończeniu projektu roczne zmniejszenie zapotrzebowania na energię wyniesie 64,38%. Szacowany roczny spadek emisji gazów cieplarnianych wyniesie 90,87 ton równoważnika CO2/ rok. Zmniejszenie rocznego zużycia energii pierwotnej wyniesie 432 158, 33 kWh/ rok. Ilość zaoszczędzonej energii cieplnej wyniesie 981,06 GJ/ rok. W widocznym miejscu umieszczona zostanie na okres trwałości projektu informacja o osiągniętym efekcie ekologicznym (zmniejszenie zapotrzebowania na energię na cele ogrzewania, redukcji emisji CO2). Przedsięwzięcie będzie użyteczne dla wszystkich interesariuszy projektu, w tym uczniów i ich rodziców oraz zatrudnionej kadry. Gmina ponosić będzie mniejsze koszty utrzymania obiektu poprzez racjonalizację zarządzania energią, a użytkownicy odczują poprawę komfortu przebywania w pomieszczeniach, co przełoży się na jakość świadczonych usług edukacyjnych.", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Głęboka termomodernizacja i modernizacja energetyczna budynku Zespołu Szkół w Czerśli", "DOFINANSOWANIE_UE_PER_CAPITA": 42.66}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2017-05-15", "DOFINANSOWANIE": "698478.85", "WARTOSC": "1528245.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Przedmiotem projektu jest modernizacja systemu oświetlenia dróg na terenie Gminy Łuków w celu podniesienia jego efektywności energetycznej. Planuje się wymianę 1037 wyeksploatowanych opraw sodowych i rtęciowych o mocach od 70 do 400 W na oprawy ze źródłami typu LED bez regulacji mocy opraw (oprawy o mocach 52W, 82W i 102W). Działanie to zapewni wysoki poziom oszczędności ekonomicznych, umożliwi również zmniejszenie zużycia energii elektrycznej. Zainstalowana moc zmniejszy się z 187,09 kW do 59,04 kW, co spowoduje oszczędności w zużyciu energii elektrycznej o 68,44% w skali roku. W wyniku przeprowadzonej modernizacji oświetlenia ulicznego emisja CO2 zostanie zmniejszona o 209,41 Mg/rok (68,44% w skali roku). Redukcja SO2 i NOx wyniesie także 68,44%. Monitoring projektu dotyczył będzie dodatkowych wskaźników: zmniejszenie zużycia energii końcowej, ilości zaoszczędzonej energii cieplnej i ilość zaoszczędzonej energii elektrycznej. Poprzez ograniczenie emisji substancji szkodliwych do powietrza, w tym w szczególności pyłu zawieszonego PM10, którego ponadnormatywne stężenia 24-godzinne stwierdzono w strefie lubelskiej projekt przyczynia się do realizacji założeń \"Programu ochrony powietrza dla strefy lubelskiej\".", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Modernizacja oświetlenia ulicznego pod kątem zwiększenia jego efektywności", "DOFINANSOWANIE_UE_PER_CAPITA": 38.87}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "588073.56", "WARTOSC": "691851.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Cel główny wpisuje się w cel Działania 12.1. Bezpośrednim Rezultatem interwencji projektowej, będzie powstanie nowych 30 miejsc wychowania przedszkolnego, co przełoży się na zwiększenie szans edukacyjnych dzieci z Radzynia P, tj. dla dzieci które dotychczas nie miały możliwości korzystania z tego rodzaju wsparcia. „Priorytetem jest zmniejszenie dysproporcji w upowszechnianiu edukacji przedszkolnej, w szczególności na obszarach słabiej rozwiniętych, w tym na terenach wiejskich ale także wspieranie dostępności do edukacji przedszkolnej na obszarach miejskich”. Dzięki realizacji projektu zostaną zaadaptowane dodatkowe sale lekcyjne, doposażone zostaną place zabaw dla dzieci, wdrożone dodatkowe zajęcia. W ramach proj. zostaną zrealizowane następujące zad.: 1) przygotowanie nowych miejsc wychowania przedszkolnego (w tym adaptacja pomieszczeń i zakup zabawek i innych środków trwałych); 2) bieżące wydatki związane ze zwiększeniem liczby miejsc w przedszkolu (zwiększenie zatrudnienia w placówce, realizacja wyżywienia dla dodatkowych dzieci); 3) zajęcia dodatkowe skierowane do wszystkich dzieci obu przedszkoli (zgodnie ze zidentyfikowanymi potrzebami).", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Nowe przedszkolaki w Gminie Łuków", "DOFINANSOWANIE_UE_PER_CAPITA": 32.73}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "567396.25", "WARTOSC": "667525.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Celem projektu jest zwiększenie dostępności wysokiej jakości usług społecznych placówek świadczących usługi społeczne w społeczności lokalnej, w formie Klubu Seniora dla 50 osób 60+ wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z Gminy Łuków do 31.08.2020r. Zakłada się realizację kompleksowych działań na rzecz rozwoju systemu wsparcia. Realizacja projektu przyczyni się do podniesienia jakości usług społecznych i zdrowotnych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem społecznym, zwłaszcza osobom starszym, z niepełnosprawnościami i niesamodzielnym.  ", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "Teraz pora na Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 31.58}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "542130.00", "WARTOSC": "720288.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Model Biznesowy Internacjonalizacji (MBI), który będzie wdrażany w ramach przedmiotowego projektu został przygotowany przez firmę MS Consulting Group s.c M. Sobczak, M. Sobczak-Solarska. Firma doradcza była odpowiedzialna za przeprowadzenie analiz wykorzystanych w procesie przygotowania planu działań, celów strategicznych firmy i dalszej działalności na rynkach zagranicznych. Prace prowadzące do przygotowania MBI prowadzone były w dniach 26.07. – 30.08.2019r. Produktami przeznaczonymi do internacjonalizacji są produkty bieliźniarskie marki Nipplex: -biustonosze -figi -bielizna nocna Produkty zostaną wprowadzone na nowy rynek: Hiszpanię. W ramach realizacji niniejszego projektu zostaną przeprowadzone następujące działania prowadzące do wdrożenia MBI: -wyszukiwania, selekcji, a następnie nawiązania kontaktów z partnerami zagranicznymi -przygotowania produktu do potrzeb rynku docelowego -przygotowania kanałów dystrybucji i kanałów obsługi otoczenia formalno-prawnego umożliwiającego wejście na dany rynek zagraniczny -projektowania materiałów reklamowych i promocyjnych, stron internetowych oraz aplikacji mobilnych przeznaczonych do promocji i sprzedaży produktów, których dotyczy projekt, na rynkach zagranicznych -wzornictwa opakowań, projektowania katalogów i opisów technicznych produktów, projektowania logotypów i marek produktowych -wytworzenia materiałów reklamowych i promocyjnych -koszty udziału w targach i misjach: a)zabudowa powierzchni wystawienniczej b)usług w zakresie organizacji i obsługi stoiska c)usług w zakresie transportu eksponatów oraz elementów zabudowy wraz z ubezpieczeniem, odprawą celną i kosztami spedycji d)podróże służbowe osób uczestniczących w targach, wystawach lub misjach e)reklama w mediach targowych f)rezerwacja miejsca wystawowego na targach, opłata rejestracyjna za udział w targach oraz wpis do katalogu targowego Powyższe działania są niezbędne do wdrożenia MBI firmy NIPPLEX. Szczegółowy opis działań w cz. VIII wniosku.", "BENEFICJENT": "NIPPLEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności eksportowej na nowym rynku zagranicznym firmy NIPPLEX Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.17}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "438318.88", "WARTOSC": "515669.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Cel główny wpisuje się w cel Działania 12.1. Bezpośrednim Rezultatem interwencji projektowej, będzie powstanie nowych 1915 miejsc wychowania przedszkolnego, co przełoży się na zwiększenie szans edukacyjnych dzieci z miejscowości Dminin, Gołąbki, Jeziory, Jadwisin, Malcanów, Rzymy-Rzymki, Rzymy-Las tj. dla dzieci które dotychczas nie miały możliwości korzystania z tego rodzaju wsparcia. „Priorytetem jest zmniejszenie dysproporcji w upowszechnianiu edukacji przedszkolnej, w szczególności na obszarach słabiej rozwiniętych, w tym na terenach wiejskich ale także wspieranie dostępności do edukacji przedszkolnej na obszarach miejskich”. Dzięki realizacji projektu zostaną zaadaptowane dodatkowe sale lekcyjne, utworzona nowa grupa dzieci i wdrożone dodatkowe zajęcia. W ramach proj. zostaną zrealizowane następujące zad.: 1) Wyposażenie przedszkola - przygotowanie nowych miejsc wychowania przedszkolnego (w tym zakup zabawek i innych środków trwałych); 2) bieżące wydatki związane ze zwiększeniem liczby miejsc w przedszkolu (zwiększenie zatrudnienia w placówce, realizacja wyżywienia dla dodatkowych dzieci); zajęcia dodatkowe skierowane do wszystkich dzieci obu przedszkoli (zgodnie ze zidentyfikowanymi potrzebami). 3) Adaptacja pomieszczeń tj. kuchni i stworzenie placu zabaw", "BENEFICJENT": "GMINA ŁUKÓW", "TYTUL": "\"Przedszkolaki w Gołąbkach\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.39}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "417017.84", "WARTOSC": "789126.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Głównym celem i przedmiotem projektu jest poprawa efektywności energetycznej Firmy Handlowej \"BARTEK\" poprzez głęboką kompleksową modernizację energetyczną budynku warsztatu mechaniki pojazdowej zlokalizowanych w miejscowości Sięciaszka Pierwsza (powiat łukowski, województwo lubelskie). W ramach projektu przewidziano następujące kompleksowe zadania modernizacyjne warsztatu będące efektem przeprowadzonego audytu energetycznego: 1.Ocieplenie obiektu: ścian zewnętrznych, stropu i stropodachu; 2. Ocieplenie podłogi; 3. Wymiana okien i drzwi zewnętrznych; 4. Wymiana oświetlenia na energooszczędne; 5. Przebudowa systemu grzewczego - m.in. wymiana kotła węglowego na gazowy kondensacyjny oraz montaż pompy ciepła; 6. Modernizacja wentylacji; 7. Zastosowanie systemu zarządzania energią; 8. Montaż instalacji wytwarzającej energię elektryczną z OZE; 9. Instalacja zaworów podpionowych i termostatów. Projekt realizuje cele na poziomie produktu tj. uzyskanie wsparcia na realizację przedsięwzięcia, w wyniku którego poprawi się efektywność energetyczna przedsiębiorstwa, modernizacja energetyczna budynku w ramach projektu o pow. użytkowej 236,12m2 oraz budowa instalacji OZE do wytwarzania energii elektrycznej i cieplnej. W efekcie zostaną zrealizowane wskaźniki rezultatu: roczna oszczędność energii elektrycznej i cieplnej, roczne zmniejszenie zużycia energii końcowej, roczny spadek emisji gazów cieplarnianych, produkcja energii elektrycznej i cieplnej z wybudowanych instalacji OZE oraz dodatkowa zdolność wytwarzania energii z OZE. Grupę docelową projektu stanowią przede wszystkim użytkownicy obiektów, pracownicy firmy oraz klienci.", "BENEFICJENT": "FIRMA HANDLOWA \"BARTEK\" SŁAWOMIR ANDRZEJ MATUSIAK", "TYTUL": "Poprawa efektywności energetycznej budynku warsztatu samochodowego Firmy Handlowej \"BARTEK\"", "DOFINANSOWANIE_UE_PER_CAPITA": 23.21}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "403319.49", "WARTOSC": "403319.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ŁUKSJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla ŁUKSJA Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 22.44}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "393994.03", "WARTOSC": "951684.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Podstawowym celem projektu jest produkcja energii elektrycznej z nowo wybudowanej instalacji wykorzystującej OZE, w przypadku Wnioskodawcy - energii słonecznej. Wnioskodawca poprzez realizacje projektu weźmie udział w tworzeniu konkurencyjnego rynku energii odnawialnej, zapewni dywersyfikację dostaw oraz wpłynie na zwiększenie bezpieczeństwa energetycznego regionu, w tym swojego przedsiębiorstwa. Projekt przyczyni się do zwiększenia wykorzystania niekonwencjonalnych źródeł energii (OZE) w bilansie ogólnym. Projekt zostanie zrealizowany w 1 zadaniu, które szczegółowo opisano w pkt. D1 wniosku o dofinansowanie (Zakres rzeczowo-finansowy). Wskaźniki projektu zostały wskazane oraz opisane w pkt. CII i CIII wniosku. Grupy docelowe: nie dotyczy. Opis techniczno-ekonomiczny produktów, które zostaną wytworzone w trakcie realizacji projektu: Nie dotyczy. Po realizacji projektu Wnioskodawca będzie produkował energię elektryczną na potrzeby własnej działalności.", "BENEFICJENT": "ŁUKSJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji odnawialnego źródła energii w firmie Łuksja Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "390526.13", "WARTOSC": "871978.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Głównym celem i przedmiotem projektu jest poprawa efektywności energetycznej firmy Nipplex Sp. z o.o. poprzez głęboką kompleksową modernizację energetyczną budynku produkcyjno-usługowego, w którym prowadzony jest działalność związana z produkcją bielizny. W ramach projektu przewidziano następujące kompleksowe zadania modernizacyjne obiektu będące efektem przeprowadzonego audytu energetycznego: 1. Docieplenie obiektu (ścian zewnętrznych i dachu); 2. Wymiana oświetlenia na energooszczędne; 3. Przebudowa systemu grzewczego z gazowego na gazowe kondensacyjne; 4. Usprawnienie systemu wentylacji; 5. Montaż instalacji wytwarzającej energię z OZE; 6. Zastosowanie automatyki pogodowej oraz systemu zarządzania energią w budynku. 7. Instalacja termostatów. Projekt realizuje cele na poziomie produktu tj. uzyskanie wsparcia na realizację przedsięwzięcia, w wyniku którego poprawi się efektywność energetyczna przedsiębiorstwa, modernizacja energetyczna budynku produkcyjno-usługowego w ramach projektu o pow. użytkowej 641 m2 oraz budowa jednostek wytwórczych wykorzystujących instalacje OZE. W efekcie zostaną zrealizowane wskaźniki rezultatu: roczna oszczędność energii cieplnej oraz elektrycznej, roczne zmniejszenie zużycia energii końcowej, roczny spadek emisji gazów cieplarnianych, produkcja energii z wybudowanych mocy wytwórczych instalacji OZE oraz dodatkowa zdolność wytwarzania energii z OZE. Grupą docelową projektu stanowią przede wszystkim użytkownicy obiektu w tym pracownicy produkcyjni i biurowi.", "BENEFICJENT": "NIPPLEX SP. Z O.O.", "TYTUL": "Poprawa efektywności energetycznej budynku produkcyjnego firmy Nipplex Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.73}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "370005.00", "WARTOSC": "535419.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "W ramach realizacji projektu Wnioskodawca wdroży rekomendacje wynikające z nowego modelu biznesowego, który został opracowany przez zewnętrzną firmę doradczą Export Group Sp. Z o.o. w dniach 12.03.2018 - 23.03.2018. Przedstawiciele wykonawcy przeprowadzili ankietę metodą PAPI na grupie klientów, a także przeprowadzili wywiady pogłębione z właścicielem i pracownikami wnioskującego przedsiębiorstwa. Po zapoznaniu się z działalnością firmy eksperci przystąpili do realizacji szeregu analiz i badań na podstawie których został stworzony model. Produktem, który będzie podlegać internacjonalizacji będą produkty z aronii i owoce liofilizowane.Docelowe rynki zagraniczne to USA i Japonia. Najważniejsze zadania zaplanowane do przeprowadzenia: 1. Usługa doradcza w zakresie wyszukania, selekcji, a następnie nawiązania kontaktów z partnerami w Japonii. 2. Usługa doradcza w zakresie badania marketingowego pod kątem optymalnego przygotowania produktów do rynku japońskiego. 3. Usługa doradcza w zakresie przygotowania planu szczegółowej kampanii promocyjnej, zaprojektowania materiałów reklamowych i promocyjnych na rynek japoński. 4. Udział w targach spożywczych Foodex w Japonii 5. Usługa doradcza w zakresie wyszukania, selekcji, a następnie nawiązania kontaktów z partnerami w USA. 6. Usługa doradcza w zakresie badania marketingowego pod kątem optymalnego przygotowania produktów do rynku USA. 7. Usługa doradcza w zakresie przygotowania planu szczegółowej kampanii promocyjnej, zaprojektowania materiałów reklamowych i promocyjnych na rynek USA. 8. Udział w targach spożywczych Natural Products Expo w USA", "BENEFICJENT": "P.P.H.U. BIO JUICE PIOTR MICHALAK", "TYTUL": "Internacjonalizacja P.P.H.U. Bio Juice Piotr Michalak poprzez wdrożenie nowego modelu biznesowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.59}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "324896.13", "WARTOSC": "324896.13", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "P.T.H.\"AL-TRANS\" LESZEK MARIAN KOPEĆ", "TYTUL": "Dotacja na kapitał obrotowy dla P.T.H.\"AL-TRANS\" LESZEK MARIAN KOPEĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 18.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "283294.77", "WARTOSC": "283294.77", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ANDRZEJ SADŁO \"ANDER TRUCKS\"", "TYTUL": "Dotacja na kapitał obrotowy dla Andrzej Sadło \"ANDER TRUCKS\"", "DOFINANSOWANIE_UE_PER_CAPITA": 15.76}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "702856.59", "WARTOSC": "1327260.97", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Głównym celem i przedmiotem projektu jest poprawa efektywności energetycznej Firmy Handlowej \"DAVI\" poprzez głęboką kompleksową modernizację energetyczną dwóch budynków przedsiębiorstwa (woj. lubelskie, powiat łukowski, gm. Łuków), w których prowadzona jest działalność gospodarcza tj. budynku handlowo-usługowego w Łukowie oraz budynku produkcyjnego w Łazach. W ramach projektu przewidziano następujące kompleksowe zadania modernizacyjne obiektów będące efektem przeprowadzonych audytów energetycznych: 1. Docieplenie obiektu (ścian zewnętrznych, stropodachu, stropu); 2. Ocieplenie podłóg; 3. Wymiana okien i drzwi zewnętrznych; 4. Wymiana oświetlenia na energooszczędne; 5. Przebudowa systemu grzewczego c.o.; 6. Modernizacja (usprawnienie) systemu wentylacji; 7. Modernizacja klimatyzacji; 8. Montaż instalacji wytwarzającej energię elektryczną z OZE; 9. Zastosowanie automatyki pogodowej oraz systemu zarządzania energią w budynku. 10. Instalacja termostatów Projekt realizuje cele na poziomie produktu tj. uzyskanie wsparcia na realizację przedsięwzięcia, w wyniku którego poprawi się efektywność energetyczna przedsiębiorstwa, modernizacja energetyczna budynków przedsiębiorstwa w ramach projektu o łącznej pow. użytkowej 911m2 oraz budowa jednostek wytwórczych wykorzystujących instalacje OZE. W efekcie zostaną zrealizowane wskaźniki rezultatu: roczna oszczędność energii cieplnej oraz elektrycznej, roczne zmniejszenie zużycia energii końcowej, roczny spadek emisji gazów cieplarnianych, produkcja energii z wybudowanych mocy wytwórczych instalacji OZE oraz dodatkowa zdolność wytwarzania energii z OZE. Grupę docelową projektu stanowią przede wszystkim użytkownicy obiektów w tym pracownicy firmy oraz jej klienci.", "BENEFICJENT": "MARZENA MĄDRA - PRÓCHNIEWICZ FIRMA HANDLOWA \"DAVI\"", "TYTUL": "Poprawa efektywności energetycznej Firmy Handlowej \"DAVI\" w Łukowie", "DOFINANSOWANIE_UE_PER_CAPITA": 14.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "260323.32", "WARTOSC": "260323.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "NIPPLEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla NIPPLEX Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.48}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "642580.87", "WARTOSC": "755977.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Celem głównym projektu pt.\"Przedszkolaki w Łukowie.” jest: Wzrost poziomu upowszechnienia usług w zakresie edukacji przedszkolnej poprzez utworzenie 35 nowych miejsc dla dzieci 3-4 letnich w przedszkolu w Łukowie oraz podniesiona jej jakość poprzez rozszerzenie oferty dodatkowych zajęć dla 35 przedszkolaków (17K/18M) i zwiększenie kompetencji 4 nauczycieli (4K)w zakresie pedagogiki specjalnej, do 30.06.2021r. Grupa docelowa:Dzieci w wieku przedszkolnym określonym w ustawie Prawo oświatowe [35(17K/18M)]Nauczyciele zatrudnieni w OWP w Łukowie (4K)1 nowoutworzony OWP w Łukowie W wyniku realizacji projektu,poprzez zrealizowane działania, powstanie wyposażone przedszlkole z 35 nowymi miejscami przedszkolnych,a 4UP nauczycieli podniesie swoje kompetencje w zakresie pedagogiki specjalnej. Głównymi zadaniami projektu są:Utworzenie nowych miejsc wychowania przedszkolnego dla dzieci w wieku 3-4 lata [VI-VIII 2020]Realizacja zajęć dydaktycznych w celu wyrównania stwierdzonych deficytów oraz w celu zwiększenia kompetencji społecznych oraz zajęć dodatkowych (Zajęcia logopedyczne indywidualne i grupowe,zajęcia psychologiczno-pedagogiczne indywidualne i grupowe,gimnastyka korekcyjna,zajęciaumuzykalniająco-rytmiczne)Wsparcie na rzecz doskonalenia umiejętności, kompetencji lub kwalifikacji nauczycieli przedszkola Projekt zgodny Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020, projekt współfinansowany z EFS w obszarze edukacji jest zgodny z przepisami ustawy Prawo zamówień publicznych i innym właściwym prawodawstwem krajowym. Projekt uwzględnia przepisy dotyczące bezpieczeństwa i higieny warunków pracy, o których mowa w rozporządzeniu Ministra Edukacji Narodowej i Sportu z dnia 31 grudnia 2002 r. w sprawie bezpieczeństwa i higieny w publicznych i niepublicznych szkołach i placówkach (Dz. U. Z 2003 r. Nr 6, poz. 69, z późn. zm.).", "BENEFICJENT": "FUNDACJA AKADEMIA UMIEJĘTNOŚCI", "TYTUL": "Przedszkolaki w Łukowie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.28}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "232329.75", "WARTOSC": "232329.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BOŻENA SADŁO \"ANDER TRUCKS BIS\"", "TYTUL": "Dotacja na kapitał obrotowy dla Bożena Sadło \"ANDER TRUCKS BIS\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.93}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "147790.34", "WARTOSC": "259688.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Realizacja projektu polega na inwestycji w rozwój działalności B+R firmy FHU \"Żwirkop\" Bożena Kożuchowska poprzez doposażenie infrastruktury badawczo- rozwojowej w Laboratorium Technologii Betonu. W ramach projektu przewidziano następujące zadania inwestycyjne: 1. Zestaw do badania betonu (w tym: aparat do badania zawartości powietrza w betonie 1szt., termometr do betonu 1szt., drukarka do pras 1szt..) - 1 kpl 2. Zestaw do badania prefabrykatów betonowych (w tym: kątownik 1szt., szczeliniomierz 1szt., liniał 1szt., suwmiarka 1szt.) - 1 kpl 3. Betonoskop ultradźwiękowy z sondą - 1szt. 4. Wiertnica do pobierania próbek betonu ze statywem - 1szt. 5. Wibroprasa do wytwarzania próbnych prefabrykatów - 1szt. 6. Zestaw form do wytwarzania próbnych prefabrykatów (w tym: bloczek betonowy 1szt., płyta YOMB 1szt., płyta ECO 1szt., pustak kominowy 1szt., pustaka stropowy 1szt.) - 1 kpl 7. Spiętrzarka do prasy 1szt. Wszystkie wskazane zadania są niezbędne do realizacji przedsięwzięcia. Docelowo projekt skierowany jest na rynek krajowy, głównie do przedsiębiorstw z sektora budowlanego oraz inwestorów publicznych i prywatnych. Projekt realizuje cele strategiczne Długofalowej Strategii Rozwoju Przedsiębiorstwa w zakresie prowadzenia działalności B+R. Umożliwi przedsiębiorstwu prowadzenie prac rozwojowych mających na celu opracowanie i wdrożenie nowych produktów oraz prowadzenie badań na potrzeby własne firmy oraz dla podmiotów zewnętrznych. Inwestycja zwiększy kompleksowość oferowanych usług oraz podniesie jakość wytwarzanych wyrobów. Celem projektu jest też budowa społeczeństwa informacyjnego poprzez zastosowanie technik informacyjno-komunikacyjnych (sprzęt laboratoryjny oparty na TIK), utworzenie nowego miejsca pracy (pracownik laboratorium) jak również uwzględnienie ochrony środowiska w procesie usługowym i produktowym. Wszystkie założenia zmierzają do osiągnięcia długofalowego celu głównego w rozwoju firmy tj. do zwiększenia jej konkurencyjności na rynku krajowym.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"ŻWIRKOP\" BOŻENA KOŻUCHOWSKA", "TYTUL": "Rozwój działalności B+R poprzez doposażenie infrastruktury Laboratorium Technologii Betonu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.22}, {"DATA_KONIEC": "2017-07-30", "DATA_START": "2016-11-02", "DOFINANSOWANIE": "138145.00", "WARTOSC": "242740.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Realizacja projektu polega na rozszerzeniu działalności przedsiębiorstwa działającego w sektorze budownictwa o działalność B+R związaną z uruchomieniem w miejscowości Szczygły Górne (powiat łukowski, gmina Łuków, woj. lubelskie) - Laboratorium Technologii Betonu. W ramach projektu przewidziano następujące zadania inwestycyjne: I. Zakup nowych środków trwałych, w tym: 1. Zestaw laboratoryjny do badania wytrzymałości betonu (1kpl) 2. Zestaw laboratoryjny do oceny uziarnienia kruszyw i wskaźnika piaskowego (1kpl.) 3. Zestaw laboratoryjny do badania zagęszczenia gruntu (1kpl.) 4. Laptop ze zintegrowanym systemem operacyjnym (1szt.) II. Zakup wartości niematerialnych i prawnych, w tym: 1. Oprogramowanie do prowadzenia badań wytrzymałościowych betonu (1szt.). Wszystkie wskazane zadania są niezbędne do realizacji przedsięwzięcia. Docelowo projekt skierowany jest na rynek krajowy, głównie do przedsiębiorstw z sektora budowlanego oraz inwestorów publicznych i prywatnych. Projekt realizuje cele strategiczne Długofalowej Strategii Rozwoju Przedsiębiorstwa w zakresie prowadzenia działalności B+R. Umożliwi przedsiębiorstwu prowadzenie prac rozwojowych mających na celu opracowanie i wdrożenie nowych produktów oraz prowadzenie badań na potrzeby własne firmy oraz dla podmiotów zewnętrznych. Głównym przedmiotem badań laboratorium będzie beton, kruszywa i grunty. W wyniku realizacji projektu zostaną wprowadzone nowe usługi / produkty oraz udoskonalone dotychczas oferowane. Celem projektu jest również budowa społeczeństwa informacyjnego poprzez zastosowanie technik informacyjno-komunikacyjnych (sprzęt laboratoryjny oparty na TIK, specjalistyczne oprogramowanie), utworzenie nowego miejsca pracy w charakterze pracownika laboratorium jak również uwzględnienie ochrony środowiska w procesie usługowym i produktowym. Wszystkie założenia zmierzają do osiągnięcia długofalowego celu głównego w rozwoju firmy tj. do zwiększenia jej konkurencyjności na rynku krajowym.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"ŻWIRKOP\" BOŻENA KOŻUCHOWSKA", "TYTUL": "Stworzenie Laboratorium Technologii Betonu celem wzmocnienia konkurencyjności przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.68}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "100000.00", "WARTOSC": "232754.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Celem głównym jest wzrost dostępności do badań RTG oraz poprawa jakości ich wykonywania dla pacjentów zadeklarowanych do lek. POZ z pow. łuko. poprzez zakup ucyfrowionego aparatu RTG(CR).Aparat RTG zostanie zakupiony z zachowaniem zasady konkurencyjności.Grupą docelową są pacjenci POZ CMD zamieszkujący teren pow.łuk. tj. 9400 osób w tym 1202 (13%) powyżej 65rż.oraz 2440(26%) poniżej18 r.ż.,co wpisuje się w strategię:Poprawa jakości i dostępności do świadczeń op.i zdro. w aspekcie zdr.,med. i profilaktyki.Średnia ilość wydawanych skierowań na badania RTG wśród wyżej wymienionej populacji wynosi ok 100/m.W związku z wzrostem miejsc świadczenia usług szacuję się wzrost licz. zadeklarowanych pacj.z 9400 do 12000 do 31.12.2019roku a więc szacowana licz.wykonanych bad.wyniesie 1400 bad.rocznie.Pozytywny wpływ na popyt będzie spowodowany wzrostem dostępnością i jakości wykonywanych bad.(cele projektu).W proj.zostanie wykorzystanie kompetencji i potencjału zatrudnionego personelu i utrzymanie miejsc pracy.Projekt jest zgodny z Celem operac.A określonym w Policy Paper: Rozwój profilaktyki zdro.,diagno. i med.naprawczej ukierunkowany na problemy epidemi. w Polsce, w tym w rozwój infra.zdro.Projekt jest zgodny z Narzędziem 14:Wsparcie regionalnych pod.lecz.udzielających św.zdro.na rzecz osób dorosłych, dedykowanych chorobom przyczyniające się do dezaktywizacji zawodowej.W ramach proj. planowane jest zakupienie sprzętu med.przeznaczonego do diagnostyki pacjentów POZ i profilaktyki nowotworów wśród populacji dorosłych. Rezultatem będzie poprawa dostępności do badań RTG oraz wzrost jakości wykonywanych badań. Projekt ma charakter nieinfrastrukturalny i nie planuje się w nim prac budowla.i zadań w zakresie dostosowania pomieszczeń oraz infrast.do przepisów prawa.Projekt wpisuje się w Cel oper. 2.5\"Zapewnienie wzrostu dostępności i jakości świadczeń w innych deficytowych w regionie obszarach świadczeń tj. w zakresach chorób układu krążenia i układu ruchu zawarty w PSOZ WL 2014-2020", "BENEFICJENT": "\"CENTRUM MEDYCZNO- DIAGNOSTYCZNE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Wzrost jakości i dostępności usług medycznych dla pacjentów z terenu powiatu łukowskiego w Centrum Medyczno- Diagnostycznym Sp. z o. o., poprzez zakup aparatu RTG\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.56}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "99851.94", "WARTOSC": "99851.94", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ŁUKASZ BORKOWSKI \"MEDIA PROJEKT\"", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2020-09-05", "DATA_START": "2020-04-06", "DOFINANSOWANIE": "63665.00", "WARTOSC": "92127.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Działania przeprowadzone w ramach projektu obejmują audyt wzorniczy oraz opracowanie na jego podstawie strategii wzorniczej. Zgodnie z wybraną ofertą termin wykonania usługi to 4 miesiące od rozpoczęcia realizacja zlecania zgodnie z umowa warunkowa. W ramach projektu odbędzie się 5 spotkań projektowych w oddziale Wnioskodawcy, trwających minimum 4 godziny. W pierwszych trzech miesiącach przeprowadzony zostanie audyt wzorniczy natomiast w czwartym zostanie opracowana strategia wzornicza. Wykonawcą usługi zgodnie z przeprowadzonym przetargiem będzie firma INNpuls Sp. z o.o. mająca siedzibę w Rzeszowie. Wykonawca wskazał trzech ekspertów do realizacji projektu są to: Dr Zbigniew Chmielewski, Wojciech Klęsk, Mgr Paweł Wacnik. W ramach wykonania usługi zaproponowano także trzy metody/techniki kreatywne którymi są: warsztaty design thinking, persona, ścieżka doświadczeń klienta. Oczekiwanym efektem projektu jest poznanie konkurencji, znalezienie dobrych i złych stron działalności, poznanie konkretnej grupy odbiorców, poznanie wartości marki jej rozpoznawalności oraz wzrost konkurencyjności firmy. W ramach projektu założono także dotarcie do nowej grupy odbiorców a mianowicie do dużych odbiorców półproduktów.", "BENEFICJENT": "FIRMA HANDLOWA DAVI MARZENA MĄDRA-PRÓCHNIEWICZ", "TYTUL": "Rozwój i wzrost konkurencyjności Firmy Handlowej Davi Marzena Mądra-Próchniewicz poprzez audyt wzorniczy i opracowanie na jego podstawie strategii wzorniczej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.54}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "63665.00", "WARTOSC": "92127.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "W ramach niniejszego projektu planowane jest wykonanie audytu wzorniczego stanowiącego kompleksową analizę działalności NIPPLEX sp. z o.o. (dalej NIPPLEX) pod względem potencjału i potrzeb wzorniczych. Działania, które zostaną podjęte w ramach audytu wzorniczego to: analiza w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, społecznych i technologicznych; analiza potrzeb w zakresie zarządzania wzornictwem; analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. Na podstawie przeprowadzonego audytu wzorniczego opracowana zostanie strategia wzornicza obejmująca: 1) Ogólną charakterystykę Wnioskodawcy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, 2) Ogólny opis otoczenia Wnioskodawcy w zakresie designu zawierający co najmniej informację odnośnie charakterystyki klientów i opis głównych konkurentów, 3) Opis kluczowych trendów rynkowych branżowych, społecznych, technologicznych mających wpływ na Wnioskodawcę, 4) Ocenę poziomu oraz potencjału Wykonawcy w zakresie wzornictwa, 5) Zdefiniowanie problemów wzorniczych Wnioskodawcy, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie, 6) Możliwości rozwiązania problemów wzorniczych w firmie oraz opis proponowanych zmian i innowacji, 7) Rekomendacje dalszych szczegółowych działań Czas trwania audytu oraz opracowywania strategii to 152 dni w okresie od 01.01-31.05.2020r. Szczegóły w zał. nr 1 do umowy warunkowej. Całość prac zostanie wykonana przez zespół ekspertów Wykonawcy w składzie zgodnym z zał. nr 2 do umowy warunkowej: Ł. Jaworski, N. Pietruszewska-Golba, N. Kacprzyk, J. August, Ł. Szczęsny.", "BENEFICJENT": "NIPPLEX SP. Z O.O.", "TYTUL": "Wzrost konkurencyjności firmy NIPPLEX sp. z o.o. dzięki wykorzystaniu wzornictwa w działalności przedsiębiorstwa.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.54}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "EUROPEJSKIE CENTRUM ODSZKODOWAŃ PRO - LIFE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "BEATA NOWICKA WĘDLINY ZE SMAKIEM", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 4734266.72}, {"name": "NIEZNANY_02", "value": 3724529.47}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 800148.83}, {"name": "Szkoły podstawowe", "value": 731143.84}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 412051.94}, {"name": "Ochotnicze straże pożarne", "value": 262672.55}, {"name": "Obiekty sportowe", "value": 238282.29}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 198496.4}, {"name": "Oświetlenie ulic, placów i dróg", "value": 157563.08}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 49836.75}, {"name": "Urzędy gmin / miast", "value": 44753.27}, {"name": "Drogi publiczne wojewódzkie", "value": 20000.0}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0}], "Wydatki na zadania statutowe": [{"name": "Drogi publiczne gminne", "value": 3523246.8000000003}, {"name": "Szkoły podstawowe", "value": 1657076.19}, {"name": "Gospodarka odpadami komunalnymi", "value": 1643511.7400000002}, {"name": "Przedszkola", "value": 1466520.8900000001}, {"name": "Pozostała działalność", "value": 1235657.3099999998}, {"name": "Dowożenie uczniów do szkół", "value": 512410.93}, {"name": "Urzędy gmin / miast", "value": 496918.0}, {"name": "Domy pomocy społecznej", "value": 365191.22}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 302105.11}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 283967.97}, {"name": "Ochotnicze straże pożarne", "value": 240305.58}, {"name": "Oświetlenie ulic, placów i dróg", "value": 233400.31999999998}, {"name": "Plany zagospodarowania przestrzennego", "value": 213180.9}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 176856.44}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 154960.93}, {"name": "Stołówki szkolne i przedszkolne", "value": 143670.46999999997}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 138740.94999999998}, {"name": "Oddziały przedszkolne w SP", "value": 130104.42}, {"name": "Gimnazja", "value": 129324.24}, {"name": "Podręczniki dla szkół podstawowych", "value": 125214.45999999999}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 119234.26}, {"name": "Ośrodki pomocy społecznej", "value": 114911.83000000002}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 110493.70999999999}, {"name": "Dokształcanie nauczycieli", "value": 106305.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 75120.42}, {"name": "Świetlice szkolne", "value": 67016.97}, {"name": "Obiekty sportowe", "value": 63971.13999999999}, {"name": "Nauka specjalna w SP", "value": 61716.33}, {"name": "Świadczenie wychowawcze", "value": 57784.369999999995}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 45577.09}, {"name": "Rodziny zastępcze", "value": 35017.12}, {"name": "Ośrodki wsparcia", "value": 33983.15}, {"name": "Urzędy wojewódzkie", "value": 33821.3}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 30150.94}, {"name": "Rady gmin / miast", "value": 27634.43}, {"name": "Nauka specjalna w przedszkolach", "value": 25085.0}, {"name": "Izby rolnicze", "value": 17194.92}, {"name": "Zwalczanie narkomanii", "value": 17000.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 15900.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 12571.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 11044.1}, {"name": "Wspieranie rodziny", "value": 9404.15}, {"name": "Wybory do Sejmu i Senatu", "value": 8892.84}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5877.26}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2690.0}, {"name": "Obrona cywilna", "value": 1700.0}, {"name": "Zarządzanie kryzysowe", "value": 650.0}, {"name": "Wpływy do wyjaśnienia", "value": 179.54}, {"name": "NIEZNANY_02", "value": 100.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 850000.0}, {"name": "Drogi publiczne wojewódzkie", "value": 64002.76}, {"name": "Szpitale ogólne", "value": 50009.58}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 14406136.710000003}, {"name": "Przedszkola", "value": 3898638.5100000002}, {"name": "Urzędy gmin / miast", "value": 3532422.56}, {"name": "Stołówki szkolne i przedszkolne", "value": 1299264.13}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 897788.7500000001}, {"name": "Ośrodki pomocy społecznej", "value": 831510.6100000001}, {"name": "Gimnazja", "value": 739626.64}, {"name": "Świetlice szkolne", "value": 561399.6200000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 468152.16000000003}, {"name": "Nauka specjalna w SP", "value": 466096.44}, {"name": "Świadczenie wychowawcze", "value": 221104.57}, {"name": "Nauka specjalna w przedszkolach", "value": 199388.78}, {"name": "Oddziały przedszkolne w SP", "value": 131300.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 108752.44}, {"name": "Urzędy wojewódzkie", "value": 93917.91999999998}, {"name": "Gospodarka odpadami komunalnymi", "value": 88774.77}, {"name": "Wspieranie rodziny", "value": 83147.70999999999}, {"name": "Ochotnicze straże pożarne", "value": 63646.24}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 61375.24}, {"name": "Pozostała działalność", "value": 54226.049999999996}, {"name": "Drogi publiczne gminne", "value": 24996.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22344.83}, {"name": "Wybory do Sejmu i Senatu", "value": 20611.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 17555.66}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 16787.48}, {"name": "Plany zagospodarowania przestrzennego", "value": 7819.87}, {"name": "Karta Dużej Rodziny", "value": 3880.91}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3472.0}, {"name": "Cmentarze", "value": 2499.8199999999997}, {"name": "NIEZNANY_02", "value": 2040.0}, {"name": "Wybory i referenda samorządowe", "value": 500.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Nauka specjalna w przedszkolach", "value": 783632.38}, {"name": "Biblioteki", "value": 640000.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 527407.5700000001}, {"name": "Szkoły podstawowe", "value": 498067.6}, {"name": "Przedszkola", "value": 468076.38}, {"name": "Zadania w zakresie kultury fizycznej", "value": 151000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 84068.15}, {"name": "Pozostałe zadania w zakresie kultury", "value": 26076.2}, {"name": "Nauka specjalna w SP", "value": 13273.4}, {"name": "Pozostała działalność", "value": 9525.6}, {"name": "Oczyszczanie miast i wsi", "value": 9110.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 4653.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2000.0}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 6135909.56}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 813850.19}, {"name": "Szkoły podstawowe", "value": 749543.57}, {"name": "Pozostała działalność", "value": 109868.56}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1933218.2}, {"name": "Szkoły podstawowe", "value": 846827.71}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 581340.43}, {"name": "Oświetlenie ulic, placów i dróg", "value": 20910.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 20954988.72}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7664836.4799999995}, {"name": "Wspieranie rodziny", "value": 863600.37}, {"name": "Szkoły podstawowe", "value": 714714.38}, {"name": "Zasiłki stałe", "value": 298461.81}, {"name": "Rady gmin / miast", "value": 290369.0}, {"name": "Przedszkola", "value": 185528.5}, {"name": "Pomoc w zakresie dożywiania", "value": 88424.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 71206.31}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 71106.96}, {"name": "Ochotnicze straże pożarne", "value": 68390.06}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 61400.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 49432.91}, {"name": "Wybory do Sejmu i Senatu", "value": 46737.16}, {"name": "Gimnazja", "value": 39191.55}, {"name": "Świetlice szkolne", "value": 34806.75}, {"name": "Nauka specjalna w SP", "value": 29026.97}, {"name": "Nauka specjalna w przedszkolach", "value": 13352.45}, {"name": "Pozostałe wydatki obronne", "value": 12283.88}, {"name": "Urzędy gmin / miast", "value": 8800.48}, {"name": "Oddziały przedszkolne w SP", "value": 7985.2}, {"name": "Ośrodki pomocy społecznej", "value": 7488.3}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5125.75}, {"name": "Dodatki mieszkaniowe", "value": 4786.28}, {"name": "Dowożenie uczniów do szkół", "value": 2166.12}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1526.13}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 254575.51}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 51058.4}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 39376.93}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 5934.38}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 24840.73}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 2060.64}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 310004.08}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 28626.769999999997}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4754266.72}, {"name": "Rodzina", "value": 3724529.47}, {"name": "Rolnictwo i łowiectwo", "value": 800148.83}, {"name": "Oświata i wychowanie", "value": 731143.84}, {"name": "Gospodarka mieszkaniowa", "value": 412051.94}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 282672.55}, {"name": "Kultura fizyczna", "value": 238282.29}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 198496.4}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 157563.08}, {"name": "Turystyka", "value": 49836.75}, {"name": "Administracja publiczna", "value": 44753.27}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 4484772.840000001}, {"name": "Transport i łączność", "value": 3523246.8000000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2113331.05}, {"name": "Administracja publiczna", "value": 956790.0899999999}, {"name": "Rolnictwo i łowiectwo", "value": 915168.69}, {"name": "Pomoc społeczna", "value": 565943.6099999999}, {"name": "Rodzina", "value": 377964.07999999996}, {"name": "Gospodarka mieszkaniowa", "value": 302105.11}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 283967.97}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 242655.58}, {"name": "Działalność usługowa", "value": 213180.9}, {"name": "Ochrona zdrowia", "value": 127493.70999999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 79587.97}, {"name": "Kultura fizyczna", "value": 63971.13999999999}, {"name": "Informatyka", "value": 18263.370000000003}, {"name": "Urzędy państwowe", "value": 14770.1}, {"name": "Różne rozliczenia", "value": 179.54}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 914002.76}, {"name": "Ochrona zdrowia", "value": 50009.58}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 21141951.970000006}, {"name": "Administracja publiczna", "value": 4593642.759999999}, {"name": "Pomoc społeczna", "value": 940263.0500000002}, {"name": "Rodzina", "value": 778325.35}, {"name": "Edukacyjna opieka wychowawcza", "value": 622774.8600000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 88774.77}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 63646.24}, {"name": "Urzędy państwowe", "value": 46927.83}, {"name": "Transport i łączność", "value": 24996.0}, {"name": "Ochrona zdrowia", "value": 17555.66}, {"name": "Działalność usługowa", "value": 10319.689999999999}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 1767702.7599999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1193483.77}, {"name": "Kultura fizyczna", "value": 151000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 84068.15}, {"name": "Informatyka", "value": 9525.6}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9110.0}, {"name": "Turystyka", "value": 2000.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6135909.56}, {"name": "Oświata i wychowanie", "value": 859412.1299999999}, {"name": "Gospodarka mieszkaniowa", "value": 813850.19}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1954128.2}, {"name": "Oświata i wychowanie", "value": 846827.71}, {"name": "Gospodarka mieszkaniowa", "value": 581340.43}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 29483425.569999997}, {"name": "Oświata i wychowanie", "value": 991965.1699999999}, {"name": "Pomoc społeczna", "value": 470367.30000000005}, {"name": "Administracja publiczna", "value": 300695.61}, {"name": "Edukacyjna opieka wychowawcza", "value": 172439.46000000002}, {"name": "Urzędy państwowe", "value": 96170.07}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 68390.06}, {"name": "Obrona narodowa", "value": 12283.88}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 93739.69}, {"name": "Pozostałe zadania polityki społecznej", "value": 87953.95}, {"name": "Oświata i wychowanie", "value": 72881.87}, {"name": "Administracja publiczna", "value": 51058.4}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 18158.18}, {"name": "Pomoc społeczna", "value": 10996.28}, {"name": "Pozostałe zadania polityki społecznej", "value": 10222.47}, {"name": "Administracja publiczna", "value": 5934.38}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 24840.73}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 2060.64}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 144882.5}, {"name": "Pozostałe zadania polityki społecznej", "value": 97175.70999999999}, {"name": "Oświata i wychowanie", "value": 67945.87}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 16995.58}, {"name": "Pozostałe zadania polityki społecznej", "value": 11294.289999999999}, {"name": "Oświata i wychowanie", "value": 336.9}]}, "children": [{"name": "Rodzina", "value": 34364244.47000001, "v": "34,36 mln zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 33.79, "v_pc": "1912,74 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "47.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "42.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 21233877.66, "v": "21,23 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 61.79}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8208109.0600000005, "v": "8,21 mln zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 23.88}, {"name": "NIEZNANY_02", "value": 3726669.47, "v": "3,73 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 10.84}, {"name": "Wspieranie rodziny", "value": 956152.2300000001, "v": "956,15 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 2.78}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 154960.93, "v": "154,96 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 45577.09, "v": "45,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.13}, {"name": "Rodziny zastępcze", "value": 35017.12, "v": "35,02 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Karta Dużej Rodziny", "value": 3880.91, "v": "3,88 tys zł", "v_zmiana": 250.5, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Oświata i wychowanie", "value": 30985159.88, "v": "30,99 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 30.46, "v_pc": "1724,66 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "12.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 19603510.000000007, "v": "19,60 mln zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 63.26}, {"name": "Przedszkola", "value": 6018764.279999999, "v": "6,02 mln zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 19.42}, {"name": "Stołówki szkolne i przedszkolne", "value": 1442934.5999999999, "v": "1,44 mln zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 4.65}, {"name": "Nauka specjalna w przedszkolach", "value": 1021458.61, "v": "1,02 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 3.29}, {"name": "Gimnazja", "value": 908142.4299999999, "v": "908,14 tys zł", "v_zmiana": 64.1, "v_kierunek": "mniej", "procent": 2.93}, {"name": "Nauka specjalna w SP", "value": 570113.14, "v": "570,11 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 1.83}, {"name": "Dowożenie uczniów do szkół", "value": 514577.05, "v": "514,58 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 1.66}, {"name": "Pozostała działalność", "value": 389052.01999999996, "v": "389,05 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 1.25}, {"name": "Oddziały przedszkolne w SP", "value": 269390.38, "v": "269,39 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 0.86}, {"name": "Podręczniki dla szkół podstawowych", "value": 129867.45999999999, "v": "129,87 tys zł", "v_zmiana": 33.5, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Dokształcanie nauczycieli", "value": 106305.81, "v": "106,31 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 0.34}, {"name": "Inne formy wychowania przedszkolnego", "value": 11044.1, "v": "11,04 tys zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10458816.66, "v": "10,46 mln zł", "v_zmiana": 74.4, "v_kierunek": "więcej", "procent": 10.28, "v_pc": "582,14 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "8.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 8069127.76, "v": "8,07 mln zł", "v_zmiana": 236.3, "v_kierunek": "więcej", "procent": 77.15}, {"name": "Gospodarka odpadami komunalnymi", "value": 1732286.51, "v": "1,73 mln zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 16.56}, {"name": "Oświetlenie ulic, placów i dróg", "value": 411873.39999999997, "v": "411,87 tys zł", "v_zmiana": 79.7, "v_kierunek": "mniej", "procent": 3.93}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 119234.26, "v": "119,23 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 1.14}, {"name": "Pozostała działalność", "value": 117184.73, "v": "117,18 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 1.12}, {"name": "Oczyszczanie miast i wsi", "value": 9110.0, "v": "9,11 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Transport i łączność", "value": 9216512.280000001, "v": "9,22 mln zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 9.06, "v_pc": "513,00 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "54.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 8282509.52, "v": "8,28 mln zł", "v_zmiana": 69.3, "v_kierunek": "więcej", "procent": 89.86}, {"name": "Drogi publiczne powiatowe", "value": 850000.0, "v": "850,00 tys zł", "v_zmiana": 47.1, "v_kierunek": "mniej", "procent": 9.22}, {"name": "Drogi publiczne wojewódzkie", "value": 84002.76000000001, "v": "84,00 tys zł", "v_zmiana": 85.9, "v_kierunek": "mniej", "procent": 0.91}]}, {"name": "Administracja publiczna", "value": 5952874.509999997, "v": "5,95 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 5.85, "v_pc": "331,34 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "43.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 4082894.3099999996, "v": "4,08 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 68.58}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1133164.1, "v": "1,13 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 19.03}, {"name": "Rady gmin / miast", "value": 318003.43, "v": "318,00 tys zł", "v_zmiana": 37.0, "v_kierunek": "więcej", "procent": 5.34}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 155528.43, "v": "155,53 tys zł", "v_zmiana": 29.3, "v_kierunek": "mniej", "procent": 2.61}, {"name": "Pozostała działalność", "value": 135545.02, "v": "135,55 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 2.27}, {"name": "Urzędy wojewódzkie", "value": 127739.21999999997, "v": "127,74 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 2.14}]}, {"name": "Pomoc społeczna", "value": 2243188.0100000002, "v": "2,24 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 2.2, "v_pc": "124,86 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "67.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 953910.7400000001, "v": "953,91 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 42.52}, {"name": "Domy pomocy społecznej", "value": 365191.22, "v": "365,19 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 16.28}, {"name": "Zasiłki stałe", "value": 298461.81, "v": "298,46 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 13.3}, {"name": "Pozostała działalność", "value": 269730.51999999996, "v": "269,73 tys zł", "v_zmiana": 169.0, "v_kierunek": "więcej", "procent": 12.02}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 124652.44, "v": "124,65 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 5.55}, {"name": "Pomoc w zakresie dożywiania", "value": 88424.6, "v": "88,42 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 3.94}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 71206.31, "v": "71,21 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 3.17}, {"name": "Ośrodki wsparcia", "value": 33983.15, "v": "33,98 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 1.51}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 30150.94, "v": "30,15 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": 1.34}, {"name": "Dodatki mieszkaniowe", "value": 4786.28, "v": "4,79 tys zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 0.21}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2690.0, "v": "2,69 tys zł", "v_zmiana": 43.1, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Gospodarka mieszkaniowa", "value": 2109347.67, "v": "2,11 mln zł", "v_zmiana": 328.4, "v_kierunek": "więcej", "procent": 2.07, "v_pc": "117,41 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "43.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2109347.67, "v": "2,11 mln zł", "v_zmiana": 328.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 1715317.52, "v": "1,72 mln zł", "v_zmiana": 38.7, "v_kierunek": "więcej", "procent": 1.68, "v_pc": "95,48 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "9.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 897973.7699999999, "v": "897,97 tys zł", "v_zmiana": 28.4, "v_kierunek": "więcej", "procent": 52.35}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 800148.83, "v": "800,15 tys zł", "v_zmiana": 53.7, "v_kierunek": "więcej", "procent": 46.64}, {"name": "Izby rolnicze", "value": 17194.92, "v": "17,19 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 1.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1675948.1400000001, "v": "1,68 mln zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 1.64, "v_pc": "93,28 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "62.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1009871.9400000001, "v": "1,01 mln zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 60.25}, {"name": "Biblioteki", "value": 640000.0, "v": "640,00 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 38.18}, {"name": "Pozostałe zadania w zakresie kultury", "value": 26076.2, "v": "26,08 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 1.55}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 958870.4400000001, "v": "958,87 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 0.94, "v_pc": "53,37 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 663223.3400000001, "v": "663,22 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": 69.16}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 163140.13999999998, "v": "163,14 tys zł", "v_zmiana": 53.7, "v_kierunek": "więcej", "procent": 17.01}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 71106.96, "v": "71,11 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 7.41}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 61400.0, "v": "61,40 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 6.4}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 657364.43, "v": "657,36 tys zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 0.64, "v_pc": "36,59 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "71.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 635014.43, "v": "635,01 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 96.6}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 3.04}, {"name": "Obrona cywilna", "value": 1700.0, "v": "1,70 tys zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 0.25}, {"name": "Zarządzanie kryzysowe", "value": 650.0, "v": "0,65 tys zł", "v_zmiana": 57.6, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Kultura fizyczna", "value": 453253.43, "v": "453,25 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 0.44, "v_pc": "25,23 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "83.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 302253.43, "v": "302,25 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 66.68}, {"name": "Zadania w zakresie kultury fizycznej", "value": 151000.0, "v": "151,00 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 33.31}]}, {"name": "Działalność usługowa", "value": 223500.59, "v": "223,50 tys zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "12,44 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 221000.77, "v": "221,00 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": 98.88}, {"name": "Cmentarze", "value": 2499.8199999999997, "v": "2,50 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 1.11}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 206646.41999999998, "v": "206,65 tys zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "11,50 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 206646.41999999998, "v": "206,65 tys zł", "v_zmiana": 50.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 195058.95, "v": "195,06 tys zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 0.19, "v_pc": "10,86 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 128049.37, "v": "128,05 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 65.64}, {"name": "Szpitale ogólne", "value": 50009.58, "v": "50,01 tys zł", "v_zmiana": 38.5, "v_kierunek": "więcej", "procent": 25.63}, {"name": "Zwalczanie narkomanii", "value": 17000.0, "v": "17,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 8.71}]}, {"name": "Urzędy państwowe", "value": 157868.0, "v": "157,87 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "8,79 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "17.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 77655.0, "v": "77,66 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.18}, {"name": "Wybory do Sejmu i Senatu", "value": 76241.0, "v": "76,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.29}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3472.0, "v": "3,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.19}, {"name": "Wybory i referenda samorządowe", "value": 500.0, "v": "0,50 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.31}]}, {"name": "Turystyka", "value": 51836.75, "v": "51,84 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "2,89 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 51836.75, "v": "51,84 tys zł", "v_zmiana": 73.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Informatyka", "value": 27788.97, "v": "27,79 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,55 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "66.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 27788.97, "v": "27,79 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 24840.73, "v": "24,84 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,38 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "97.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 24840.73, "v": "24,84 tys zł", "v_zmiana": 36.8, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 12283.88, "v": "12,28 tys zł", "v_zmiana": 1654.8, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,68 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "4.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1383.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 12283.88, "v": "12,28 tys zł", "v_zmiana": 1654.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 179.54, "v": "0,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,01 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wpływy do wyjaśnienia", "value": 179.54, "v": "0,18 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}