{"gmina": "gmina wiejska Adamów", "ludnosc": 5752, "budzet": {"dochody": "30,70 mln zł", "wydatki": "33,31 mln zł", "wydatki_zmiana": 10.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "379,35 tys zł", "wydatki": "477,23 tys zł", "wydatki_zmiana": 5.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 24.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.11920230999998004}, {"date": "2016-12-31", "value0": 0, "value1": -0.11920230999998004}, {"date": "2017-01-01", "value0": 0, "value1": 0.04458581000001729}, {"date": "2017-12-31", "value0": 0, "value1": 0.04458581000001729}, {"date": "2018-01-01", "value0": 0, "value1": -2.5984843699999938}, {"date": "2018-12-31", "value0": 0, "value1": -2.5984843699999938}, {"date": "2019-01-01", "value0": 0, "value1": -2.6044306799999664}, {"date": "2019-12-31", "value0": 0, "value1": -2.6044306799999664}], "dochod_ue": "2,18 mln zł", "dotacje_ue": {"gmina": "14,22 mln zł", "gmina_pc": "2471.7 zł", "powiat": "2,28 mln zł", "powiat_pc": "395.8 zł", "wojewodztwo": "5,00 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "246,75 tys zł", "wydatki_inwestycje_ue": "1,68 mln zł", "janosik": {"dochody": "5,50 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-01-31", "DATA_START": "2017-11-04", "DOFINANSOWANIE": "2932745.13", "WARTOSC": "5419479.73", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Główny celem proj. jest: Poprawa jakości życia mieszkańców obszaru rewitalizacji i całej Gm. Adamów. Grupa docelowa: mieszkańcy obszaru rewitalizacji i Gm. Adamów. Rezultaty: Liczba osób korzystających z obiektów infrastr. społ./kultur./ turyst.-3000os./rok; Produkty: Liczba obiektów infrastr. zlokaliz. na obarze rewit.-1szt.; Liczba obiektów dostosowanych do potrzeb osób zniepełnosprawnościami-1szt.,Pow.obszarów objętych rewitaliz.-0,7052ha. Efekty: zwiększenie fizycznej dostępności do rynku pracy; wzrost aktywności gospod.,ograniczenie problemów społ., zwiększenie dostępu do usług społ.i kultur.i bezpieczeństwa;uruchomienie aktywności lok. podm. w celu poprawy lok. aktywności gospod.,warunków życia, ładu i stanu zagospod. terenu. Roboty kwalifikowane-prace rozbiórkowe (m.in.demontaż słupów NN, rozebranie nawierzchni, podbudowy, konstrukcji betonowych), utwardzenie terenu-budowa placu, ciągów pieszych i pieszo-jezdnych (pow.2629,11m2+983,1mb),wykon. zieleni (wycinka drzew i krzewów, wykonanie nasadzeń drzew, krzewów i bylin) wraz z instalacją nawodnienia, budowa sceny z zadaszeniem(mały amfiteatr), ścianki wspinaczkowej, fontanny wraz ze schodami terenowymi, montaż małej architektury użytkowej (m.in. kosze na śmieci, wiata przystankowa, stojaki na rowery, siedziska) i dekoracyjnej (odlewy niedźwiadków), wykonanie placu zabaw oraz skateparku, montaż WC modułowego, wykonanie instalacji sanitarnych (kanalizacji sanitarnej i deszczowej, instalacji wody) oraz elektrycznej (oświetlenie placu -parkowe i iluminacyjne oraz sceny z zadaszeniem, instalacja monitoringu, instalacja gniazd, instalacja przeciwporażeniowej).Roboty niekwalifikowane-budowa pomieszczenia gromadzenia odpadów stałych, budowa tarasu kawiarni sezonowej, wykonanie instalacji sanitarnych (wod-kan dla pomieszcz. odpadów) oraz elektrycznej (pomieszczenie na odpady; ławka solarna) oraz część wydatków tj.: roboty rozbiórkowych, utwardzenie terenu, zieleń, fontanna, instalacje sanitarne dok. techniczna.", "BENEFICJENT": "GMINA ADAMÓW", "TYTUL": "PLAC NIEDŹWIEDZI - rewitalizacja centrum miejscowości Adamów", "DOFINANSOWANIE_UE_PER_CAPITA": 509.86}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "84802225.40", "WARTOSC": "123802063.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część A), ID: 3.3.06.12a w powiecie łukowskim, puławskim i ryckim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 848,80 km. W wyniku realizacji projektu 31 578 gospodarstw domowych oraz 206 placówek oświatowych uzyska dostęp do Internetu. 31 578 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część A, ID: 3.3.06.12a", "DOFINANSOWANIE_UE_PER_CAPITA": 350.33}, {"DATA_KONIEC": "2021-10-30", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "1855317.72", "WARTOSC": "5082504.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Głównym celem projektu jest zwiększenie udziału osób objętych zbiorczym systemem gospodarowania ściekami oraz systemem zaopatrzenia w wodę poprzez realizację inwestycji prowadzącej do rozwoju infrastruktury technicznej wodno -kanalizacyjno- ściekowej. Projekt realizuje cele Działania 6.4 RPO WL: Gospodarka wodno -ściekowa. Zidentyfikowane cele są pożądane przez wnioskodawcę i interesariuszy. Rezultaty: Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę 3348:, Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę (CI18)-3348 os; Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków-65 RLM, Przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków-65 RLM; Produkty: Długość wybudowanej kanalizacji sanitarnej-0,21 km, Długość wybudowanej sieci wodociągowej- 0,45 km, Liczba wspartych stacji uzdatniania wody:2 szt., Odbiorcy: mieszkańcy, przedsiębiorcy. Zadania kwalfikowalne:1) Rozbudowa sieci kanalizacji sanitarnej z przykanalikami w m. Adamów ul. Kościelna, 2) Rozbudowa sieci wodociągowej w m. Władysławów, 3) Modernizacja stacji uzdatniania wody w m. Hordzieżka, 4) Rozbudowa i modernizacja stacji uzdatniania wody w Adamowie, 5)Inspektor nadzoru; 6) Koszty osobowe personelu projektu, 7) Zarządzanie projektem; 8) Studium wykonalności 9) Serwis on-line z ICT; 10) Promocja projektu. Zadania niekwalifikowalne: 11) Modernizacja oczyszczalni ścieków w Adamowie, 12) Budowa sieci kanalizacji sanitarnej w m. Gułów gm. Adamów. W ramach proj. wykonany zostanie serwisu internetowy do wykonywania transakcji on- line. Nowi odbiorcy wody zostaną podłączeni, pod warunkiem spełnienia prawidłowego zagospodarowania powstałych nieczystości tj. zostaną podłączeni do istniejącej sieci kanalizacyjnej lub przydomowych oczyszczalni ścieków.", "BENEFICJENT": "GMINA ADAMÓW", "TYTUL": "Rozwój gospodarki wodno-ściekowej na terenie Gminy Adamów", "DOFINANSOWANIE_UE_PER_CAPITA": 322.55}, {"DATA_KONIEC": "2021-12-15", "DATA_START": "2019-08-28", "DOFINANSOWANIE": "1348200.00", "WARTOSC": "2458344.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Cel główny: Poprawa jakości środowiska naturalnego na terenie Gminy Adamów wpływająca na wzrost jakości życia społ. lokalnej oraz zwiększenie konkurencyjności obszaru. Cele szczegół.: 1. Redukcja emisji zanieczyszczeń do powietrza dzięki montaż.inst. OZE w gospod. dom.oraz bud.użyt.pub. 2. Podnies. jakości życia mieszk. gm. w efekcie stos. alternatywnych źródeł energii, 3. Zmniejsz. obciążeń budżetów gospod. dom. oraz budż.gm Realiz. w OSI: nowoczesna wieś; kategoria interwencji 010: Energia słoneczna; Grupy docelowa: mieszkańcy Gminy Adamów oraz użyt. budynku UG; realiz. w budynkach prywat.i użyt.publ. Zakres proj. obej. montaż 208szt. kolektorów słonecznych- zestawy o łącznej mocy 0,81 MW (2panele 3kW-81 szt i 3 panele -4,5kW-127 szt) oraz 1inst.fotowolt. o mocy0,0032 MW (budynek UG w Adamowie). Łączna moc zainstalowanych OZE- 0,81 MW. Rezultaty:Szacow. roczny spadek emisji gazów ciepl.315,82tCO2/rok; Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE 878,0MWht/rok; Produkcja energii elektr. z nowo wybudowanych instalacji wykorzystujących OZE 3,07 MWhe/rok Dodatk. zdolność wytwarzania energii cieplnej z OZE-0,81MWt. Dodatk. zdolność wytwarzania energii elektrycznej z OZE-0,0032MWe. Instalacje wyposażone w technologie TIK- umożliwią zarządzanie energią (pomiar, obsługę i monitoring wykorzyst. energii). Utworzona zostanie strona internet. z funkcjonalnościami on-line (transakcje, skargi i wnioski, usterki) oraz promocją rozwiąz. czystej energii. Obiekty w m.Adamów obj.ochrona konserw.z MPZP. Pozostałe nie obj.ochroną konserwatorską (rejestry, ewidencje, MPZP). Proj. zgodny z POP dla strefy lub. Przeciwdziała ubóstwu energetycznemu -likwiduje bariery w dostępie do OZE;- dywersyfikuje źródła energii; -podnosi jakość i komfort życia mieszk.,-generuje oszczęd. w budżet. dom.ZAD. KWALIFIKOWALNE- montaże zestawów solarnych i zest.fotowolt.+ strona/TIK; ZADANIA NIEKWALIFIKOWALNE- 2-ga wężownica, SW,Nadzór inwest.,Promocja proj., podatek VAT.", "BENEFICJENT": "GMINA ADAMÓW", "TYTUL": "Montaż odnawialnych źródeł energii na terenie Gminy Adamów - zadanie 2", "DOFINANSOWANIE_UE_PER_CAPITA": 234.38}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1272690.56", "WARTOSC": "2133272.94", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Zakres projektu obejmuje termomodernizację 3 obiektów mieszkalnych (Budynki: Tęcza 1, Tęcza 2, Tęcza 3a i 3b), w skład której wchodzą następujące elementy: ocieplenie ścian zewnętrznych wraz z robotami towarzyszącymi, ocieplenie stropodachów, uzupełnienie pokrycia, częściową wymianę stolarki okiennej i drzwiowej, niezbędnych robót pozostałych, wymianę nawierzchni opaski z kostki brukowej, wykonanie podjazdu dla osób niepełnosprawnych (Tęcza 1), montaż instalacji solarnej do obsługi wszystkich budynków, opomiarowanie i system zarządzania energią. Cele projektu to: - zwiększenie efektywności energetycznej wielorodzinnych budynków mieszkalnych; - poprawa jakości środowiska przyrodniczego poprzez wdrożenie rozwiązań wpływających na zmniejszenie emisji gazów cieplarnianych i łagodzenie skutków zmian klimatu; - zmniejszenie kosztów eksploatacji budynków poddanych termomodernizacji; - poprawa warunków zamieszkania. Projekt obejmuje termomodernizację 3 budynków wielorodzinnych w Adamowie na osiedlu Tęcza. Zakres inwestycji obejmuje wykonanie prac objętych dokumentacją techniczną (w załączeniu). Planowany całkowity koszt temomodernizacji wynosi 2 448 661,59 zł. Wskaźniki - Produktu: Liczba zmodernizowanych energetycznie budynków- 3; Pow. użytkowa budynków poddanych termomod. - 4 206,50 m2; Rezultatu: Ilość zaoszcz. En. ciepl. - 1388,7 GJ/rok; Zmniejszenie rocznego zużycia en. pierwotnej w budynkach publicznych (CI32) - 562 700 kWh/rok; Szacowany roczny spadek emisji gazów c. (CI34) -152,10 t/rok. Grupy docelowe projektu: mieszkańcy obiektów mieszkalnych na osiedlu Tęcza w Adamowie (powiat łukowski).", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W ADAMOWIE", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW NR 1, 2, 3A I 3 B ORAZ WYKONANIE OZE DLA POTRZEB PODGRZEWANIA C.W.U. NA OSIEDLU TĘCZA W ADAMOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 221.26}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2016-10-18", "DOFINANSOWANIE": "1271090.31", "WARTOSC": "2136841.27", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Celem głównym jest Poprawa efektywności wykorzystania energii w budynkach użyteczności publicznej Gminy Adamów. Poprawa jakości powietrza na terenie Gminy. Pod względem administracyjnym gmina należy do województwa lubelskiego i powiatu łukowskiego. Budynek stanowi własność Gminy Adamów z siedzibą przy ul. Kleeberga 5 w Adamowie. Wskaźniki projektu: Ilość zaoszczędzonej energii cieplnej GJ/rok - 1001,1, Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32) 228100 kWh/rok, Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 51,2 Tony/rok, , Produkcja energii cieplnej z nowo wybudowanych/nowych inst. Wyk. OZE 253,4 MWht/rok, Liczba przebudowanych jednostek wytwarzania energii cieplnej z OZE - 1 szt, Liczba zmodernizowanych energetycznie budynków - 1 szt, Powierzchnia użytkowa budynków poddanych termomodernizacji 2611,2 m2, Liczba obiektów dostos. dla osób z niepełn. - 1, Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych 0,2 MW, Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych 0,2 MW Zakres rzeczowy projektu obejmuje docieplenie ścian i stropów -, wymianę stolarki, modernizacja instalacji c. o. wymiana źródła ciepła wraz z automatyką i układem opomiarowania, wymiana oświetlenia na energooszczędne. Zgodnie z wytycznymi zawartymi w SOOP (RPO WL) przyjęto wymagania w tym zakresie obowiązujące od 1.01.2021 według rozporządzenia (Dz. U. z 18.09.2015 r., poz. 1422). Docieplenie ścian założono w technologii lekkiej mokrej, stropów za pomocą wdmuchiwanego granulatu - współczynnik przewodzenia 0,036 - 0,037. Okna zastosowano o współczynniku U = 0,7 W/m2/K, drzwi 1,2 W/m2/K. W wyniku realizacji projektu powstanie również system zarządzania energią, Dane zbierane z czujników i dane wprowadzane ręcznie będą przetwarzane w systemie i pozwolą zidentyfikować najbardziej krytyczne momenty produkcji czy zużycia. Grupą docelową są uczniowie, nauczyciele oraz mieszkańcy. Obiekt zostanie dostos. dla potrzeb osób niepełn.", "BENEFICJENT": "GMINA ADAMÓW", "TYTUL": "Docieplenie (termomodernizacja) gimnazjum, przebudowa schodów zewnętrznych oraz docieplenie i przebudowa łącznika kompleksu budynków oświatowych w Adamowie", "DOFINANSOWANIE_UE_PER_CAPITA": 220.98}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "948515.59", "WARTOSC": "1115900.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Główny cel proj.:Wzrost dostępności usług społecznych dostosowanych do specyficznych potrzeb mieszkańców Gminy Adamów dla 40 osób wykluczonych społecznie lub zagrożonych ubóstwem i wykluczeniem społ. (30K i 10M) poprzez zorganizowanie Klubu Seniora do 31.08.2021r. GD proj.stanowi 40 osób (30K i10M) wyklucz.lub zagroż. ubóstwem i wyklucz.społ., w tym m.in. osoby starsze, osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi), osoby niesamodzielne; mieszczące się w katalogu osób wskazanym w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ.... Rezultaty projektu: 1. Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu-40 2. Liczba osób pochodzących z obszarów wiejskich-40 3. Liczba osób z niepełnosprawnościami objętych wsparciem w programie-7 4. Liczba zdeinstytucjonalizowanych miejsc opieki nad osobami zależnymi, które zostały utworzone w ramach programu -7 Zadania przewidziane w projekcie: 1) STUK PUK - zorganizowanie Klubu Seniora w miejscowości Adamów -w ramach zadania przewidziane jest przeprowadzenie niezbędnych prac adaptacyjnych oraz zakup wyposażenia w celu zagwarantowania zaplecza do realizacji usług społecznych świadczonych dla społ. lokalnej. 2) OTWÓRZ DRZWI - realizacja cyklicznych zajęć stacjonarnych w ramach Klub Seniora- gwarantujących zagospodarowanie czasu wolnego po zakończeniu aktywności zawodowej (m.in. działaność kulturalna, edukacyjna); zwiększenie aktywności i uczestnictwa UP w życiu społecznym oraz aktywności ruchowej i zdrowotnej UP. 3) CO TAM SŁYCHAĆ U SĄSIADA?- realizacja zajęć wyjazdowych w ramach Klubu Sniora - zadanie obejmuje realizację jedno i kliku dniowych wyjazdów dla UP, których celem jest \"oderwanie\" UP od życia codzinnego, zagwarantowanie im możliwości kontaktu z kulturą, przyrodą i rozładowanie emocji.   ", "BENEFICJENT": "GMINA ADAMÓW", "TYTUL": "STUK PUK - OTWÓRZ DRZWI- rozwój usług społecznych na terenie Gminy Adamów poprzez utworzenie Klubu Seniora", "DOFINANSOWANIE_UE_PER_CAPITA": 164.9}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-06-03", "DOFINANSOWANIE": "609990.00", "WARTOSC": "726235.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Celem P. jest podwyższenie poziomu uczestn. dzieci w eduk. przedszk. oraz podniesienie jej jakości w Gminie Adamów (GM.A.), poprzez utworzenie 22 nowych miejsc wychowania przedszkol.(MWP) dla dzieci (DZ.) w wieku 3-4 lat oraz objęcie 50 DZ (27dz. i 23ch.) rozszerzoną ofertą zajęć wyrównujących stwierdzone deficyty oraz zwiększających kompet. społ. w Przedszkolu im. Pszczółki Mai w Woli Gułowskiej w okresie do 31.08.2020r. P. zakłada zwiększenie dostępu do edukacji przedszkolnej, a także rozszerzenie i podniesienie poziomu oraz jakości świadczonej oferty edukacyjnej (Typ projektów 1 i 2). Bezpośr. rezultatem interwencji będzie: powstanie 22 nowych MWP oraz podniesienie jakości oferty eduk. poprzez organizację zajęć dla 50 DZ., co przełoży się na zwiększenie szans eduk. DZ. uczestn. w wych.przedszkol. Dzięki realizacji szkoleń nastąpi zwiększenie komptencji/umiejętności 4N do pracy z dziećmi w wieku przedszkolnym, w tym w szczególności z dziećmi ze specjalnymi potrzebami eduk.  Grupa docelowa:50DZ.w wieku przedszkoln.; ich R/O; 4N.zatrudn. w Przedszkolu oraz OWP. Zadania w P.: 1. Utworzenie nowych miejsc wychowania przedszkolnego dla dzieci 3-4 letnich, 2. Rozszerzenie oferty eduk.o zajęcia realiz. w celu wyrównania stwierdzonych deficytów oraz dodatkowe zajęcia, które pozwolą na zwiększenie kompet. społ., 3. Doskonalenie umiejętności, kompetencji/kwalifikacji N. P. będzie realizowany z uwzględnieniem przepisów dot. bezpiecznych i higienicznych warunków pracy zgodnie z Rozporządz. MENiS z dnia 31 grudnia 2002 r. ws. bezpieczeństwa i higieny w publicznych i niepublicznych szkołach i placówkach (Dz.U. z 2003 r., Nr 6, poz.69, z późn.zm.).  ", "BENEFICJENT": "GMINA ADAMÓW", "TYTUL": "Metrum 3/4 - czyli dlaczego dzieci lubią Maję.", "DOFINANSOWANIE_UE_PER_CAPITA": 106.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "347405.41", "WARTOSC": "408712.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Cel - zpewnienie dobrej jakości kształcenia w Liceum Ogólnokształcącego im. Batalionów Chłopskich w Adamowie. Wsparciem objętych zostanie 46 uczniów (25dz, 21ch) oraz 24 nauczycieli (18K,6M) Szkoły. Zaplanowne wsparcie: 1. Zajęcia rozwijające dla uczniów z dziedzin: matematyczno-przyrodnicznych, języków obcych oraz TIK (32 uczniów: 18dz, 14ch) - zajęcia zwiększą motywację uczniów, poszerzą zainteresowania i wiedzę z zakresu kompetencji kluczowych na rynku pracy, rozwiną kreatywność, innowacyjność, pracę zespołową. 2. Indywidualne i grupowe doradztwo edukacyjno zawodowe dla uczniów (38 ucz, w tym 20dz, 18ch) - zajęcia przygotują uczniów do wejście na rynek pracy, pomogą wybrać dalszą ścieżkę zgodną z predyspozycjami ucznia. Doradztwo bezpośrednio przyczyni się do wykształtowania właściwych postaw i umiejętności niezbędnych na rynku pracy. 3. Kursy dla nauczycieli z zakr.obsługi urządzeń cyfrowych i sprzętu informatycz, w tym mobilnego,zakupionego do szkoły i wykorzyst.narzędzi cyfrowych w nauczaniu przedmiotowym oraz w kształtowaniu u uczniów kreatywnośc, innowacyjności i pracy zespołowej (24 os., w tym: 18K, 6m) - zajęcia podniosą kompetencjie nauczycieli z zakresu kompetencji kluczowych oraz nowoczesnych narzędzi. Bezpośrednio wpłyną na atrakcyjność zajęć i zwiększenie motywacji uczniów do pracy. 4. Doposażenie pracowni matematyczno-przyrodniczych, zakup sprzętu TIK i stworzenie szkolnej sieci komputerowej - dzięki doposażeniu uczniowie będą bardziej zaangażowani i zmotywowani do poszerzania wiedzy, zwiększy się atrakcyjność i zarazem efektywność zajęć.", "BENEFICJENT": "GMINA ADAMÓW/ZESPÓŁ SZKÓŁ IM. GEN. FRANCISZKA KAMIŃSKIEGO W ADAMOWIE - LICEUM OGÓLNOKSZTAŁCĄCE IM. BATALIONÓW CHŁOPSKICH", "TYTUL": "Ambitna Szkoła", "DOFINANSOWANIE_UE_PER_CAPITA": 60.39}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "317756.63", "WARTOSC": "373831.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów", "OPIS": "Głównym problemem, na który odpowiedź stanowi projekt są niskie kompetencje kluczowe uczniów Szkoły Podstawowej w Woli Gułowskiej oraz niezadawalające wyniki uczniów tej szkoły z egzaminów zewnętrznych. Projekt realizowany będzie w Szkole Podstawowej w Woli Gułowskiej w okresie od 01.12.2017 do 30.06.2019. Wsparciem objętych zostanie 120 uczniów/nic (60 uczennic i 60 uczniów). W celu zniwelowania w/w problemów ramach projektu realizowane będą zajęcia: rozwijające, dydaktyczno-wyrównawcze, rozwijające kompetencje kluczowe, zajęcia prowadzone metodą eksperymentu. Wsparciem obejmiemy również 25 nauczycieli w tym 23 kobiet i 2 mężczyzn. Nauczyciele zostaną przeszkoleni w zakresie: kształtowania umiejętności i właściwych postaw uczniów - kreatywność, innowacyjność, praca zespołowa, edukacji w zakresie bezpieczeństwa w cyberprzestrzeni oraz bezpiecznego korzystania ze sprzętu komputerowego, podnoszenia kompetencji cyfrowych nauczycieli. Szkoła zostanie wyposażona w sprzęt niezbędny do prowadzenia nowoczesnych, innowacyjnych zajęć oraz doposażone zostaną pracownie: przyrodnicza, matematyczna. Efektem projektu jest podniesienie kompetencji kluczowych oraz właściwych postaw i umiejętności na rynku pracy u 90 % uczniów tj. 108 os. w tym 54 uczennic i 54 uczniów, poprzez realizację zajęć dodatkowych oraz podniesienie kompetencji zawodowych w zakresie nowoczesnych metod nauczania 80% nauczycieli tj 20 osób w tym 19 kobiet i 1 mężczyzn ze szkły objętej wsparciem w terminie do 30.06.2019 r.", "BENEFICJENT": "GMINA ADAMÓW", "TYTUL": "Rozwijamy kompetencje kluczowe uczniów w Szkole Podstawowej w Woli Gułowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 55.24}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "881258.75", "WARTOSC": "1036775.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków", "OPIS": "Głównym celem projektu jest wzrost integracji społecznej oraz poprawa dostępu do rynku pracy 284 klientów (w tym 185 kobiet, 99 mężczyzn) GOPS w Krzywdzie, Adamowie, Serokomli i Wojcieszkowie wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno–zawodowej do końca XII 2022 r. Grupę docelową stanowią osoby wykluczone, w tym dotknięte ubóstwem lub osoby zagrożone ubóstwem i wykluczeniem społecznym z terenu woj. lubelskiego, klienci GOPS w Krzywdzie, Adamowie, Serokomli i Wojcieszkowie. Projekt zakłada: 1. Aktywną integrację o charakterze społecznym i edukacyjnym 2. Aktywną integrację o charakterze zawodowym 3. Zasiłki dla uczestników projektu 4. Pracę socjalną Dzięki projektowi 284 osób (185  kobiet i 99 mężczyzn) z Gminy Krzywda, Adamów, Serokomla i Wojcieszków będą mieli szansę na zmianę swojego statusu na rynku pracy. Pożądana zmiana zostanie potwierdzona w poprzez osiągnięcie zaplanowanych wskaźników rezultatu i produktu projektu. Projekt przyczyni się wykorzystania nowych rozwiązań w zakresie aktywnej integracji, a także do podniesienia jakości, skuteczności i efektywności działań GOPS na rzecz włączenia społecznego.", "BENEFICJENT": "FUNDACJA ROZWOJU INICJATYW OBYWATELSKICH", "TYTUL": "Aktywizacja społeczno - zawodowa mieszkańców powiatu łukowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 32.21}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1342748.40", "WARTOSC": "1579704.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska", "OPIS": "Celem projektu jest wzrost dostępności wysokiej jakości usług społecznych dla 420 osób z wybranych gmin powiatu łukowskiego poprzez rozwój specjalistycznego poradnictwa rodzinnego do końca XII 2020 r. Grupa docelowa projektu to 200 rodzin, w tym 420 osób (273K, 147M) z rodzin, w tym rodzin dysfunkcyjnych z gmin: Krzywda, Adamów, Stanin, Serokomla, Wojcieszków, Trzebieszów, Wola Mysłowska. Projekt zakłada rozwój zintegrowanych usług uzupełniających i wspierających rolę rodziny, również o charakterze profilaktycznym poprzez: 1. Specjalistyczne poradnictwo rodzinne. 2. Działania profilaktyczne wspierające rodzinę Trening umiejętności opiekuńczowychowawczych 3. Pracę socjalną. Głównymi rezultatami projektu będzie wzrost liczby miejsc świadczących usługi społeczne na rzecz osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, wzrost liczby miejsc opieki i wychowania w już istniejącej placówce wsparcia dziennego, oraz zwiększenie kompetencji i umiejętności uczestników projektu.", "BENEFICJENT": "FUNDACJA ROZWOJU INICJATYW OBYWATELSKICH", "TYTUL": "Międzygminne specjalistyczne wsparcie rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 27.21}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-05-05", "DOFINANSOWANIE": "350037.00", "WARTOSC": "775638.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda", "OPIS": "Firma Wadima zajmuje się produkcją bielizny osobistej oraz szerokiego asortymentu bluzek damskich na skalę przemysłową. Aby sprostać wymaganiom swoich klientów firma planuje wdrożyć wyniki prac B+R a tym samym wprowadzić do sprzedaży cztery innowacyjne produkty - wyroby bieliźniarskie wykonane z innowacyjnych materiałów dzianych oferowanych dla osób niepełnosprawnych. Firma \"Wadima\" nabędzie wyżej wymienione prace od Instytutu Włókiennictwa na podstawie podpisanej umowy warunkowej sprzedaży. W chwili obecnej Wadima planuje przeprowadzić projekt polegający na zakupie maszyn do produkcji wyrobów bieliźniarskich oferowanych dla osób niepełnosprawnych, w tym maszyn dziewiarskich, szwalniczych oraz urządzeń pomocniczych. Oprócz maszyn firma planuje również zakup oprogramowania IT, które zapewni sprzedaż i zarządzenie sprzedażą w sieci sklepów przedsiębiorstwa. Program zaoszczędzi czas, wpłynie na dużą wydajność zarządzania firmą oraz na konkurencyjność Wadimy. Grupą docelową nowych produktów będą odbiorcy hurtowi oraz klienci indywidulani przede wszystkim osoby niepełnosprawne. Wskaźniki produktu i rezultatu zostały opisane we wniosku o dofinansowanie. Najważniejsze wskaźniki to: Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R - 1 Liczba wdrożonych wyników prac B+R - 1 Liczba wprowadzonych innowacji produktowych - 4 Produkt projektu będzie zgodny z koncepcją uniwersalnego projektowania, czyli będzie dostępny dla osób z niepełnosprawnością. Dzięki wsparciu inwestycyjnemu nastąpi zwiększenie konkurencyjności firmy Wadima, podniesienie produktywności, wydajności pracy oraz skali prowadzenia działalności gospodarczej przedsiębiorstwa na terenie województwa lubelskiego, przede wszystkim dzięki wprowadzaniu innowacyjnych rozwiązań. Projekt realizowany będzie w okresie od 05.05.2017 do 30.11.2020 (zasada n+3) w dwóch oddziałach przedsiębiorstwa na terenie woj. lubelskiego", "BENEFICJENT": "\"WADIMA PRODUCENT BIELIZNY OSOBISTEJ\" SP. Z O.O.", "TYTUL": "Wdrożenie wyników prac badawczo rozwojowych funkcjonalnej bielizny dla osób niepełnosprawnych", "DOFINANSOWANIE_UE_PER_CAPITA": 21.46}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "738118.75", "WARTOSC": "868375.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska", "OPIS": "Celem projektu jest wzrost dostępności wysokiej jakości usług społecznych dla 375 osób z wybranych gmin powiatu łukowskiego poprzez rozwój specjalistycznego poradnictwa rodzinnego do końca VII 2018 r. Grupa docelowa projektu to 140 rodzin, w tym 375 osób (243K, 132M) z rodzin, w tym rodzin dysfunkcyjnych z gmin: Krzywda, Adamów, Stanin, Serokomla, Wojcieszków, Trzebieszów, Wola Mysłowska. Projekt zakłada rozwój zintegrowanych usług uzupełniających i wspierających rolę rodziny, również o charakterze profilaktycznym poprzez: 1. Specjalistyczne poradnictwo rodzinne. 2. Działania profilaktyczne wspierające rodzinę - Trening umiejętności opiekuńczo-wychowawczych 3. Pracę socjalną. Głównymi rezultatami projektu będzie wzrost liczby miejsc świadczących usługi społeczne na rzecz osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, wzrost liczby miejsc opieki i wychowania w już istniejącej placówce wsparcia dziennego, oraz zwiększenie kompetencji i umiejętności uczestników projektu.  ", "BENEFICJENT": "FUNDACJA ROZWOJU INICJATYW OBYWATELSKICH", "TYTUL": "Zintegrowany system wsparcia rodziny w powiecie łukowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.95}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-12-05", "DOFINANSOWANIE": "917294.40", "WARTOSC": "1102766.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk | WOJ.: PODKARPACKIE, POW.: leżajski, GM.: Leżajsk - gmina wiejska | WOJ.: PODKARPACKIE, POW.: przeworski, GM.: Tryńcza", "OPIS": "Celem głównym projektu jest zwiększenie efektywności zarządzania usługami dziedzinowymi w obszarze obsługi podatkowej i optymalizacji wykorzystania gminnych nieruchomości w 6 samorządach województwa lubelskiego i podkarpackiego do XI 2019 roku.Główne rezultaty to :-poprawa jakości obsługi przedsiębiorców w 6 jst w woj.lubelskim i podkarpackim poprzez wdrożenie elektronicznych systemów obsługi podatkowej, zarządzania nieruchomościami i systemu oceny zadowolenia,- racjonalne wykorzystanie zasobów nieruchomościowych poprzez zastosowanie algorytmu zarządzania nieruchomościami,- przygotowanie merytoryczne pracowników samorządu do efektywnego zarządzania obsługą podatkową i nieruchomościami,- optymalizacja decyzji dot. ulg i zwolnień podatkowychGrupę docelową w wymiarze instytucjonalnym stanowić będą : UG Tryńcza, UG Leżajsk, UM Leżajsk , UG Cyców, UG Żyrzyn i UG Adamów. W wymiarze personalnym grupa docelowa to :- kadra kier. z w/w samorządów- pracownicy z w/w samorządów zajmujący się obsługą podatkową, odpowiedzialni za obszar gospodarowania nieruchomościami, współpracę z podmiotami gospodarczymi, informatycy- pracownicy gminnych zakładów komunalnychDla każdej jst przewidziano zg.z kryterium dostępu nast. obszary wsparcia:a) podatki i opłaty lokalne ( każda z 6 jst zostanie objęta 3 zadaniami : elektronizacja procesu obsługi podatkowej, doskonalenie kompetencji kadr poprzez szkolenia,wdrażanie rozwiązań zarządczych poprzez opracowanie i wdrożenie symulatora ulg i podatków oraz systemu oceny zadowolenia)b) zarządzanie nieruchomościami (każda jst zostanie objęta 3 zadaniami:wdrożenie narzędzi elektronicznych poprawiajacych m.in dostęp do informacji o lokalach użytkowych i nieruchomościach gruntowych, doskonalenie kompetencji kadr poprzez szkolenia, wdrożenie rozwiązań zarządczych poprzez opracowanie strategii zarządzania nieruchomościami (plany wykorzystania zasobów nieruchomości) i zastosowanie algorytmu oraz opracowanie i wdrożenie systemu oceny zadowolenia klienta)", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Efektywne rozwiązania w zakresie zarządzania usługami dziedzinowymi w samorzadach w województwie lubelskim i podkarpackim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.59}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1312767.18", "WARTOSC": "1642496.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Celem P jest podniesienie kompetencji 219 nauczycieli (N) (K,1M) kl 1-3 publicznych 63 SP z terenu 20 gmin wiejskich i wiejsko-miejskich puławskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Wschodni Klaser Innowacji z Kraśnika, Katolicki Uniwersytet Lubelski i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu puławskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.93}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1357798.50", "WARTOSC": "1597410.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt jest zgodny z Gminnymi/Lokalnym Progr.Rewitalizacji gmin: Miasto Lublin, Miasto Krasnystaw, Miasto Chełm, Jabłonna, Rejowiec Fabryczny, Gościeradów, Wisznice, Jabłoń, Bełżyce, Głusk, Adamów, Kazimierz Dolny, Wólka, Dzierzkowice. Odpowiada on na złożone problemy społ. występujące na w/w terenach. Istotą  jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących obszary w/w gmin i wynika z aktualnych programów rewitalizacji obowiązujących na tych terenach (kryt nr 1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych. Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. biernych zawodowo z terenu w/w gmin do VIII 2021 r. Kluczowe rezultaty to : wyposażenie 50 uczestników( co najmniej 25K) w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z coachem, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (coaching), grupa usług zawodowych (mentoring, staże zawodowe), grupa usług zawodowych (szkolenia), oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.6 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 4) w terminie 3 mcy od zakończenia udziału we wsparciu.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Równamy szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "825643.56", "WARTOSC": "971345.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Cel gł.: Pod pozi akty społecznej wśród os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszk. na obsz. na obsz. pow. bialskiego(Janów Podlaski, Konstantynów Leśna Podlaska,Łomazy,Piszczac,Tuczna) , pow.chełmski (Chełm,Dorohusk,Dubienka,Ruda – Huta,Wojsławice) pow. Lubartowski (Kock, Lubartów,Michów,Niedżwiada,Ostrów Lubelski,Ostrówek, Sernik), pow.lubelski ( Bełżyce,Bychawa,Głusk,Jastków,Strzyżewice, Wojciechów,Wólka), pow. łukowski (Adamów,Krzywda,Serokomola,Stanin,Stoczek Łukowski, Wola Mysłowska), pow. parczewski ( Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow.świdnicki ((Mełgiew, Piaski, Rybczyce, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa,Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów – Osada, Krasnobród, Łabunie, Skierbieszów,Zwierzyniec) oraz pow kraśnickiego (gm. Annopol, Gościeradów,) dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-29.II.2020. W związku z tym zatrudn. uzyska 21 os. a kwalifik. zawod. uzyska 23 os. po opuszczeniu proj.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Aktywni na Lubelskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "822874.16", "WARTOSC": "968087.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem gł.proj.jest: Podniesiony poziom aktywności społecznej wśród min.70% os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród 70 os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszkujących na obsz.powiatu kraśnickiego (gm. Annopol, Gościeradów), pow. bialskiego (Janów Podlaski, Konstantynów Leśna Podlaska, Łomazy, Piszczac, Tuczna), pow. chełmski (Chełm, Dorohusk, Dubienka, Ruda-Huta, Wojsławice) pow. Lubartowski (Kock, Lubartów, Michów, Niedźwiada, Ostrów Lubelski, Ostrówek, Serniki), pow. lubelski (Bełyżce, Bychawa, Głusk, Jastków, Strzyżewice, Wojciechów, Wólka), pow. łukowski (Adamów, Krzywda, Serokomla, Stanin, Stoczek Łukowski, Wola Mysłowska), pow. parczewski (Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow. świdnicki (Mełgiew, Piaski, Rybczewice, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa, Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów-Osada, Krasnobród, Łabunie, Skierbieszów, Zwierzyniec), kraśnickiego (gm. Annopol, Gościeradów)- dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-31.12.2020.", "BENEFICJENT": "GD PARTNER SPÓŁKA Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas pozytywnych zmian!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}], "children": [{"name": "Oświata i wychowanie", "value": 2021.9490455493753, "v": "11,63 mln zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": "0.3 zł", "v_pc": "2021,95 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "2.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "30.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 880.1543184979139, "v": "5,06 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 304.6329780945758, "v": "1,75 mln zł", "v_zmiana": 121.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Licea ogólnokształcące", "value": 215.40366655076494, "v": "1,24 mln zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 181.0293671766342, "v": "1,04 mln zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 162.4944923504868, "v": "934,67 tys zł", "v_zmiana": 74.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 64.1856971488178, "v": "369,20 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Branżowe szkoły I i II stopnia", "value": 49.50982614742698, "v": "284,78 tys zł", "v_zmiana": 162.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 42.4263073713491, "v": "244,04 tys zł", "v_zmiana": 40.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 35.94631084840056, "v": "206,76 tys zł", "v_zmiana": 31.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Szkoły zawodowe", "value": 30.62878303198887, "v": "176,18 tys zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 22.938715229485396, "v": "131,94 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 12.098230180806677, "v": "69,59 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 8.74481050069541, "v": "50,30 tys zł", "v_zmiana": 40.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.396442976356051, "v": "42,54 tys zł", "v_zmiana": 33.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.3590994436717665, "v": "25,07 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1466.4692941585538, "v": "8,44 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1466,47 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 933.172731223922, "v": "5,37 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 444.19437239221145, "v": "2,56 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 47.245914464534074, "v": "271,76 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 36.330187760778855, "v": "208,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 2.894624478442281, "v": "16,65 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.542625173852573, "v": "14,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.08883866481223922, "v": "0,51 tys zł", "v_zmiana": 53.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 657.5052799026425, "v": "3,78 mln zł", "v_zmiana": 3336.4, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "657,51 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "216.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "578.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 614.7264168984701, "v": "3,54 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.9 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 42.778863004172464, "v": "246,06 tys zł", "v_zmiana": 123.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 531.7765559805287, "v": "3,06 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "531,78 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "8.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 356.1294002086231, "v": "2,05 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 106.25969923504867, "v": "611,21 tys zł", "v_zmiana": 29.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 30.475547635605007, "v": "175,30 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 20.540257301808065, "v": "118,15 tys zł", "v_zmiana": 30.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9.950521557719053, "v": "57,24 tys zł", "v_zmiana": 42.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.421130041724616, "v": "48,44 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 376.55105180806675, "v": "2,17 mln zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "376,55 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "66.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 342.98346314325454, "v": "1,97 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Drogi publiczne powiatowe", "value": 33.567588664812234, "v": "193,08 tys zł", "v_zmiana": 74.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 169.89009909596655, "v": "977,21 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "169,89 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "55.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 79.01780598052851, "v": "454,51 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 23.307338317107092, "v": "134,06 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 22.57441063977747, "v": "129,85 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 18.599579276773294, "v": "106,98 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 9.031682892906815, "v": "51,95 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 6.0848400556328235, "v": "35,00 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.9735970097357445, "v": "34,36 tys zł", "v_zmiana": 139.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 3.748743045897079, "v": "21,56 tys zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.4352729485396385, "v": "8,26 tys zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.1168289290681502, "v": "0,67 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 167.06845097357441, "v": "960,98 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "167,07 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "68.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 82.96765299026426, "v": "477,23 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 40.9835483310153, "v": "235,74 tys zł", "v_zmiana": 38.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 14.36009561891516, "v": "82,60 tys zł", "v_zmiana": 68.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 12.297677329624479, "v": "70,74 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 8.761284770514605, "v": "50,39 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 7.698191933240612, "v": "44,28 tys zł", "v_zmiana": 44.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 163.66052155771908, "v": "941,38 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "163,66 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 91.34481919332408, "v": "525,42 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 55.311196105702365, "v": "318,15 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 17.00450625869263, "v": "97,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 82.9706050069541, "v": "477,25 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "82,97 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "21.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 75.87505910987483, "v": "436,43 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 6.0848400556328235, "v": "35,00 tys zł", "v_zmiana": 49.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 1.0107058414464534, "v": "5,81 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 40.60167072322671, "v": "233,54 tys zł", "v_zmiana": 39.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "40,60 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Internaty i bursy szkolne", "value": 17.385257301808068, "v": "100,00 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Szkolne schroniska młodzieżowe", "value": 12.552731223922114, "v": "72,20 tys zł", "v_zmiana": 563.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.829189847009737, "v": "56,54 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.8344923504867872, "v": "4,80 tys zł", "v_zmiana": 48.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30.58129694019472, "v": "175,90 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "30,58 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "76.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 28.75584492350487, "v": "165,40 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 1.825452016689847, "v": "10,50 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 29.58299200278164, "v": "170,16 tys zł", "v_zmiana": 33.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "29,58 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 14.805523296244784, "v": "85,16 tys zł", "v_zmiana": 63.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 14.777468706536856, "v": "85,00 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.4 zł"}]}, {"name": "Ochrona zdrowia", "value": 16.005432892906814, "v": "92,06 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.360391168289292, "v": "71,10 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Szpitale ogólne", "value": 2.7757788595271213, "v": "15,97 tys zł", "v_zmiana": 38.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.8692628650904033, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 15.163876912378303, "v": "87,22 tys zł", "v_zmiana": 697.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,16 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 15.163876912378303, "v": "87,22 tys zł", "v_zmiana": 697.6, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 12.040159944367177, "v": "69,25 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "12,04 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "60.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "36.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.926808066759388, "v": "34,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.819367176634213, "v": "33,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2041029207232267, "v": "1,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.08988178025034771, "v": "0,52 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 7.195678025034771, "v": "41,39 tys zł", "v_zmiana": 71.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,20 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "84.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 5.115184283727399, "v": "29,42 tys zł", "v_zmiana": 68.3, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Cmentarze", "value": 2.080493741307371, "v": "11,97 tys zł", "v_zmiana": 116.6, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Informatyka", "value": 1.540450278164117, "v": "8,86 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,54 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.540450278164117, "v": "8,86 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}]}