{"gmina": "gmina wiejska Trzebieszów", "kod_gus": "060611211000", "kod_gus_podregionu": "060611200000", "podregion_eurostat": "PL815", "ludnosc": 7437, "budzet": {"dochody": "38,79 mln zł", "wydatki": "39,26 mln zł", "wydatki_zmiana": 3.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 3.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "480,24 tys zł", "wydatki": "512,00 tys zł", "wydatki_zmiana": 12.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 42.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.7992193799999765}, {"date": "2016-12-31", "value0": 0, "value1": -1.7992193799999765}, {"date": "2017-01-01", "value0": 0, "value1": -0.05562197000001371}, {"date": "2017-12-31", "value0": 0, "value1": -0.05562197000001371}, {"date": "2018-01-01", "value0": 0, "value1": -0.1992516799999997}, {"date": "2018-12-31", "value0": 0, "value1": -0.1992516799999997}, {"date": "2019-01-01", "value0": 0, "value1": -0.46683514000000803}, {"date": "2019-12-31", "value0": 0, "value1": -0.46683514000000803}], "dochod_ue": "1,04 mln zł", "dotacje_ue": {"gmina": "103,59 mln zł", "gmina_pc": "13928.7 zł", "powiat": "2,94 mln zł", "powiat_pc": "395.8 zł", "wojewodztwo": "6,47 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "201,31 tys zł", "wydatki_inwestycje_ue": "1,29 mln zł", "janosik": {"dochody": "5,14 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "43569315.55", "WARTOSC": "72600883.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)Przedmiotem projektu jest opracowanie technologii produkcji wygodnych wyrobów drobiowych w warstwie chrupkiej otoczki o kontrolowanej alergenności. Produkcja wyrobów tego rodzaju, powstałych w oparciu o autorską, zupełnie nową recepturę, przy zachowaniu najlepszych parametrów wyrobów w zakresie smaku, zapachu, barwy, koloru, konsystencji, wyglądu ogólnego, jest odpowiedzią na ogromne i rosnące zapotrzebowanie konsumentów. Typowe wyroby przeznaczone dla osób z alergiami i nietolerancjami pokarmowymi znacząco różnią się składem, właściwościami prozdrowotnymi i odżywczymi względem standardowych. Celem projektu będzie więc przezwyciężenie ograniczeń technologicznych i zaoferowanie gamy produktów o zbliżonych walorach sensorycznych i odżywczych, ale niealergizujących, o niskiej inwazyjności dla organizmu. ZM Wierzejki,wobec rosnącego zapotrzebowania na produkty o kontrolowanej alergenności ,szybkich i łatwych w przyrządzaniu, rozpoczął poszukiwania nowych rozwiązań i technologii produkcji. Przed złożeniem wniosku przeprowadził wraz z SGGW badania nad recepturami wygodnego produktu drobiowego dla osób z alergiami i nietolerancjami pokarmowymi. Największym wyzwaniem było maksymalne zbliżenie jakości i walorów organoleptycznych: tekstury, smaku, zapachu i wyglądu ogólnego opracowanych drobiowych wygodnych wyrobów w warstwie chrupkiej otoczki o kontrolowanej alergenności do poziomu jaki reprezentują znane standardowe wyroby z tego asortymentu. W rezultacie badań złożono wniosek patentowy nr P.423843 pt.&bdquo;Sposób wytwarzania wygodnych wyrobów drobiowych w warstwie chrupkiej otoczki o kontrolowanej alergenności oraz wyrób drobiowy w warstwie chrupkiej otoczki&rdquo;, który uzyskał pozy", "BENEFICJENT": "ZAKŁAD MIĘSNY &QUOT;WIERZEJKI&QUOT; J. M. ZDANOWSCY SPÓŁKA JAWNA", "TYTUL": "Opracowanie i wdrożenie technologii wytwarzania wygodnych wyrobów drobiowych w warstwie chrupkiej otoczki o kontrolowanej alergenności.", "DOFINANSOWANIE_UE_PER_CAPITA": 5858.45}, {"DATA_KONIEC": "2023-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "29784509.81", "WARTOSC": "48807259.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). GŁÓWNYM CELEM projektu jest opracowanie nowoczesnej technologii produkcji tłuszczu zwierzęcego smażalniczego i smakowego o podwyższonych cechach prozdrowotnych, sensorycznych, z redukcją nasyconych kwasów tłuszczowych, znaczącym ograniczeniem kwasów tłuszczowych trans oraz o podwyższonej temperaturze hydrolizy termicznej i o wydłużonym terminie przydatności do spożycia bez zmian oksydacyjnych i jakościowych przy zastosowaniu nowatorskiego pakowania w warunkach modyfikowanej atmosfery, w tym bez udziału tlenu. Przebieg projektu zaplanowano w 6 etapach, z czego etapy 1-4 to badania przemysłowe, etapy 5-6 – prace rozwojowe. Prace przeprowadzone będą przez Wnioskodawcę oraz podwykonawcę - Instytut Genetyki i Hodowli Zwierząt PAN. Wdrożenie efektów projektu na rynek przewidziano w 2023 r., a projektowane przychody z tego tytułu w okresie 5-letnim wyniosą 161 830 930 zł. Cechy produktów stanowiące o INNOWACJI NA SKALĘ ŚWIATOWĄ: 1. Podwyższenie zawartości korzystnych niezbędnych nienasyconych kwasów tłuszczowych i prozdrowotnego sprzężonego kwasu linolowego CLA (conjugated linoleic acid); 2. Zwiększenie odporności rozkładu kwasów tłuszczowych pod wpływem wysokiej temperatury i czasu na wolne kwasy tłuszczowe, akryloamid i akroleinę. Istotna redukcja zawartości izomerów trans; 3. Przesunięty punkt dymienia tłuszczu ze 176°C do 220°C; 4. Wydłużony termin przydatności i czysty skład; 5. Nowe sposoby zabezpieczania produktu przed autooksydacją kwasów tłuszczowych, pierwsze na świecie zastosowanie opakowania „spray-out” dla innowacyjnego płynnego stanu skupienia tłuszczu zwierzęcego. ODBIORCAMI DOCELOWYMI PRODUKTÓW BĘDĄ: 1. Dynamicznie rozwijający się Sektor HoReCa", "BENEFICJENT": "ZAKŁAD MIĘSNY &QUOT;WIERZEJKI&QUOT; J. M. ZDANOWSCY SPÓŁKA JAWNA", "TYTUL": "Innowacyjne funkcjonalne tłuszcze spożywcze o podwyższonej wartości odżywczej, prozdrowotnej i technologicznej w systemie: ”spray-off” oraz ”friendly use”", "DOFINANSOWANIE_UE_PER_CAPITA": 4004.9}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "20000000.00", "WARTOSC": "36078360.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Projekt stanowi odpowiedź na zapotrzebowanie polskiej i środkowoeuropejskich gospodarek na maszyny i technologię do przerobu odpadów spełniającą wymogi użytkowników. Projekt polegać będzie na wdrożeniu nowego, innowacyjnego produktu firmy PROTECHNIKA Grzegorz Kowalczyk – kompletnego ciągu technologicznego do produkcji paliw alternatywnych (RDF) na bazie odpadów komunalnych. Oprócz wytwarzania i sprzedaży kompletnych zestawów maszyn (ciągów), firma będzie produkować poszczególne podzespoły, jak i części zamienne. Projekt ma znamiona innowacyjności na skalę ponadkrajową. Wynika to z faktu zastosowanych rozwiązań technologicznych planowanych do sprzedaży maszyn, w tym takich, które są zgłoszone do patentowania. To rzutuje na ich funkcje z perspektywy finalnego odbiorcy – zagospodarowującego odpady. Są to np.: zdolność do przerobu frakcji podsitowej odpadów, zdolność do produkcji bezpiecznego i aseptycznego paliwa w 100% na bazie odpadów komunalnych, parametryzacja paliwa (określona fizyka i chemia paliwa), energooszczędność działania. Wszystkie z ww. cech są odzwierciedleniem rozwiązań wypracowanych na podstawie kilkuletnich prac B+R w tym współpracą z jednostkami badawczymi (UR), których wdrożeniem jest niniejszym projekt. Technicznie niniejsza aplikacja dotyczy inwestycji polegającej uruchomieniu nowego zakładu produkcyjnego maszyn wraz z centrum projektowym. W tym celu zostanie wybudowana nowa hala produkcyjno-magazynowo-biurowa oraz zakupione zostanie pełne wyposażenie techniczne, wymagane do produkcji ww. maszyn. Kto będzie odbiorcą TYTAN ONE? Odbiorcami produktu w Polsce będą m.in. Regionalne Instalacje Przetwarzania Odpadów Komunalnych, które obecnie borykają się z problemem zagospodarowania frakcji podsitowej odpadów komunalnych. Aktualnie w 100% frakcji kierowane jest na składowisko odpadów. Jednak w związku z ustawodawstwem od pocz. 2016 powstaną w tym względnie ograniczania. Nasz projekt wychodzi naprzeciw tego. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "PROTECHNIKA ŁUKÓW SP. Z O.O.", "TYTUL": "Produkcja innowacyjnych ciągów technologicznych TYTAN ONE", "DOFINANSOWANIE_UE_PER_CAPITA": 2689.25}, {"DATA_KONIEC": "2019-12-20", "DATA_START": "2016-04-07", "DOFINANSOWANIE": "3426592.46", "WARTOSC": "4486937.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Przedmiotem projektu jest zakup i montaż instalacji solarnych (419 szt.) do produkcji energii cieplnej z promieniowania słonecznego w celu podgrzewania ciepłej wody użytkowej w gospodarstwach domowych. Łączna moc instalacji to 1,73 MW. Jakość powietrza w gminie jest dobra. Dla gminy nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej (do której należy gmina Trzebieszów) nie wskazano działań naprawczych ani krótkoterminowych dla gminy, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza. Z rezultatów projektu skorzystają mieszkańcy, w których budynkach mieszkalnych zostaną zainstalowane kolektory- łącznie 419 gospodarstw. Problemem jest niska świadomość mieszkańców o ograniczonych zasobach nieodnawialnych surowców energetycznych i wykorzystaniu OZE. Niedobór technologii pozwalających na wykorzystanie OZE i wysokie koszty kolektorów skutkują niewielkim zainteresowaniem OZE i zmianą dotychczasowych sposobów zabezpieczenia dostaw energii. Efektem realizacji projektu będzie wzrost bezpieczeństwa energetycznego, ograniczenie zużycia surowców kopalnych, których spalanie powoduje emisję zanieczyszczeń do powietrza, zmniejszenie kosztów utrzymania gospodarstw domowych. Przełoży się to na osiągniecie celu głównego projektu, tj. wzrost potencjałów rozwojowych gminy Trzebieszów, podniesienie jakości życia mieszkańców i poprawa stanu środowiska naturalnego. Zakres projektu: 1.montaż instalacji solarnych w budynkach mieszkalnych (w skład wchodzą: kolektory słoneczne, podgrzewacz pojemnościowy wody, grupa pompowa i sterownik, naczynie wzbiorcze, zabezpieczanie przed stagnacją, rurociągi, przewody, izolacja termiczna, odpowietrznik, płyn solarny); 2.portal internetowy (serwis do transakcji on-line zapewniający szybkie kontakty z użytkownikami instalacji); 3.aplikacja na urządzenia mobilne(w celu edukacji energetycznej i ekologicznej mieszkańców oraz promocji OZE).", "BENEFICJENT": "GMINA TRZEBIESZÓW", "TYTUL": "Odnawialne źródła energii w gminie Trzebieszów", "DOFINANSOWANIE_UE_PER_CAPITA": 460.74}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "84802225.40", "WARTOSC": "123802063.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część A), ID: 3.3.06.12a w powiecie łukowskim, puławskim i ryckim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 848,80 km. W wyniku realizacji projektu 31 578 gospodarstw domowych oraz 206 placówek oświatowych uzyska dostęp do Internetu. 31 578 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część A, ID: 3.3.06.12a", "DOFINANSOWANIE_UE_PER_CAPITA": 350.33}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1352348.25", "WARTOSC": "1590997.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Celem głównym projektu jest zwiększenie w okresie od 01.04.2017 r. do 30.06.2019 r. dostępu do dobrej jakości kształcenia ogólnego na terenie gminy Trzebieszów, poprzez organizację zajęć dla 238 uczniów (122K, 116M) oraz 56 nauczycieli (46K, 10M), przyczyniających się do rozwoju kompetencji kluczowych oraz właściwych postaw uczniów następujących szkół: - Szkole Podstawowej im. Janiny i Jana Dębowskich w Dębowicy - Publicznym Gimnazjum im. Jana Pawła II w Dębowicy - Szkole Podstawowej im. 5 Dywizji Piechoty Wojska Polskiego w Trzebieszowie - Publicznym Gimnazjum im. Króla Władysława Jagiełły w Trzebieszowie - Szkole Podstawowej im. Ks. T.A. Leszczyńskiego w Mikłusach - Szkole Podstawowej im. Józefa Piłsudskiego w Jakuszach W ramach projektu zrealizowane zostanie łącznie 4881 godzin dydaktycznych zajęć stacjonarnych m.in. z matematyki, przyrody, informatyki, j. angielskiego, coachingu i psychoedukacji, doradztwa zawodowego oraz zagrożeń w cyberprzestrzeni. Zaproponowana forma wsparcia jest odpowiedzią za zdiagnozowane problemy uczniów i nauczycieli poszczególnych szkół objętych wsparciem. Działania zostały zaplanowane w oparciu o indywidualne potrzeby rozwoju, edukacji i możliwości psychofizyczne uczestników projektu. Projekt realizowany jest zgodnie z zasadą równości szans K i M oraz niedyskryminacji. Projekt przewiduje doposażenie szkół w sprzęt multimedialny oraz utworzenie 2 międzyszkolnych mobilnych pracowni komputerowych z dostępem do Internetu. Realizacja projektu przyczyni się do podniesienia poziomu efektywności edukacji w szkołach objętych wsparciem.", "BENEFICJENT": "GMINA TRZEBIESZÓW", "TYTUL": "ROZWIJAĆ UMYSŁ, KREOWAĆ SIEBIE, ZDOBYWAĆ ŚWIAT – projektowanie własnej ścieżki rozwoju w Gminie Trzebieszów", "DOFINANSOWANIE_UE_PER_CAPITA": 181.84}, {"DATA_KONIEC": "2019-12-22", "DATA_START": "2016-08-16", "DOFINANSOWANIE": "1293473.26", "WARTOSC": "1906171.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Przedmiot projektu: głęboka termomodernizacja gminnych budynków użyteczności publicznej (3 placówki oświatowe) wraz z zastosowaniem OZE. Dla budynków opracowano audyty energetyczne, gdzie wskazano zakres prac termomodernizacyjnych zwiększających efektywność energetyczną oraz wskazano na konieczność instalacji OZE (piec na biomasę w jednej placówce), które również przyczynią się do zmniejszenia zużycia energii. Zakres projektu: 1. Szkoła Podstawowa w Dębowicy: ocieplenie ścian fundamentowych i zew, izolacja stropów, wymiana okien i drzwi zewnętrznych; wymiana instalacji c.o.; 2. Szkoła Podstawowa w Mikłusach: ocieplenie ścian fundamentowych i zew, izolacja stropów, wymiana okien w sali gimnastycznej; wymiana drzwi zewnętrznych; wymiana instalacji c.o. (w tym wykonanie \"nowej\" kotłowni na biomasę (pellet drzewny) o mocy grzewczej 75 kW z automatycznym podawaniem paliwa, wyposażona w nowoczesne urządzenia i armaturę, regulator pogodowy z funkcją umożliwiająca stosowanie osłabień dobowych i tygodniowych); 3. Szkoła Podstawowa w Trzebieszowie wraz z salą gimnastyczną: ocieplenie ścian fundamentowych i zew, izolacja stropów, wymiana okien i drzwi zewnętrznych; wymiana instalacji c.o. Efektywność energetyczna dla projektu zwiększy się średnio o 56,4% (na podst. danych z audytów, wg których efektywność energetyczna w SP Dębowica wzrośnie o 62,3%, SP Mikłusy - o 52%, SP Trzebieszów- o 54,8%). Spadnie zużycie energii pierwotnej- łącznie (dla całego projektu) o 744 800 kWh/rok. Spadnie zużycie energii końcowej - łącznie o 600 100 kWh/rok. Pozyskana moc z OZE wyniesie 0,07 MW.", "BENEFICJENT": "GMINA TRZEBIESZÓW", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW SZKOLNYCH W GMINIE TRZEBIESZÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 173.92}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "428337.90", "WARTOSC": "749346.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Przedmiotem projektu jest wprowadzenie produktów firmy Jan Nurzyński Zakład Produkcji Obuwia \"NIK\" na nowe wybrane rynki zagraniczne w wyniku realizacji kompleksowych działań doradczych mających wesprzeć firmę w diagnozie jej potencjału w zakresie internacjonalizacji oraz przygotować pod kątem eksportu i aktywnego poszukiwania partnerów biznesowych. Na potrzeby realizacji projektu firma \"NIK\" zleciła wyłonionej w wyniku postępowania firmie doradczej BIURO ADAPTACJI PROJEKTÓW BAP Marek Michalski przeprowadzenie usług doradczych oraz opracowanie zgodnie z załącznikiem do regulaminu konkursu nowego modelu biznesowego internacjonalizacji działalności. Wynikiem prac firmy doradczej jest wskazanie produktów firmy Zakład Produkcji Obuwia \"NIK\" przeznaczonych do internacjonalizacji (obuwia męskiego, obuwia damskiego), określenie zagranicznych rynków docelowych (Włoch) oraz najważniejszych zadań, zaplanowanych do przeprowadzenia w ramach przygotowania do wdrożenia modelu biznesowego związanego z internacjonalizacją działalności tj: - Wyszukiwanie i dobór klientów, - Udział w międzynarodowych targach, wystawach lub misjach gospodarczych - Wyjazd na targi - MICAM, - Projektowanie i wydruk materiałów promocyjnych, - Tłumaczenie materiałów promocyjnych, -Szkolenia pracowników firmy, - Projektowanie stron internetowych oraz aplikacji mobilnych.", "BENEFICJENT": "JAN NURZYŃSKI ZAKŁAD PRODUKCJI OBUWIA \"NIK\"", "TYTUL": "Wzrost aktywności na rynkach międzynarodowych Zakładu Produkcji Obuwia \"NIK\" dzięki internacjonalizacji działalności", "DOFINANSOWANIE_UE_PER_CAPITA": 57.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1342748.40", "WARTOSC": "1579704.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska", "OPIS": "Celem projektu jest wzrost dostępności wysokiej jakości usług społecznych dla 420 osób z wybranych gmin powiatu łukowskiego poprzez rozwój specjalistycznego poradnictwa rodzinnego do końca XII 2020 r. Grupa docelowa projektu to 200 rodzin, w tym 420 osób (273K, 147M) z rodzin, w tym rodzin dysfunkcyjnych z gmin: Krzywda, Adamów, Stanin, Serokomla, Wojcieszków, Trzebieszów, Wola Mysłowska. Projekt zakłada rozwój zintegrowanych usług uzupełniających i wspierających rolę rodziny, również o charakterze profilaktycznym poprzez: 1. Specjalistyczne poradnictwo rodzinne. 2. Działania profilaktyczne wspierające rodzinę Trening umiejętności opiekuńczowychowawczych 3. Pracę socjalną. Głównymi rezultatami projektu będzie wzrost liczby miejsc świadczących usługi społeczne na rzecz osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, wzrost liczby miejsc opieki i wychowania w już istniejącej placówce wsparcia dziennego, oraz zwiększenie kompetencji i umiejętności uczestników projektu.", "BENEFICJENT": "FUNDACJA ROZWOJU INICJATYW OBYWATELSKICH", "TYTUL": "Międzygminne specjalistyczne wsparcie rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 27.21}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "738118.75", "WARTOSC": "868375.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska", "OPIS": "Celem projektu jest wzrost dostępności wysokiej jakości usług społecznych dla 375 osób z wybranych gmin powiatu łukowskiego poprzez rozwój specjalistycznego poradnictwa rodzinnego do końca VII 2018 r. Grupa docelowa projektu to 140 rodzin, w tym 375 osób (243K, 132M) z rodzin, w tym rodzin dysfunkcyjnych z gmin: Krzywda, Adamów, Stanin, Serokomla, Wojcieszków, Trzebieszów, Wola Mysłowska. Projekt zakłada rozwój zintegrowanych usług uzupełniających i wspierających rolę rodziny, również o charakterze profilaktycznym poprzez: 1. Specjalistyczne poradnictwo rodzinne. 2. Działania profilaktyczne wspierające rodzinę - Trening umiejętności opiekuńczo-wychowawczych 3. Pracę socjalną. Głównymi rezultatami projektu będzie wzrost liczby miejsc świadczących usługi społeczne na rzecz osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, wzrost liczby miejsc opieki i wychowania w już istniejącej placówce wsparcia dziennego, oraz zwiększenie kompetencji i umiejętności uczestników projektu.  ", "BENEFICJENT": "FUNDACJA ROZWOJU INICJATYW OBYWATELSKICH", "TYTUL": "Zintegrowany system wsparcia rodziny w powiecie łukowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.95}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "40800.00", "WARTOSC": "59000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Realizacja projektu polegać będzie na zakupie usługi doradczej związanej z przeprowadzeniem audytu wzorniczego w firmie Zakład Produkcji Obuwia „NIK”, którego wynikiem będzie opracowanie strategii wzorniczej. W ramach audytu wzorniczego zostanie przeprowadzona analiza działalności firmy pod względem potencjału i potrzeb wzorniczych, która obejmować będzie następujące działania: 1. Analiza obecnej sytuacji przedsiębiorstwa i jego otoczenia w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych w odniesieniu beneficjenta trendów branżowych; 2. Analiza potrzeb przedsiębiorstwa w zakresie zarządzania wzornictwem; 3. Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego beneficjenta. Podsumowaniem audytu będzie opracowanie spójnej i efektywnej strategii wzorniczej, która umożliwi ocenę stanu wzornictwa w firmie, zdefiniowanie problemów wzorniczych w poszczególnych obszarach jej działania oraz wyznaczy kierunki rozwoju i rekomendacje do dalszych szczegółowych działań dla przedsiębiorstwa. Strategia wzornicza stanowić będzie element spajający ofertę produktową, technologię produkcji oraz strategię marketingową firmy. Wykonawcą audytu będzie wyłoniona w efekcie przeprowadzonego postępowania ofertowego firma Synergia Sp. z o.o., w imieniu której powyższe działania będą wykonywali doświadczeni eksperci: Piotr Lutek i Konrad Klimek. Szacuje się, iż czas przeznaczony na powyżej wskazane działania wyniesie do 3 miesięcy, w tym: opracowanie audytu wzorniczego - 60 dni oraz opracowanie strategii wzorniczej – 30 dni.", "BENEFICJENT": "JAN NURZYŃSKI ZAKŁAD PRODUKCJI OBUWIA \"NIK\"", "TYTUL": "Wzmocnienie konkurencyjności Zakładu Produkcji Obuwia NIK poprzez wdrożenie nowoczesnego wzornictwa", "DOFINANSOWANIE_UE_PER_CAPITA": 5.48}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "28000.00", "WARTOSC": "43050.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów", "OPIS": "Przedmiotem projektu jest zakup usług doradczych związanych z opracowaniem nowego modelu biznesowego w celu wprowadzenia nowego lub istniejącego produktu na rynek zagraniczny. Zadaniem wyłonionego na zasadach konkurencyjności wykonawcy przygotowującego model biznesowy internacjonalizacji będzie: a) analiza możliwości eksportowych firmy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjnej pozycji przedsiębiorstwa na rynkach zagranicznych; b) badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych; c) opracowanie koncepcji wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym; d) wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych); e) przygotowanie rekomendacji w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki itp.); f) opracowania propozycji możliwych źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze poręczeniowe i gwarancyjne, fundusze dotacji, transakcje terminowe etc.). W ramach projektu Wnioskodawca - Zakład Produkcji Obuwia \"NIK\" ma zamiar wprowadzić oferowane produkty na nowe rynki zagraniczne.", "BENEFICJENT": "JAN NURZYŃSKI ZAKŁAD PRODUKCJI OBUWIA \"NIK\"", "TYTUL": "Wzrost aktywności na rynkach międzynarodowych Zakładu Produkcji Obuwia \"NIK\" dzięki internacjonalizacji działalności", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}], "children": [{"name": "Oświata i wychowanie", "value": 2269.3961583972027, "v": "16,88 mln zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 42.99, "v_pc": "2269,40 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "14.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "46.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 1650.1436479763343, "v": "12,27 mln zł", "v_zmiana": 60.3, "v_kierunek": "więcej", "procent": 72.71}, {"name": "Przedszkola", "value": 153.18283044238268, "v": "1,14 mln zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 6.74}, {"name": "Gimnazja", "value": 130.4661879790238, "v": "970,28 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 5.74}, {"name": "Stołówki szkolne i przedszkolne", "value": 126.07833400564743, "v": "937,64 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 5.55}, {"name": "Oddziały przedszkolne w SP", "value": 110.89268253327955, "v": "824,71 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 4.88}, {"name": "Pozostała działalność", "value": 35.22368024741159, "v": "261,96 tys zł", "v_zmiana": 49.3, "v_kierunek": "mniej", "procent": 1.55}, {"name": "Dowożenie uczniów do szkół", "value": 30.745628613688314, "v": "228,66 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 1.35}, {"name": "Nauka specjalna w SP", "value": 13.63903590157321, "v": "101,43 tys zł", "v_zmiana": 24.8, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.7648124243646635, "v": "57,75 tys zł", "v_zmiana": 31.6, "v_kierunek": "mniej", "procent": 0.34}, {"name": "Nauka specjalna w przedszkolach", "value": 6.129076240419525, "v": "45,58 tys zł", "v_zmiana": 218.7, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "value": 4.827078122899018, "v": "35,90 tys zł", "v_zmiana": 16.9, "v_kierunek": "mniej", "procent": 0.21}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.3031639101788356, "v": "2,25 tys zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 1615.8436668011295, "v": "12,02 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 30.61, "v_pc": "1615,84 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "24.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1103.310645421541, "v": "8,21 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 68.28}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 456.8677383353502, "v": "3,40 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 28.27}, {"name": "Wspieranie rodziny", "value": 49.9828721258572, "v": "371,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.09}, {"name": "Rodziny zastępcze", "value": 3.4962242839854776, "v": "26,00 tys zł", "v_zmiana": 21.2, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1.06390211106629, "v": "7,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.06}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 0.8837474788221057, "v": "6,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05}, {"name": "Karta Dużej Rodziny", "value": 0.23853704450719376, "v": "1,77 tys zł", "v_zmiana": 381.6, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Administracja publiczna", "value": 394.07730267581013, "v": "2,93 mln zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 7.46, "v_pc": "394,08 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "32.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 279.7275514320291, "v": "2,08 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 70.98}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 66.50365873336021, "v": "494,59 tys zł", "v_zmiana": 17.8, "v_kierunek": "mniej", "procent": 16.87}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 22.982316794406344, "v": "170,92 tys zł", "v_zmiana": 24.0, "v_kierunek": "więcej", "procent": 5.83}, {"name": "Pozostała działalność", "value": 10.343110125050424, "v": "76,92 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 2.62}, {"name": "Urzędy wojewódzkie", "value": 8.620579534758638, "v": "64,11 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 2.18}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.90008605620546, "v": "43,88 tys zł", "v_zmiana": 50.5, "v_kierunek": "mniej", "procent": 1.49}]}, {"name": "Transport i łączność", "value": 344.95457576979965, "v": "2,57 mln zł", "v_zmiana": 70.1, "v_kierunek": "więcej", "procent": 6.53, "v_pc": "344,95 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "69.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 295.82976065617856, "v": "2,20 mln zł", "v_zmiana": 72.2, "v_kierunek": "więcej", "procent": 85.75}, {"name": "Drogi publiczne wojewódzkie", "value": 49.12481511362108, "v": "365,34 tys zł", "v_zmiana": 1117.8, "v_kierunek": "więcej", "procent": 14.24}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 137.76649455425576, "v": "1,02 mln zł", "v_zmiana": 80.7, "v_kierunek": "mniej", "procent": 2.6, "v_pc": "137,77 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 68.84495092107032, "v": "512,00 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 49.97}, {"name": "Oświetlenie ulic, placów i dróg", "value": 51.34612478149791, "v": "381,86 tys zł", "v_zmiana": 18.1, "v_kierunek": "mniej", "procent": 37.27}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 11.637271749361302, "v": "86,55 tys zł", "v_zmiana": 98.0, "v_kierunek": "mniej", "procent": 8.44}, {"name": "Pozostała działalność", "value": 3.5118999596611538, "v": "26,12 tys zł", "v_zmiana": 22.7, "v_kierunek": "mniej", "procent": 2.54}, {"name": "Oczyszczanie miast i wsi", "value": 2.426247142665053, "v": "18,04 tys zł", "v_zmiana": 59.6, "v_kierunek": "mniej", "procent": 1.76}]}, {"name": "Rolnictwo i łowiectwo", "value": 121.96359150194972, "v": "907,04 tys zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": 2.31, "v_pc": "121,96 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "31.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 117.05899825198333, "v": "870,57 tys zł", "v_zmiana": 52.0, "v_kierunek": "więcej", "procent": 95.97}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2.6892564205997043, "v": "20,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 2.2}, {"name": "Izby rolnicze", "value": 2.21533682936668, "v": "16,48 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 1.81}]}, {"name": "Pomoc społeczna", "value": 110.08254941508673, "v": "818,68 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.08, "v_pc": "110,08 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "71.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 47.59973914212721, "v": "354,00 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 43.24}, {"name": "Domy pomocy społecznej", "value": 19.731095871991396, "v": "146,74 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 17.92}, {"name": "Pomoc w zakresie dożywiania", "value": 13.423773026758102, "v": "99,83 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": 12.19}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 12.774547532607233, "v": "95,00 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 11.6}, {"name": "Zasiłki stałe", "value": 9.652323517547398, "v": "71,78 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 8.76}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 6.123504101116041, "v": "45,54 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 5.56}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 0.7775662229393573, "v": "5,78 tys zł", "v_zmiana": 63.6, "v_kierunek": "mniej", "procent": 0.7}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 103.39348124243647, "v": "768,94 tys zł", "v_zmiana": 28.7, "v_kierunek": "mniej", "procent": 1.95, "v_pc": "103,39 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 89.12283044238268, "v": "662,81 tys zł", "v_zmiana": 31.5, "v_kierunek": "mniej", "procent": 86.19}, {"name": "Biblioteki", "value": 8.067769261799112, "v": "60,00 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 7.8}, {"name": "Pozostała działalność", "value": 6.2028815382546725, "v": "46,13 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 5.99}]}, {"name": "Gospodarka mieszkaniowa", "value": 64.87827753126261, "v": "482,50 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 1.22, "v_pc": "64,88 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "68.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 64.87827753126261, "v": "482,50 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 41.66021648514186, "v": "309,83 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 0.78, "v_pc": "41,66 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "67.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 40.31558827484201, "v": "299,83 tys zł", "v_zmiana": 42.6, "v_kierunek": "mniej", "procent": 96.77}, {"name": "Komendy wojewódzkie Policji", "value": 1.3446282102998521, "v": "10,00 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 3.22}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura fizyczna", "value": 29.489338442920534, "v": "219,31 tys zł", "v_zmiana": 151.0, "v_kierunek": "więcej", "procent": 0.55, "v_pc": "29,49 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 20.489638295011428, "v": "152,38 tys zł", "v_zmiana": 943.7, "v_kierunek": "więcej", "procent": 69.48}, {"name": "Zadania w zakresie kultury fizycznej", "value": 6.049199946214872, "v": "44,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 20.51}, {"name": "Obiekty sportowe", "value": 2.9505002016942314, "v": "21,94 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": 10.0}]}, {"name": "Obsługa długu publicznego", "value": 14.047903724620141, "v": "104,47 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "14,05 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "74.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 14.047903724620141, "v": "104,47 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 11.103083232486219, "v": "82,57 tys zł", "v_zmiana": 47.2, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "11,10 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 5.603341401102596, "v": "41,67 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 50.46}, {"name": "Szpitale ogólne", "value": 4.867766572542692, "v": "36,20 tys zł", "v_zmiana": 68.6, "v_kierunek": "mniej", "procent": 43.84}, {"name": "Zwalczanie narkomanii", "value": 0.6319752588409305, "v": "4,70 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 5.69}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 9.658366276724484, "v": "71,83 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "9,66 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.174570391286809, "v": "53,36 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 74.28}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.6875084039263144, "v": "12,55 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 17.47}, {"name": "Świetlice szkolne", "value": 0.7962874815113621, "v": "5,92 tys zł", "v_zmiana": 85.6, "v_kierunek": "mniej", "procent": 8.24}]}, {"name": "Urzędy państwowe", "value": 9.261784321635067, "v": "68,88 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "9,26 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "23.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.587736990722066, "v": "34,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.53}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.466651875756353, "v": "33,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.22}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20303885975527766, "v": "1,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.19}, {"name": "Wybory i referenda samorządowe", "value": 0.004356595401371521, "v": "0,03 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Informatyka", "value": 1.0673658733360225, "v": "7,94 tys zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,07 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "76.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "70.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.0673658733360225, "v": "7,94 tys zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 0.12988032808928332, "v": "0,97 tys zł", "v_zmiana": 61.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,13 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "99.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 0.12988032808928332, "v": "0,97 tys zł", "v_zmiana": 61.2, "v_kierunek": "więcej", "procent": 100.0}]}]}