{"gmina": "gmina wiejska Sosnowica", "ludnosc": 2632, "budzet": {"dochody": "14,53 mln zł", "wydatki": "14,44 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "144,45 tys zł", "wydatki": "145,06 tys zł"}, "dochod_ue": "2,20 mln zł", "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "2,64 mln zł", "janosik": {"dochody": "1,82 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-11-26", "DATA_START": "2017-07-14", "DOFINANSOWANIE": "3407034.98", "WARTOSC": "4852083.22", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "Przedmiotem projektu: rewitalizacja zdegradowanych terenów gminy Sosnowica. Zakres: 1. Modernizacja budynku przedszkola w Sosnowicy , 2. Modernizacja budynku po policji w Sosnowicy, 3. Budowa boiska, placu zabaw i altany w miejscowości Pasieka, 4. Modernizacja świetlicy wiejskiej i biblioteki filialnej w miejscowości Zienki, 5. Przebudowa drogi w miejscowości Zienki, 6. Budowa kompleksu boisk sportowych w miejscowości Zienki, 7. Zakup i modernizacja budynku w miejscowości Turno Osada, 8. Budowa boiska sportowego wielofunkcyjnego wraz z rozbudową placu zabaw w miejscowości Turno Osada, 9. Budowa boiska sportowego wielofunkcyjnego w miejscowości Turno, 10. Remont oczyszczalni ścieków w miejscowości Turno Osada. Projekt służy realizacji zintegrowanych działań zorientowanych na poprawę zagospodarowania przestrzennego oraz stanu środowiska przyrodniczego a przede wszystkim przeciwdziałaniu wykluczeniu społecznemu. Realizacja projektu przyczyni się do zatrzymania procesu marginalizacji rewitalizowanych obszarów gminy Sosnowica oraz wzrostu ich znaczenia w regionie. Grupą docelową, która odniesie bezpośrednie korzyści z realizacji projektu będą przede wszystkim mieszkańcy obszaru rewitalizacji zamieszkujący sołectwa: Sosnowica, Zienki, Turno, w tym szczególnie osoby zagrożone wykluczeniem społecznym, jak również mieszkańcy gminy korzystający ze zmodernizowanej infrastruktury i potencjalni turyści, przedsiębiorcy oraz organizacje pozarządowe, działające na terenie obszaru rewitalizacji. Wskaźniki rezultatu bezpośredniego i produktu projektu są następujące: Wskaźniki rezultatu bezpośredniego i produktu projektu są następujące: ) Liczba osób korzystających z obiektów infrastruktury - 265 osób, b) Liczba obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach -9 szt. c) Powierzchnia obszarów objętych rewitalizacją 5,49 ha. d) Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami [szt.] 2 e) Liczba nowo utworzonych miejsc pracy 1 EPC", "BENEFICJENT": "GMINA SOSNOWICA", "TYTUL": "Rewitalizacja w Gminie Sosnowica", "DOFINANSOWANIE_UE_PER_CAPITA": 1294.46}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1988000.00", "WARTOSC": "3493200.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "Głównym celem projektu jest zwiększenie zdolności inwestycyjnej i konkurencyjności w obszarze innowacyjności produkcji przedsiębiorstwa Ireneusz Goławski \"IR-BUD\" na rynku regionalnym, krajowym i międzynarodowym. Celami szczegółowymi projektu to: 1) wprowadzenie nowych produktów z zakresu regionalnych inteligentnych specjalizacji 2) doposażenie infrastruktury produkcyjnej w nowoczesny, innowacyjny park maszynowy 3) rozszerzenie zakresu działalności firmy i dostępnej oferty produktowej Przedmiotem projektu jest zakup i montaż wyposażenia - nowoczesnych, przemysłowych maszyn i sprzętu produkcyjnego, w tym uznanego jako innowacyjny i uruchomienie w działalności przedsiębiorstwa innowacji produktowej i procesowej. Najważniejsze wskaźniki realizacji projektu to: PRODUKTY - Liczba przedsiębiorstw otrzymujących wsparcie-1szt,Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy-1szt,Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1 szt -Liczba przedsiębiorstw wspartych w zakresie inwestycji-1szt.Liczba przedsiębiorstw otrzymujących wsparcie finansowe inne niż dotacje-1szt, Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R -1szt, Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw 852 000. REZULTATY -Liczba wprowadzonych innowacji procesowych-1szt, -Liczba wprowadzonych innowacji produktowych- 1 szt, Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 2 EPC,- Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów - 1 500 000 zł ,Przychód z wdrożonych wyników prac B+R- 1 500 000 zł, Liczba z wdrożonych wyników prac B+R-1szt", "BENEFICJENT": "IRENEUSZ GOŁAWSKI \"IR-BUD\"", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa Ireneusz Goławski \"IR-BUD\"", "DOFINANSOWANIE_UE_PER_CAPITA": 755.31}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "48903361.10", "WARTOSC": "71369822.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion bialski (część B), ID: 3.3.06.09b. w powiatach: parczewskim i radzyńskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 020,90 km. W wyniku realizacji projektu 16 999 gospodarstw domowych oraz 99 placówek oświatowych uzyskają dostęp do Internetu.16 999 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie bialskim część B, ID: 3.3.06.09b", "DOFINANSOWANIE_UE_PER_CAPITA": 754.5}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1371543.04", "WARTOSC": "2759432.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "PRZEDMIOTEM projektu jest kompleksowa termomodernizacja budynków letniskowego Ośrodka Wypoczynkowego nad Jeziorem Zagłębocze w miejscowości Lejno, które po termomodernizacji będą przeznaczone na potrzeby usługowe związane z prowadzoną działalnością Wnioskodawcy. Głównym CELEM projektu jest zwiększenie efektywności energetycznej przedsiębiorstwa poprzez gruntowną termomodernizację budynków, w ramach, której zostaną przeprowadzone następujące działania: * modernizacja instalacji co, * ocieplenie dachu, * wymiana oświetlenia LED, * wymiana okien, * wymiana drzwi, * ocieplenie podłogi, * modernizacja wentylacji, * ocieplenie ścian zewnętrznych, * system zarządzania energią. W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: - NA POZIOMIE PRODUKTU: 1. Liczba przedsiębiorstw otrzymujących wsparcie; 2. Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną; 3. Liczba zmodernizowanych energetycznie budynków; 4. Powierzchnia użytkowa budynków poddanych termomodernizacji; 5. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE. - NA POZIOMIE REZULTATU: 1. Ilość zaoszczędzonej energii cieplnej; 2. Ilość zaoszczędzonej energii elektrycznej; 3. Szacowany roczny spadek emisji gazów cieplarnianych; 4. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów; 5. Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE; 6. Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych.", "BENEFICJENT": "AMS ECOLOGY SP. Z O.O.", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa AMS ECOLOGY Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 521.1}, {"DATA_KONIEC": "2018-12-21", "DATA_START": "2016-03-08", "DOFINANSOWANIE": "1223657.60", "WARTOSC": "1516303.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "Przedmiot projektu: przebudowa i rozbudowa wraz ze zmianą sposobu użytkowania w części biurowej budynku w celu utworzenia dziennego ośrodka wsparcia dla osób niepełnosprawnych z zburzeniami psychicznymi w Sosnowicy. W przeprowadzonej Analizie potrzeb, wskazano, że jednym z najistotniejszych problemów w gminie jest kwestia niepełnosprawności, i ta grupa jest zagrożona wykluczeniem społ. i wymaga wsparcia. Na terenie gminy nie działają instytucje świadczące usługi z zakresu pomocy społ. zorientowane na osoby niepełnosprawne z zburzeniami psychicznymi. Nie funkcjonuje tu żaden środowiskowy dom samopomocy, a taki ośrodek powinien być umiejscowiony jak najbliżej osób potrzebujących. Liczba dorosłych osób niepełnosprawnych z zaburzeniami psychicznymi zamieszkujących na terenie gminy obecnie wynosi 19 osób. Wielkość popytu określono na podstawie deklaracji osób niepełnosprawnych z zaburzeniami psychicznymi i ich rodzin. Popyt określono na poziomie 15 uczestników (co stanowi 78,95% osób niepełnosprawnych z zaburzeniami psychicznymi zamieszkujących na terenie gminy Sosnowica). W ramach projektu planuje się: 1. Roboty budowlane: a) architektura i konstrukcje (m.in. odwodnienie i izolacja fundamentów; okrycie dachowe z blachy; winda; przebudowa ścian działowych; roboty posadzkarskie; wymiana drzwi i okien; powiększenie tarasu z zadaszeniem; ocieplenie ścian zew. i stropu; miejsca postojowe oraz podjazd do wejścia głównego i podjazd dla osób niepełnosprawnych); b) instalacje sanitarne (przebudowa wod-kan, c.o., wentylacja mechaniczna); c) instalacje elektryczne; d) instalacja solarna (kolektory); e) monitoring wew. i zew.; 2. Zakup wyposażenia (w tym sprzęt na potrzeby prowadzenia terapii/zajęć, ułatwiający aktywizację; sprzęt rehabilitacyjny i medyczny który zostanie podłączony do sieci Internet z zastosowaniem technologii informacyjnych); 3. Narzędzia TIK (strona internetowa do komunikacji elektronicznej z rodziną osoby niepełnoprawnej)", "BENEFICJENT": "GMINA SOSNOWICA", "TYTUL": "Utworzenie dziennego ośrodka wsparcia w gminie Sosnowica", "DOFINANSOWANIE_UE_PER_CAPITA": 464.91}, {"DATA_KONIEC": "2019-12-20", "DATA_START": "2016-03-10", "DOFINANSOWANIE": "1212499.86", "WARTOSC": "1547859.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "Przedmiotem projektu jest zakup i montaż instalacji solarnych(145 szt.) do produkcji energii cieplnej z promieniowania słonecznego w celu podgrzewania c.w.u. w gospod.dom. W gminie podejmowane są działania w celu wykorzystanie OZE, w tym przez mieszkańców. Zrealizowano projekt \"Montaż kolektorów słonecznych na terenie Gminy Sosnowica\"- zamontowano solary w budynkach mieszkalnych i użyteczności publicznej. Wciąż potrzebą jest zwiększenie udziału OZE w bilansie paliwowo-energetycznym na terenie gminy, m.in. w celu poprawy powietrza. Jakość powietrza w gminie jest dobra. Dla gminy nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej (do której należy gmina Sosnowica) nie wskazano działań naprawczych ani krótkoterminowych dla gminy, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów subst. podlegających ocenie jakości powietrza. Problemem jest niedostateczna świadomość mieszkańców o ograniczonych zasobach nieodnawialnych surowców energetycznych i wykorzystaniu OZE, w tym energii słonecznej. Niedobór technologii pozwalających na wykorzystanie OZE i wysokie koszty kolektorów skutkują niewielkim zainteresowaniem OZE i zmianą sposobów zabezpieczenia dostaw energii. Gospodarka cieplna oparta jest na kotłowniach opalanych węglem, drewnem, notuje się przypadki spalania odpadów plastikowych. Efekt: rosnące zużycie energii ze źródeł konwencjonalnych, emisja szkodliwych gazów i pyłów do powietrza. Powoduje to wzrost zanieczyszczenia środowiska i negatywnie wpływa na zdrowie mieszkańców. Zakres projektu: 1.montaż instalacji solarnych w budynkach mieszkalnych (w skład wchodzą: kolektory słoneczne, zestaw montażowy i przyłączeniowy, pojemnościowy podgrzewacz CWU, grupa pompowa, naczynie przeponowe, orurowanie, płyn solarny); 2.portal internetowy (serwis do transakcji on-line zapewniający kontakty z użytkownikami instalacji); 3.aplikacja na na urządzenia mobilne (w celu edukacji energetycznej i ekologicznej, promocji OZE)", "BENEFICJENT": "GMINA SOSNOWICA", "TYTUL": "Energia odnawialna w gminie Sosnowica", "DOFINANSOWANIE_UE_PER_CAPITA": 460.67}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-31", "DOFINANSOWANIE": "1010343.06", "WARTOSC": "2062564.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "PRZEDMIOTEM projektu jest kompleksowa termomodernizacja budynków letniskowego Ośrodka Wypoczynkowego nad Jeziorem Zagłębocze w miejscowości Lejno, które po termomodernizacji będą przeznaczone na potrzeby usługowe związane z prowadzoną działalnością Wnioskodawcy. Głównym CELEM projektu jest zwiększenie efektywności energetycznej przedsiębiorstwa poprzez gruntowną termomodernizację budynków, w ramach, której zostaną przeprowadzone następujące działania: * modernizacja instalacji co, * modernizacja wentylacji, * termomodernizacja dachu, * oświetleni LED, * ocieplenie ścian zewnętrznych, * wymiana stolarki okiennej, * wymiana drzwi, * docieplenie posadzki, * system zarządzania energią. Budynki letniskowe (10 sztuk): * MODUŁ A - 1 sztuka. * MODUŁ B - 5 sztuk. * MODUŁ C - 1 sztuka. * MODUŁ D - 1 sztuka. * MODUŁ E - 2 sztuki. W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: - NA POZIOMIE PRODUKTU: 1. Liczba przedsiębiorstw otrzymujących wsparcie; 2. Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną; 3. Liczba zmodernizowanych energetycznie budynków; 4. Powierzchnia użytkowa budynków poddanych termomodernizacji; - NA POZIOMIE REZULTATU: 1. Ilość zaoszczędzonej energii cieplnej; 2. Ilość zaoszczędzonej energii elektrycznej; 3. Szacowany roczny spadek emisji gazów cieplarnianych; 4. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów.", "BENEFICJENT": "AMS ECOLOGY SP. Z O.O.", "TYTUL": "Termomodernizacja przedsiębiorstwa AMS ECOLOGY Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 383.86}, {"DATA_KONIEC": "2018-11-26", "DATA_START": "2016-08-31", "DOFINANSOWANIE": "969515.19", "WARTOSC": "1481887.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "Przedmiot projektu: głęboka termomodernizacja budynku użyteczności publicznej (Zespół Szkół Publicznych) wraz z zastosowaniem OZE. Zakres: 1. termomodernizacja obiektów zlokalizowanych w kompleksie budynków ZSP: a) budynek szkoły: ocieplenie stropu, ścian zew., wymiana stolarki okiennej i drzwiowej, udrożnienie kanałów wentylacyjnych, wymiana podłogi na gruncie; b) gimnazjum: ocieplenie stropu, ścian zew., udrożnienie kanałów wentylacyjnych; c) przyszkolny: ocieplenie stropu, ścian zew., wymiana stolarki okiennej i drzwiowej, udrożnienie kanałów wentylacyjnych; d) sala gimnastyczna: ocieplenie stropu, ścian zew., udrożnienie kanałów wentylacyjnych. 2. modernizacja systemu grzewczego i instalacji c.w.u (kotłownia będzie dostarczać ciepło na potrzeby c.o. i c.w.u. Zaprojektowano: pracę kaskadową pomp ciepła 50 kW (3 szt.) i 32 kW (1 szt.). Wymiana obecnego kotła na mniejszy- kondensacyjny olejowy o mocy 115 kW. Zamontowane liczniki ciepła i liczniki c.w.u.). 3. montaż instalacji fotowoltaicznej o łącznej mocy maksymalnej 15600 W (liczba modułów-60), zamontowana na budynku. Celem projektu jest poprawa efektywności energetycznej budynku. Z efektów skorzystają wszystkie osoby korzystające z usług świadczonych w ZSP, tj. uczniowie i pracownicy placówki. Osiągnięte wskaźniki: -spadek emisji gazów- 193,15 tCO2; -spadek zużycia energii pierwotnej- 512042,67 kWh; -zaoszczędzona energia cieplna- 744,14 GJ; -produkcja en. elektrycznej z OZE- 17,46 MWh; -produkcja en. cieplnej z OZE-189,5 MWh; -zaoszczędzona energia elektryczna- 17,46 MWh; -dodatkowa zdolność wytwarzania energii z OZE- 0,19 MW -zmodernizowane budynki- 4 szt; - wybudowane jed. wytwarzania en. elektr. z OZE- 1 szt; - wybudowane jed. wytwarzania en. cieplnej. z OZE- 1 szt; -pow. użytkowa budynków termomodernizowanych- 1400,44 m2. W wyniku realizacji projektu, efektywność energetyczna wszystkich obiektów zwiększy się o 78% (na podst. audytów energetycznych", "BENEFICJENT": "GMINA SOSNOWICA", "TYTUL": "Termomodernizacja Zespołu Szkół Publicznych w Sosnowicy", "DOFINANSOWANIE_UE_PER_CAPITA": 368.35}, {"DATA_KONIEC": "2020-02-17", "DATA_START": "2014-11-12", "DOFINANSOWANIE": "2583109.33", "WARTOSC": "3972078.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "W ramach projektu planuje się dokończenie remontu kons. 2 zabytkowych cerkwi: we Włodawie i Sosnowicy (prace bud. na zewnątrz i wewnątrz, inst. elektryczne, kons. wyposażenia -zgodnie z przedłożonymi kosztorysami). Uzupełnieniem są prace przygotowawcze - dokumentacja i studium, a także zarządzanie, nadzór i promocja. Cerkwie znajdują się w centrach swoich miejscowości. Wraz z zakończeniem prac cerkwie zostaną spięte w ogólnopolski szlak turyst. \"Śladami wschodniosłowiańskiej tradycji\". W tym celu planuje się przygotowanie zunifikowanego w ramach szlaku, multimedialnego materiału inf. - filmu przewodnickiego. Celem głównym projektu jest zachowanie, ochrona i udostępnienie przetrwałego dziedzictwa kultury wschodniosłowiańskiej w regionie. Celem szczegółowym jest uzupełnienie oferty turystyki kulturowej Polesia o znaczące atrakcje udostępnione dla zwiedzających. Działania inw. wpłyną na ochronę wartości dziedzictwa kulturowego i naturalnego objętego projektem. Ujęcie obiektu w planie marketingu szlaku zapewni dostateczny poziom promocji walorów miejscowości objętych oddziaływaniem inwestycji. Usunie to problem niedostatecznej informacji na temat turystycznych atrakcji lokalnych. Wpływ inwestycji na wzrost ruchu turystycznego, a co za tym idzie pobudzenie rozwoju gospodarczego w rejonie Polesia zmniejszy negatywne skutki dotychczasowego zapóźnienia obszaru. Projekt skierowany jest do społ. lok., turystów, środowisk związanych z ochroną i popularyzacją dziedzictwa (gr. docelowa). Wskaźniki proj. to wzrost oczekiwanej liczby odwiedzin (...) o 1320/rok, Liczba os. korzystających z ob. () 13320 os/rok, Liczba zabytków niieruch. objętych wsparciem - 2szt., Liczba proj., w których sfinansowano koszty racjonalnych usprawnień dla os. z niepełn - 1szt., Liczba zab. ruch. objętych wsparciem - 10szt., Liczba wspartych ob. w miejscach dziedzictwa naturalnego 2szt., Liczba obiektów zasobów kultury (...) 2szt.", "BENEFICJENT": "PARAFIA PRAWOSŁAWNA P.W. NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY WE WŁODAWIE", "TYTUL": "Wschodnie dziedzictwo kulturowe Pojezierza Łęczyńsko-Włodawskiego: restauracja zabytkowych cerkwi prawosławnych we Włodawie i Sosnowicy", "DOFINANSOWANIE_UE_PER_CAPITA": 296.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "575090.95", "WARTOSC": "1237312.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej działalności produkcyjnej zakładu tartacznego przedsiębiorstwa \"IR-BUD\" w miejscowości Sosnowica do 31.12.2020. Cele szczegółowe: 1.Zwiększenie efektywności energetycznej dwóch budynków produkcyjnych o minimum 70 % 2. Zastosowanie odnawialnych źródeł energii do obniżenia energochłonności dwóch budynków produkcyjnych (montaż nowego źródła ciepła wykorzystującego biomasę) i dywersyfikacja źródeł energii poprzez stworzenie warunków do uzyskania dodatkowej zdolności wytwarzania energii elektrycznej o mocy 39,9 kWp (panele fotowoltaiczne) 3.Wdrożenie kompleksowego systemu monitorowania i efektywnego zarządzania energią minimalizującego straty energii generujące duże koszty działalności i pogarszanie stanu środowiska naturalnego. 4. Zmniejszenie emisji zanieczyszczeń do atmosfery na poziomie min. 39% - CO2, PM-10 min. 79%. 5. Poprawa wizerunku wnioskodawcy wg idei CSR Zaplanowane zadania: 1. Głęboka kompleksowa termomodernizacja przez różne modernizacyjne roboty remontowo-budowlane 2. Zastosowanie technologii efektywnych energetycznie, w tym energooszczędnych 3. Przebudowa systemów grzewczych, w tym instalacja rozwiązań opartych na odnawialnych źródłach energii 4.Promocja projektu - bezkosztowo. Kluczowe rezultaty projektu: Ilość zaoszczędzonej energii cieplnej - 3409,41 GJ/rok; Roczny spadek emisji gazów cieplarnianych -35,38 t CO2/rok; Ilość zaoszczędzonej energii elektrycznej- 43,89 MWh/rok; Zmniejszenie zużycia energii końcowej - 3564,39 GJ/rok; Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE- 38,9 MWhe/rok; Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE- 152,96 MWht/rok; Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych- 0,1557 MW; Dodatkowa zdolność wytwarzania energii elektrycz.ze źródeł odnawialnych- 0,0399 MWe; Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych- 0,1158 MWt", "BENEFICJENT": "IRENEUSZ GOŁAWSKI \"IR-BUD\"", "TYTUL": "Termomodernizacja budynków tartaku w Sosnowicy", "DOFINANSOWANIE_UE_PER_CAPITA": 218.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "490096.67", "WARTOSC": "576584.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "CEL: Celem głównym projektu jest wzrost aktywności społecznej i zawodowej oraz poprawa dostępu do rynku pracy 24 osób (18K i 6M), wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu gminy Sosnowica poprzez wykorzystanie usług aktywnej integracji o charakterze społecznym i/lub zawodowym i/lub edukacyjnym i/lub zdrowotnym w okresie 24 miesięcy realizacji projektu. GŁÓWNE REZULTATY: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub kompetencje po opuszczeniu programu - 14 osób, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 3 osoby Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu - 3 osoby GRUPY DOCELOWE: Grupę docelową stanowią osoby wykluczone(w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym powyżej 18 r.ż. z terenu gminy Sosnowica - 24 osoby (18K i 6M), w tym w szczególności: a) osoby bierne zawodowo-12 os. b) osoby bezrobotne-zagrożone wykluczeniem ze względu na przesłanki inne niż tylko bezrobocie, wobec których zastosowanie wyłącznie instrumentów i usług rynku pracy jest niewystarczające i istnieje konieczność zastosowania w pierwszej kolejności usług aktywnej integracji o charakterze społecznym-12 os. Wsparciem w ramach projektu zostanie równeż objęte otoczenie osób zagrożonych ubóstwem lub wykluczeniem społecznym tj. dzieci i małżonkowie (24 os.). GŁÓWNE ZADANIA: Praca socjalna Aktywna integracja", "BENEFICJENT": "GMINA SOSNOWICA/OŚRODEK POMOCY SPOŁECZNEJ W SOSNOWICY", "TYTUL": "Aktywizacja społeczno-zawodowa w gminie Sosnowica", "DOFINANSOWANIE_UE_PER_CAPITA": 186.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 136.37}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1992434.88", "WARTOSC": "2344041.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Celem zasadniczym projektu jest zachowanie i przywrócenie właściwego stanu siedlisk przyrodniczych i zagrożonych gatunków na obszarze Poleskiego Parku Narodowego w latach 2019-2023. Cele szczegółowe: Zachowanie lub przywrócenie właściwego stanu ochrony siedlisk łąkowych (47,63 ha), torfowiskowych (177,19 ha), wrzosowisk, muraw napiaskowych i zbiorowisk synantropijnych (2,53 ha) poprzez usuwanie drzew i krzewów, odrośli oraz gatunków obcych na łącznej powierzchni 333,65 ha oraz koszenie na powierzchni 126,32 ha. Na poszczególnych powierzchniach zabiegi będą wykonywane jedno- lub wielokrotnie w okresie pięcioletnim w zależności od potrzeb na danym siedlisku. W sumie zostanie wykonane 459,97 ha zabiegów służących ochronie 227,35 ha siedlisk. Zachowanie w optymalnym stanie ochrony stanowisk roślin rzadkich (34,28 ha): lipiennika loesela, listery jajowatej, obuwika pospolitego, kosaćca syberyjskiego, ,buławnika czerwonego ,lilii złotogłów, wawrzynka wilczełyko, wierzby lapońskiej i borówkolistnej - poprzez odsłanianie, odkrzaczanie i koszenie stanowisk na powierzchni 78,83 ha (w zależności od potrzeb na danym siedlisku zabiegi zostaną wykonane jedno lub wielokrotnie w ciągu trwania projektu). Utrzymanie optymalnych stosunków wodnych na obszarze Poleskiego Parku Narodowego poprzez remonty istniejących urządzeń wodnych (8 szt. grobli, 4 szt. mnichów) Utrzymanie właściwej liczebności populacji żółwia błotnego poprzez obserwacje samic w okresie lęgowym i zabezpieczanie gniazd żółwia przed drapieżnikami oraz prowadzenie Ośrodka Ochrony Żółwia Błotnego - przez 5 sezonów. Cele projektu i metody ich osiągnięcia zostały określone na podstawie projektu Rozporządzenia Ministra Środowiska w sprawie ustanowienia planu ochrony dla Poleskiego Parku Narodowego.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk i gatunków flory Poleskiego Parku Narodowego oraz działania prowadzące do zwiększenia liczebności populacji żółwia błotnego w latach 2019-2023", "DOFINANSOWANIE_UE_PER_CAPITA": 85.23}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-10-06", "DOFINANSOWANIE": "6436842.60", "WARTOSC": "7572756.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest zapewnienie klientom zewnętrznym (obywatelom i przedsiębiorcom) partnerom: L, P1/Hań, P2/JP, P3/Sos, P4/Che, P5/Kra możliwości wykorzystania wysokiej jakości elektronicznych usług publicznych. Kluczowe rezultaty jakie planuje się osiągnąć w ramach projektu to : - uruchomienie 17 systemów teleinformatycznych: platformy dialogu społecznego i komunikacji, systemów elektronicznego zarządzania dokumentacją, systemów zarządzania budżetem gminy, oprogramowania systemów dziedzinowych, systemów komunikacji z jednostkami organizacyjnymi, portali podatkowych/klienta - uruchomienie 17 e-usług na 5 poziomie dojrzałości oraz 92 e-usług na 3 poziomie dojrzałości Projekt realizowany jest przez partnerstwo, w skład którego wchodzą jednostki samorządu terytorialnego z regionu Lubelszczyzny: Powiat Włodawski - lider, Gmina Hańsk, Gmina Janów Podlaski, Gmina Sosnowica, Powiat Chełmski, Powiat Kraśnicki. Przedsięwzięcie skierowane jest do urzędów gmin i starostw partnerskich JST, ich kierownictwa i kadry pracowniczej, a także mieszkańców i przedsiębiorców z terenu tych JST. W ramach projektu przewidziano realizację następujących zadań zmierzających do osiągnięcia przyjętego celu i rezultatów: - uruchomienie e-usług dla klientów - zakup licencji, usługi informatyczne, - wzmocnienie stopnia cyfryzacji urzędu - zakup licencji, usługi informatyczne, zakup serwera, zakup zestawów komputerowych, zakup pozostałego sprzętu, modernizacja serwera, opracowanie dokumentacji, - szkolenia pracowników, - działania promocyjne. Projekt ma charakter nieinfrastrukturalny, przewiduje wdrożenie systemów informatycznych, zakup i instalację sprzętu informatycznego wewnątrz budynków.", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "Razem dla rozwoju e-usług publicznych - regionalne partnerstwo samorządów gmin powiatu włodawskiego, powiatów chełmskiego i kraśnickiego oraz gmin Janów Podlaski i Sosnowica", "DOFINANSOWANIE_UE_PER_CAPITA": 72.25}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "749808.72", "WARTOSC": "882127.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Cel: 1) Ograniczenie niekontrolowanej presji turystów na torfowisko niskie Bagno Bubnów przy jednoczesnej ochronie gatunków tam występujących: Wodniczka(Acrocephalus paludicola), Kulik wielki(Numenius arquata), Bekas kszyk(Gallinago gallinago), Błotniak stawowy(Circus aeruginosus), Żuraw(Grus grus), Uszatka błotna(Asio flammeus), Kumak nizinny(Bombina bombina), Traszka grzebieniasta(Triturus cristatus), Traszka zwyczajna(Triturus vulgaris), Żaba moczarowa(Rana arvalis), Żaba trawna(Rana temporaria), Ropucha szara(Bufo bufo), Kłoć wiechowata(Cladium mariscus (L.) Pohl), Kukułka krwista(Dactylorhiza incarnata); 2)Edukacja ekologiczna, rozpoznawanie gatunków torfowiska niskiego i ich ochrona. Lokalizacja: Województwo lubelskie, Powiat włodawski, Gmina Hańsk i Urszulin. Poleski Park Narodowy, OSO„Bagno Bubnów”PLB060001 i SOO„Ostoja Poleska”PLH060013. Obecna sytuacja i kwestie, których dotyczy: To tereny unikatowe pod względem florystycznym i faunistycznym. Szczególną osobliwością jest wodniczka. Obecnie udostępnione są tu tylko 2 wieże widokowe. Obserwowana jest coraz większa presja turystów powodująca wydeptywanie roślinności i niepokojenie zwierząt. Jedynym rozwiązaniem zmniejszającym presję turystów jest właściwe ukierunkowanie ruchu turystycznego. Ścieżka umożliwi również dostęp osobom niepełnosprawnym. Infrastruktura: Długość ścieżki 6,58 km. Ścieżka połączy 2 wieże widokowe. Wyposażona będzie w 3 miejsca postojowe, zadaszenie, toaletę, platformy widokowe i kładki, tablice informacyjne, strzałki kierunkowe.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Budowa ścieżki dydaktycznej \"Czahary\" w Poleskim Parku Narodowym, chroniącej torfowisko niskie Bagno Bubnów i gatunki z nim związane.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.07}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "420521.68", "WARTOSC": "494836.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Zmiany stosunków wodnych w Poleskim Parku Narodowym w wyniku melioracji(XXw) spowodowały przesuszenie cennych ekosystemów.Działania skierowano na zahamowanie odpływu wody.Przesuszenie doprowadziło do przyśpieszenia sukcesji na torfowiskach Sukcesja przyśpiesza transpirację-dalsze przesuszenie.Utrzymanie uwilgotnienia zależne jest od funkcjonowania urządzeń wodnych.Projekt zakłada konserwacje i remonty urządzeń.Przyśpieszona sukcesja na torfowiskach oraz zaprzestanie użytkowania siedlisk półnaturalnych powodują zanikanie cennych siedlisk, m.in siedlisk Natura 2000:4030,6120,6120,6230,6410,6510,7110,7140,7210,7230.Dla zachowania otwartego charakteru siedlisk zaplanowano usuwanie drzew i krzewów(175,66ha).Ekosystemy torfowiskowe PPN ulegają ekspansji trzciny-zmiana warunków świetlnych i zanik gatunków światłolubnych.Planuje się wykaszanie torfowisk(2,30 ha).Nieużytkowane półnaturalne ekosystemy łąkowe zarastają.Celem utrzymania łąk niezbędne jest ich regularne wykaszanie(26,62 ha).W wyniku zacieniania-zmian warunków świetlnych rzadkie rośliny wycofują się ze stanowisk.Zaplanowano zabiegi dla: obuwika pospolitego,kosaćca syberyjskiego,storczyka kukawki,buławnika czerwonego,miodownika melisowatego,lilii złotogłów,wawrzynka wilczełyko,wierzby lapońskiej i borówkolistnej-odsłanianie, odkrzaczanie stanowisk(33,30ha)oraz wykaszanie(2,89ha).W zbiornikach wodnych PPN została zaburzona struktura gatunkowa ichtiofauny,gatunki rodzime wypierane są przez obce,m.in.karaś srebrzysty,sumik karłowaty.Aby ograniczyć te zmiany prowadzi się selektywne odłowy gatunków obcych oraz zarybianie gatunkami rodzimymi.Zakłada się wypuszczenie łącznie 750 kg ryb.Realizacja założeń projektu pozwoli na ograniczenie niekorzystnych zmian w ekosystemach nieleśnych i wodnych Poleskiego Parku Narodowego", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk przyrodniczych i gatunków z nimi związanych w Poleskim Parku Narodowym w latach 2017-2018.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1045634.81", "WARTOSC": "1298174.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Celem P jest podniesienie kompetencji 158 nauczycieli (N) (158K) kl 1-3 publicznych 40 SP z terenu 17 gmin wiejskich i w-miejskich Bialskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Wschodni Klaster Innowacji Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu bialskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.45}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "MARCIN WŁODARCZUK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 8.94}, {"DATA_KONIEC": "2018-07-30", "DATA_START": "2015-07-10", "DOFINANSOWANIE": "2280427.85", "WARTOSC": "2684455.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica", "OPIS": "W ramach projektu planuje się rewaloryzację i uzupełnienie istniejącej szaty roślinnej, a także zagospodarowanie alejkami i elementami małej architektury obszarów zieleni w granicach zabytkowych założeń cerkwi prawosławnych w Hrubieszowie, Sosnowicy, Sławatyczach i Kobylanach. W Kobylanach, Sławatyczach i Sosnowicy w zakres działania wchodzi ponadto remont zabytkowego ogrodzenia kompleksów wpisanych łącznie z całymi zespołami do rejestru zabytków województwa lubelskiego. Cerkwie zlokalizowane są w ścisłych centrach poszczególnych miejscowości. Stanowią lokalne atrakcje turystyczne spięte w projektowany ogólnopolski szlak turystyczny \"Śladami wschodniosłowiańskiej tradycji\". Projekt jest kompleksową odpowiedzią na zidentyfikowane przez interesariuszy potrzeby i problemy wynikające z braku ich zaspokojenia. Działania inwestycyjne wpłyną na ochronę wartości dziedzictwa kulturowego i naturalnego objętego projektem. Zakończone prace w powiązaniu z inwestycjami dokonanymi dotychczas na zabytkach umożliwią włączenie obszarów do produktu turystycznego, jakim jest kulturowy szlak turystyczny \"Śladami wschodniosłowiańskiej tradycji\". Przystanki szlaku będą odpowiednio promowane w ramach produktu o zasięgu ogólnopolskim. Ujęcie obiektów w planie marketingu szlaku zapewni dostateczny poziom promocji walorów miejscowości województwa lubelskiego objętych oddziaływaniem inwestycji. Usunie to problem niedostatecznej informacji na temat turystycznych atrakcji lokalnych. Wpływ inwestycji na wzrost ruchu turystycznego, a co za tym idzie pobudzenie rozwoju gospodarczego w rejonie przedsięwzięcia zmniejszy negatywne skutki dotychczasowego zapóźnienia obszarów. Poprzez stwarzanie możliwości rozwoju rynku pracy, a także lepsze zaspokojenie potrzeb rekreacyjnych i kulturalnych inwestycja przyczyni się do wzrostu poziomu życia lokalnej społeczności. Efektem inwestycji będzie budowa silnego kapitału społecznego.", "BENEFICJENT": "PRAWOSŁAWNA DIECEZJA LUBELSKO CHEŁMSKA", "TYTUL": "Hrubieszów, Sosnowica, Sławatycze, Kobylany - zagospodarowanie zabytkowego otoczenia cerkwi prawosławnych na projektowanym szlaku kulturowym \"Śladami wschodniosłowiańskiej tradycji\"", "DOFINANSOWANIE_UE_PER_CAPITA": 6.29}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 3.72}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "825643.56", "WARTOSC": "971345.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Cel gł.: Pod pozi akty społecznej wśród os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszk. na obsz. na obsz. pow. bialskiego(Janów Podlaski, Konstantynów Leśna Podlaska,Łomazy,Piszczac,Tuczna) , pow.chełmski (Chełm,Dorohusk,Dubienka,Ruda – Huta,Wojsławice) pow. Lubartowski (Kock, Lubartów,Michów,Niedżwiada,Ostrów Lubelski,Ostrówek, Sernik), pow.lubelski ( Bełżyce,Bychawa,Głusk,Jastków,Strzyżewice, Wojciechów,Wólka), pow. łukowski (Adamów,Krzywda,Serokomola,Stanin,Stoczek Łukowski, Wola Mysłowska), pow. parczewski ( Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow.świdnicki ((Mełgiew, Piaski, Rybczyce, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa,Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów – Osada, Krasnobród, Łabunie, Skierbieszów,Zwierzyniec) oraz pow kraśnickiego (gm. Annopol, Gościeradów,) dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-29.II.2020. W związku z tym zatrudn. uzyska 21 os. a kwalifik. zawod. uzyska 23 os. po opuszczeniu proj.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Aktywni na Lubelskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "822874.16", "WARTOSC": "968087.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem gł.proj.jest: Podniesiony poziom aktywności społecznej wśród min.70% os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród 70 os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszkujących na obsz.powiatu kraśnickiego (gm. Annopol, Gościeradów), pow. bialskiego (Janów Podlaski, Konstantynów Leśna Podlaska, Łomazy, Piszczac, Tuczna), pow. chełmski (Chełm, Dorohusk, Dubienka, Ruda-Huta, Wojsławice) pow. Lubartowski (Kock, Lubartów, Michów, Niedźwiada, Ostrów Lubelski, Ostrówek, Serniki), pow. lubelski (Bełyżce, Bychawa, Głusk, Jastków, Strzyżewice, Wojciechów, Wólka), pow. łukowski (Adamów, Krzywda, Serokomla, Stanin, Stoczek Łukowski, Wola Mysłowska), pow. parczewski (Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow. świdnicki (Mełgiew, Piaski, Rybczewice, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa, Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów-Osada, Krasnobród, Łabunie, Skierbieszów, Zwierzyniec), kraśnickiego (gm. Annopol, Gościeradów)- dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-31.12.2020.", "BENEFICJENT": "GD PARTNER SPÓŁKA Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas pozytywnych zmian!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}], "children": [{"name": "Rodzina", "v": "3,14 mln zł", "procent": 21.72, "v_pc": "1192,04 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "8.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "1,84 mln zł", "procent": 58.67}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "1,12 mln zł", "procent": 35.7}, {"name": "Wspieranie rodziny", "v": "126,91 tys zł", "procent": 4.04}, {"name": "Rodziny zastępcze", "v": "28,68 tys zł", "procent": 0.91}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "20,47 tys zł", "procent": 0.65}, {"name": "Karta Dużej Rodziny", "v": "0,23 tys zł", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "v": "3,02 mln zł", "procent": 20.88, "v_pc": "1146,14 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "41.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "2,16 mln zł", "procent": 71.71}, {"name": "Przedszkola", "v": "157,25 tys zł", "procent": 5.21}, {"name": "Dowożenie uczniów do szkół", "v": "148,40 tys zł", "procent": 4.91}, {"name": "Oddziały przedszkolne w SP", "v": "144,71 tys zł", "procent": 4.79}, {"name": "Stołówki szkolne i przedszkolne", "v": "139,23 tys zł", "procent": 4.61}, {"name": "Nauka specjalna w SP", "v": "104,29 tys zł", "procent": 3.45}, {"name": "Gimnazja", "v": "60,98 tys zł", "procent": 2.02}, {"name": "Nauka specjalna w przedszkolach", "v": "37,21 tys zł", "procent": 1.23}, {"name": "Pozostała działalność", "v": "28,94 tys zł", "procent": 0.95}, {"name": "Podręczniki dla szkół podstawowych", "v": "15,53 tys zł", "procent": 0.51}, {"name": "Dokształcanie nauczycieli", "v": "14,34 tys zł", "procent": 0.47}, {"name": "Nauka specjalna w szkołach średnich", "v": "2,46 tys zł", "procent": 0.08}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,96 mln zł", "procent": 13.59, "v_pc": "745,92 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "38.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "1,52 mln zł", "procent": 77.24}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "172,38 tys zł", "procent": 8.78}, {"name": "Gospodarka odpadami komunalnymi", "v": "145,06 tys zł", "procent": 7.38}, {"name": "Oświetlenie ulic, placów i dróg", "v": "100,89 tys zł", "procent": 5.13}, {"name": "Oczyszczanie miast i wsi", "v": "16,90 tys zł", "procent": 0.86}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "11,12 tys zł", "procent": 0.56}, {"name": "Pozostała działalność", "v": "0,32 tys zł", "procent": 0.01}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Administracja publiczna", "v": "1,79 mln zł", "procent": 12.4, "v_pc": "680,76 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "16.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,37 mln zł", "procent": 76.19}, {"name": "Pozostała działalność", "v": "297,17 tys zł", "procent": 16.58}, {"name": "Urzędy wojewódzkie", "v": "69,43 tys zł", "procent": 3.87}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "57,78 tys zł", "procent": 3.22}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "2,23 tys zł", "procent": 0.12}]}, {"name": "Pomoc społeczna", "v": "941,93 tys zł", "procent": 6.52, "v_pc": "357,87 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "7.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "435,27 tys zł", "procent": 46.21}, {"name": "Domy pomocy społecznej", "v": "111,21 tys zł", "procent": 11.8}, {"name": "Ośrodki wsparcia", "v": "106,61 tys zł", "procent": 11.31}, {"name": "Zasiłki stałe", "v": "97,92 tys zł", "procent": 10.39}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "79,74 tys zł", "procent": 8.46}, {"name": "Pomoc w zakresie dożywiania", "v": "79,64 tys zł", "procent": 8.45}, {"name": "Dodatki mieszkaniowe", "v": "19,17 tys zł", "procent": 2.03}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "8,75 tys zł", "procent": 0.92}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "3,61 tys zł", "procent": 0.38}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "844,56 tys zł", "procent": 5.84, "v_pc": "320,88 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "27.8% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "517,66 tys zł", "procent": 61.29}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "190,00 tys zł", "procent": 22.49}, {"name": "Biblioteki", "v": "136,90 tys zł", "procent": 16.2}]}, {"name": "Transport i łączność", "v": "802,55 tys zł", "procent": 5.55, "v_pc": "304,92 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "72.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "700,52 tys zł", "procent": 87.28}, {"name": "Drogi publiczne powiatowe", "v": "102,03 tys zł", "procent": 12.71}]}, {"name": "Gospodarka mieszkaniowa", "v": "643,35 tys zł", "procent": 4.45, "v_pc": "244,43 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "17.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "546,27 tys zł", "procent": 84.91}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "97,07 tys zł", "procent": 15.08}]}, {"name": "Rolnictwo i łowiectwo", "v": "557,83 tys zł", "procent": 3.86, "v_pc": "211,94 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "430,61 tys zł", "procent": 77.19}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "122,51 tys zł", "procent": 21.96}, {"name": "Izby rolnicze", "v": "4,70 tys zł", "procent": 0.84}]}, {"name": "Działalność usługowa", "v": "262,10 tys zł", "procent": 1.81, "v_pc": "99,58 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "108.3% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "256,08 tys zł", "procent": 97.7}, {"name": "Plany zagospodarowania przestrzennego", "v": "6,02 tys zł", "procent": 2.29}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "153,81 tys zł", "procent": 1.06, "v_pc": "58,44 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "215.4% ", "v_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "153,81 tys zł", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "86,49 tys zł", "procent": 0.59, "v_pc": "32,86 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "86,49 tys zł", "procent": 100.0}]}, {"name": "Informatyka", "v": "59,61 tys zł", "procent": 0.41, "v_pc": "22,65 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "392.4% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "59,61 tys zł", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "58,40 tys zł", "procent": 0.4, "v_pc": "22,19 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "82.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "54,40 tys zł", "procent": 93.15}, {"name": "Komendy wojewódzkie Policji", "v": "4,00 tys zł", "procent": 6.84}, {"name": "Zarządzanie kryzysowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "v": "39,51 tys zł", "procent": 0.27, "v_pc": "15,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "38,64 tys zł", "procent": 97.81}, {"name": "Zwalczanie narkomanii", "v": "0,86 tys zł", "procent": 2.18}]}, {"name": "Urzędy państwowe", "v": "37,62 tys zł", "procent": 0.26, "v_pc": "14,29 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "90.7% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "18,77 tys zł", "procent": 49.88}, {"name": "Wybory do Parlamentu Europejskiego", "v": "18,21 tys zł", "procent": 48.39}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "0,55 tys zł", "procent": 1.45}, {"name": "Wybory i referenda samorządowe", "v": "0,10 tys zł", "procent": 0.26}]}, {"name": "Obsługa długu publicznego", "v": "35,06 tys zł", "procent": 0.24, "v_pc": "13,32 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "75.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "35,06 tys zł", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "8,54 tys zł", "procent": 0.05, "v_pc": "3,25 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "97.9% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "8,17 tys zł", "procent": 95.6}, {"name": "Obiekty sportowe", "v": "0,38 tys zł", "procent": 4.39}, {"name": "Pozostała działalność", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Obrona narodowa", "v": "1,70 tys zł", "procent": 0.01, "v_pc": "0,65 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "1.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "1,70 tys zł", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "children": []}]}