{"gmina": "Jabłoń", "typ_gminy": "gmina wiejska Jabłoń", "kod_gus": "060610913022", "kod_gus_powiatu": "060610913000", "kod_gus_podregionu": "060610900000", "podregion_eurostat": "PL811", "ludnosc": "3'928", "budzet": {"dochody": "23,79 mln zł", "wydatki": "24,14 mln zł", "wydatki_zmiana": 14.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 14235831.110000001, "dane1": 13845290.239999993, "dane2": 13845290.239999993, "dane3": 390540.8700000085}, {"label": "2017", "dane0": 15204124.009999996, "dane1": 15437031.05, "dane2": 15204124.009999996, "dane4": 232907.0400000047}, {"label": "2018", "dane0": 21601710.12, "dane1": 21072064.349999983, "dane2": 21072064.349999983, "dane3": 529645.7700000182}, {"label": "2019", "dane0": 23793639.53, "dane1": 24135481.809999995, "dane2": 23793639.53, "dane4": 341842.27999999374}], "oswiata_wykres": [{"label": "2016", "dane0": 3383079.93, "dane1": 5069808.73}, {"label": "2017", "dane0": 3170143.64, "dane1": 4747700.8}, {"label": "2018", "dane0": 3255898.06, "dane1": 5201662.940000001}, {"label": "2019", "dane0": 3468428.29, "dane1": 5314549.920000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "261,07 tys zł", "wydatki": "289,15 tys zł", "wydatki_zmiana": 2.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.3905408700000085}, {"date": "2016-12-31", "value0": 0, "value1": 0.3905408700000085}, {"date": "2017-01-01", "value0": 0, "value1": -0.2329070400000047}, {"date": "2017-12-31", "value0": 0, "value1": -0.2329070400000047}, {"date": "2018-01-01", "value0": 0, "value1": 0.5296457700000182}, {"date": "2018-12-31", "value0": 0, "value1": 0.5296457700000182}, {"date": "2019-01-01", "value0": 0, "value1": -0.3418422799999937}, {"date": "2019-12-31", "value0": 0, "value1": -0.3418422799999937}], "dochod_ue": "5,87 mln zł", "dotacje_ue": {"gmina": "24,16 mln zł", "gmina_pc": "6149.5 zł", "powiat": "2,54 mln zł", "powiat_pc": "646.8 zł", "wojewodztwo": "3,42 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "86,97 tys zł", "wydatki_inwestycje_ue": "5,58 mln zł", "janosik": {"dochody": "3,93 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 3468428.29, "wydatki": 5314549.920000001}, "projekty_ue": [{"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "48903361.10", "WARTOSC": "71369822.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion bialski (część B), ID: 3.3.06.09b. w powiatach: parczewskim i radzyńskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 020,90 km. W wyniku realizacji projektu 16 999 gospodarstw domowych oraz 99 placówek oświatowych uzyskają dostęp do Internetu.16 999 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie bialskim część B, ID: 3.3.06.09b", "DOFINANSOWANIE_UE_PER_CAPITA": 560.06}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-07-05", "DOFINANSOWANIE": "2129959.63", "WARTOSC": "3134729.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku Szkoły Podstawowej (SP) w miejscowości Gęś, budynku SP w m. Dawidy, budynku SP w m. Kolano-Kolonia, budynku SP w m. Paszenki, budynku Zespołu Placówek Oświatowych w m. Jabłoń, budynku Urzędu Gminy w m. Jabłoń - w tym m.in. wymiana drzwi wejściowych, okien, docieplenie ścian zewn., stropodachów, modernizacja instalacji c.o. i kotłowni, modernizacja instalacji elektrycznych. Wszystkie koszty kwalifikowalne wynikają z audytów energetycznych. Roczne zwiększenie efektywności energetycznej modernizowanych budynków wynikające z audytów energetycznych wynosi 64,4 %. Projekt obejmuje także inwestycję w OZE - montaż pieców na biomasę oraz wdrożenie systemów pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynkach. Pozostały zakres rzeczowy projektu obejmuje: studium wykonalności, dokumentację techniczną, nadzór inwestorski, promocję projektu. Zasadność realizacji wybranego wariantu inwestycyjnego dla odnawialnych źródeł energii opisano w audytach energetycznych. Grupą docelową projektu będą mieszkańcy Gminy Jabłoń, w tym uczniowie poszczególnych SP, ZPO, ich rodzice/opiekunowie oraz pracownicy jednostki oświatowej, pracownicy Urzędu Gminy. Wskaźniki projektu: liczba zmodernizowanych energetycznie budynków - 6 szt., pow. użytkowa budynków poddanych termomodernizacji - 6632,61 m2, liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 6 szt., zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 3068686,5 kWh/rok, ilość zaoszczędzonej energii cieplnej - 7672,71 GJ/rok, energii elektrycznej - 69,68 MWh/rok, dodatkowa zdolność wytwarzania energii/en. cieplnej z OZE- 0,44 MWt, produkcja energii cieplnej z nowo wybudowanych instalacji OZE - 681,92 MWht/rok, szacowany roczny spadek emisji gazów cieplarnianych - 808,74 tCO2/rok, liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 6 szt.", "BENEFICJENT": "GMINA JABŁOŃ", "TYTUL": "Termomodernizacja budynków użyteczności publicznej na terenie gminy Jabłoń", "DOFINANSOWANIE_UE_PER_CAPITA": 542.25}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1922183.81", "WARTOSC": "3377551.57", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Głównym celem i przedmiotem projektu jest wzmocnienie konkurencyjności przedsiębiorstwa poprzez wdrożenie wyników prac B+R oraz innowacji w zakresie produkcji zniczy i wkładów. Projekt dotyczy pokrewnej dywersyfikacji działalności poprzez wprowadzenie nowych produktów na rynek (innowacja produktowa), wytwarzanych dzięki wdrożeniu nowoczesnej linii technologicznej (innowacja procesowa) oraz udoskonalenie dotychczas oferowanych produktów. W wyniku wdrożenia prac B+R powstaną produkty o nowym składzie masy wykorzystywanej przy produkcji zniczy i wkładów i właściwościach przyjaznych środowisku. Projekt obejmuje realizację zadań, które są bezpośrednim efektem wdrażanych prac B+R. Planuje się zakup automatycznej linii do napełniania zniczy i wkładów, dzięki której możliwe będzie wytwarzanie nowych produktów, lakierni i automatycznej linii pakującej gotowe wyroby. Rozszerzenie oferty wiąże się z potrzebą budowy budynku magazynowego wysokiego składowania oraz jego niezbędne wyposażenie (regał magazynowy, wózek magazynowy, wózek widłowy, owijarka palet). W wyniku dywersyfikacji działalności oraz zwiększenia zdolności produkcyjnych niezbędny jest zakup samochodu ciężarowego o ładowności powyżej 5t. z windą załadunkową celem dystrybucji nowych i ulepszonych produktów oraz mobilnego systemu sprzedaży. Projekt realizuje cele na poziomie produktu tj. otrzymanie wsparcia (dotacji) w zakresie inwestycji, wdrażania wyników prac B+R, wprowadzenia produktów nowych dla rynku oraz dla firmy. W efekcie zostaną zrealizowane wskaźniki rezultatu związane ze wzrostem zatrudnienia poprzez utworzenie nowych miejsc pracy, wprowadzenie innowacji produktowej i procesowej, wdrożenie wyników prac B+R oraz osiągnięcie przychodów ze sprzedaży nowych i udoskonalonych produktów (wartość dodana projektu). Grupą docelową projektu są hurtownie, sieci sklepów, właściciele stoisk handlowych oraz sklepy detaliczne pochodzące z rynku krajowego. Wynikiem projektu będzie też internacjonalizacja działalności.", "BENEFICJENT": "RENATA KOZIOŁ ZPHU \"AMIKUS\" ZAKŁAD PRODUKCYJNO-HANDLOWO-USŁUGOWY", "TYTUL": "Wdrożenie wyników prac B+R w firmie ZPHU \"AMIKUS\" w zakresie innowacyjnej technologii produkcji zniczy.", "DOFINANSOWANIE_UE_PER_CAPITA": 489.35}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-12", "DOFINANSOWANIE": "1899365.41", "WARTOSC": "3426017.11", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Głównym celem i przedmiotem projektu jest wzmocnienie konkurencyjności przedsiębiorstwa ZPHU \"AMIKUS\" poprzez wdrożenie wyników prac B+R oraz innowacji. Projekt dotyczy niepokrewnej dywersyfikacji działalności w kierunku produkcji drzewnej poprzez wprowadzenie nowych produktów tj. wyrobów z drewna wytwarzanych dzięki wdrożeniu nowoczesnej linii technologicznej. Projekt obejmuje realizację zadań, które są bezpośrednim efektem wdrażanych prac B+R tj. uruchomienie produkcji schodów drewnianych klejonych. W tym celu planuje się zakup innowacyjnego centrum obróbczego sterowanego numerycznie (innowacja procesowa w skali rynku międzynarodowego), dzięki któremu możliwe będzie wytwarzanie schodów drewnianych oraz innych wyrobów z drewna m.in. dla budownictwa, opakowań drewnianych oraz wykonywanie usług tartacznych. Rozszerzenie oferty wiąże się z potrzebą budowy budynku stolarni oraz jego wyposażenie w niezbędne nowoczesne maszyny produkcyjne (m.in. centrum obróbcze, automatyczna wielopiła z systemem ruchomej piły, suszarnia próżniowa, trak taśmowy, system wyciągu zanieczyszczeń, sprężarka). Realizacja projektu wiąże się z wdrożeniem ekoinnowacji oraz zastosowaniem technologii informacyjno-komunikacyjnych. Projekt realizuje cele na poziomie produktu tj. otrzymanie wsparcia w zakresie inwestycji, wdrożenia wyników prac B+R oraz wprowadzenia produktów nowych dla rynku oraz dla firmy. W efekcie zostaną zrealizowane wskaźniki rezultatu związane ze wzrostem zatrudnienia poprzez utworzenie nowych miejsc pracy, wprowadzenie innowacji procesowej i nietechnologicznej, wdrożenie wyników prac B+R oraz osiągnięcie przychodów ze sprzedaży nowych produktów. Grupą docelową projektu są przedsiębiorstwa oraz klienci indywidualni pochodzący z rynku krajowego.", "BENEFICJENT": "RENATA KOZIOŁ ZPHU \"AMIKUS\" ZAKŁAD PRODUKCYJNO-HANDLOWO-USŁUGOWY", "TYTUL": "Wdrożenie wyników prac B+R oraz innowacji w firmie ZPHU AMIKUS", "DOFINANSOWANIE_UE_PER_CAPITA": 483.54}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1696272.32", "WARTOSC": "1995614.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Celem głównym realizowanego projektu jest wzrost dostępności usług społecznych i zdrowotnych wśród 60 mieszkańców Gminy Jabłoń w okresie do 31.12.2021 r. Projekt zakłada usługi świadczone w lokalnej społeczności (KRYT.SPEC.4) Projekt przewiduje realizację działań profilaktycznych odnoszących się do różnych usług wsparcia dla osób i ich rodzin, które mają zapobiec potrzebie umieszczenia w zakładzie. W stosunku do osób starszych projekt przewiduje działania nakierowane na zapobieganie chorobom i utracie sprawności oraz odzyskaniu niezależności. Projekt zakłada ułatwiony dostęp do usług zdrowotnych jedynie w zakresie nieobjętym przepisami ustawy z dnia 27.08.2004 r. o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych (Dz.U. z 2015 r. Poz. 581) Zadania: 1.Utworzenie Dziennego Domu Pomocy dla osób starszych, niesamodzielnych i niepełnosprawnych 2.Funkcjonowanie Dziennego Domu Pomocy dla 15 osób starszych, niesamodzielnych i niepełnosprawnych 3.Utworzenie Klubu Aktywnego Seniora - środowiskowej instytucji aktywizującej osoby starsze, niesamodzielne i niepełnosprawne 4.Rozwój i upowszechnienie form wsparcia środowiskowego w miejscu zamieszkania Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem. Projekt zapewnia włączenie społeczności lokalnej w realizowane działania zgodnie z koncepcją empowerment. Zaplanowane w projekcie działania realizowane będą we współpracy ze SPOŁECZNĄ RADA WSPARCIA, która uczestniczyć będzie w każdym etapie realizacji projektu (diagnozie potrzeb, dotarciu do potencjalnych podopiecznych, realizacji wsparcia w formie wolontariatu, monitorowaniu stopnia osiągniecia zakładanych wskaźników)", "BENEFICJENT": "FUNDACJA WSPÓŁPRACY I ROZWOJU INCEPTUM", "TYTUL": "GMINA JABŁOŃ DLA SENIORÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 431.84}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-21", "DOFINANSOWANIE": "1400330.70", "WARTOSC": "2336968.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Przedmiotem projektu jest zakup i instalacja kolektorów słonecznych, pieców na pellet, kotłów zgazowujących, pomp aerotermalnych i ogniw fotowoltaicznych. Łączna ilość zamontowanych instalacji na obiektach prywatnych w Gminie Jabłoń wyniesie 204 szt. (łączna moc zainstalowana 0,89 MW). Rodzaje poszczególnych instalacji: Kocioł na pellet 15 kW -8 szt.,Kocioł na pellet 24 kW - 3 szt.,Kocioł holzgas 18 kW- 2 szt., Kolektory słoneczne 2 panele-148 szt.,Kolektory słoneczne 3 panele-31 szt. Pompa ciepła c.w.u.- 2 szt. Instalacja fotowoltaiczna 3,2 kW - 10 szt. Dotychczasowe konwencjonalne źródła energii elektrycznej i cieplnej zostaną zastąpione darmową energią słoneczną, aerotermalną oraz biomasą. Realizacja celów szczegółowych wpłynie pośrednio na wzrost atrakcyjności turystycznej regionu, poprawę warunków życia jego mieszkańców oraz bezpośrednio na poprawę stanu środowiska naturalnego.Grupą docelową będą mieszkańcy gminy Jabłoń (użytkownicy prywatni), którzy wyrazili chęć przystąpienia do projektu wyrażoną w formie ankiety. Wskaźniki projektu- dodatkowa moc wytwarzania energii odnawialnej - 0,89 MW. Produkcja energii cieplnej - 575,47 MW/rok. Produkcja energii elektrycznej- 28,41 MW/rok. Liczba jednostek wytwarzania energii cieplnej - 194. Liczba jednostek wytwarzania energii elektrycznej- 10 szt. Spadek emisji CO 2 - 226,357 Mg/rok.Jakość powietrza w gminie jest dobra; nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej nie wskazano działań naprawczych ani krótkoterminowych dla gminy Jabłoń, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza. Inst. fotow. i kolektory solar. montowane będą na budynkach mieszkalnych (elewacja, dach), w przypadku braku możliwości montażu instalacji na dachu bądź elewacji, kolektory słoneczne zostaną zamontowane na gruncie lub na budynkach gospodarczych typu garaż, altana.", "BENEFICJENT": "GMINA JABŁOŃ", "TYTUL": "OZE w gminie Jabłoń I", "DOFINANSOWANIE_UE_PER_CAPITA": 356.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-10", "DOFINANSOWANIE": "1250061.91", "WARTOSC": "1626605.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku mieszkalnego wielorodzinnego, zlokalizowanego w miejscowości Jabłoń przy ul. Zamoyskiego 9B. W ramach kosztów kwalifikowalnych planuje się docieplenie stropu nad piwnicą nieogrzewaną, docieplenie ścian wewnętrznych pomiędzy ogrzewanym pomieszczeniem zebrań WM i pomieszczeniami nieogrzewanej piwnicy, docieplenie stropów pod poddaszem nieużytkowym położonym nad piętrem w klatce nr 1 i 4, docieplenie połączone jest z wykonaniem na dociepleniu podłogi z płyt OSB, docieplenie ścian wewnętrznych pomiędzy pomieszczeniami poddasza użytkowego i nieużytkowego, docieplenie ścian zewnętrznych budynku wraz z wykonaniem kolorowej elewacji, wykonanie izolacji przeciwwodnej oraz docieplenia ścian fundamentowych, wymiana drzwi wewnętrznych do ogrzewanej piwnicy i z klatek do nieogrzewanego poddasza nieużytkowego, wymiana części okien oraz części drzwi balkonowych, wymiana drzwi zewnętrznych wejściowych do klatek schodowych, przebudowa instalacji c.o. i c.w.u., wymiana opaski odwadniającej budynku, wymiana źródła ciepła na 2 pompy ciepła, wykonanie instalacji fotowoltaicznej zasilającej pompy. Roczne zwiększenie efektywności energetycznej modernizowanego budynku wynikające z audytu energetycznego wynosi 89,42 %. Pozostały zakres rzeczowy projektu obejmuje: studium wykonalności, dokumentację techniczną, wdrożenie systemu zarządzania energią, nadzór inwestorski, promocję projektu, zarządzanie projektem. Projekt realizowany na działce nr 2154/6 , obręb Jabłoń, gmina Jabłoń , na obszarze zabytkowym. W związku z powyższym dołączono decyzję LWZK z dnia 25.02.2019 r.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA PRZY ULICY AUGUSTA ZAMOYSKIEGO 9B W JABŁONIU", "TYTUL": "Termomodernizacja budynku Wspólnoty Mieszkaniowej przy ulicy Augusta Zamoyskiego 9B w Jabłoniu", "DOFINANSOWANIE_UE_PER_CAPITA": 318.24}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1165944.49", "WARTOSC": "1371699.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Celem głównym projektu jest podniesienie efektywności, jakości i atrakcyjności kształcenia zawodowego w Technikum i Branżowej Szkole I Stopnia wchodzacych w skład Zespołu Szkół Centrum Kształcenia Rolniczego w Jabłoniu, poprzez zapewnienie możliwości nabycia kwalifikacji, kompetencji i doświadczenia zawodowego odpowiadającego potrzebom regionalnego rynku pracy wśród 207(51K/156M) uczniów oraz 19(14K/5M) nauczycieli kształcenia zawodowego oraz wyposażenie pracownii do praktycznej nauki zawodu, w okresie od 1.10.2020-31.08.2022.   Grupa docelowa to: 1) 175(51K/124M) uczniów Technikum ZSCKR w Jabłoniu w zawodach: -technik żywienia i usług gastronomicznych (t.ŻiUG)-50UP(40K/10M) -technik rolnik(t.R)-32UP(32M) -technik mechanizacji rolnictwa i agrotroniki (t.MRiA)-60UP(60M) -technik urządzeń i systemów energetyki odnawialnej(t.UiSEO)-33UP(11K/22M) z klas I-IV, w wieku 15-19lat.   2) 32(32M) uczniów Branżowej Szkoły I Stopnia (BSIst.) ZSCKR w Jabłoniu w zawodzie: - rolnik (R)-32UP (32M)   3) 19(14K/5M) nauczycieli kształcenia zawodowego/instruktorów praktycznej nauki zawodu nauczający w Technikum i BSIst. ZSCKR w Jabłoniu, w zawodach: -t.ŻiUG-4UP(4K) -t.R-8UP(8K) -R-2UP92K) -t.MRiA-4UP(M) -t.UiSEO-1UP(M)   Zadania: -kursy i zajęcia dodatkowe dla uczniów umożliwiające nabycie uprawnień zawodowych lub kompetencji -zajęcia laboratoryjne na uczelni wyższej dla uczniów -studia podyplomowe dla nauczyciela kształcenia zawodowego umożliwiające uzyskanie kwalifikacji -staże uczniowskie dla uczniów wykraczające poza zakres i program praktycznej nauki zawodu w szkole -doposażenie pracowni zaw.   Rezultaty: -5 nauczycieli kształcenia zawodowego/instruktorów praktycznej nauki zawodu nabędzie kwalifikacje -83 uczniów odbędzie staż uczniowski -194 uczniów ukończy kursy umożliwiające nabycie uprawnień zawodowych lub kompetencji wymaganych przez pracodawców -50 uczniów zdobędzie nowe kwalifikacje zaw.", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI / ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO IM. AUGUSTA ZAMOYSKIEGO W JABŁONIU", "TYTUL": "Wsparcie na starcie - nowe możliwości edukacji zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 296.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "1637011.02", "WARTOSC": "2500211.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze", "OPIS": "Rozbudowa i modernizacja sytemu zaopatrzenia w wodę w gminie Podedwórze i Jabłoń zakłada: (1) modernizację ujęcia wody Podedwórze ze stacją wodociągową w miejscowości Opole - zakres modernizacji ujęcia wody \"PODEDWÓRZE\" - działki 40/1 i 41/1 obejmuje modernizację budynku stacji (remont okładzin i tynków wewnętrznych, posadzek, zmiany instalacji wewnętrznych i zewnętrznych, modernizację chlorowni) oraz studni ujmujących wodę i drogi dojazdowej oraz modernizację technologii wraz z wymianą rurociągów technologicznych oraz zmianę zagospodarowania działki i obiektów towarzyszących.W ramach zadania wykonany zostanie zestaw ogniw fotowoltaicznych na stacji ujęcia i uzdatniania wody w miejscowości Podedwórze o mocy 2,0 kW, (2) budowę sieci wodociągowej w miejscowości Mosty - budowa sieci wodociągowej projektowana jest na odcinkach o łącznej długości 941,9 m , na działkach nr ewid. 2/2, 3, 4/1, 4/2, 27, 28, 29, 30,25,152, ( ewid. Mosty). (3) remont i przebudowa stacji ujęcia i uzdatniania wody w miejscowości Jabłoń - przedsięwzięcie obejmuje budowę studni, remont stacji ujęcia i uzdatniania wody w Jabłoniu na dz. nr ewid. 2027, o wydajności 48m3/h. W ramach zadania wykonany zostanie zestaw ogniw fotowoltaicznych na stacji ujęcia i uzdatniania wody w miejscowości Jabłoń które pozwolą na oszczędności w kosztach eksploatacyjnych ( koszt energii elektrycznej) (4) System kontroli strat wody - pomiaru ciśnienia w sieci wodociągowej w m. Jabłoń - do zmniejszenia strat wody na sieci - wykrycia jak najszybciej awarii, niekontrolowanego wypływu zostanie wykonana telemetria tj. zamontowane przepływomierze oraz czujniki ciśnienia z przekazaniem sygnału do stacji dyspozytorskiej w budynku SUW. (5) System odczytu wodomierzy w m. Jabłoń - dla usprawnienia odczytów z wodomierzy ilości pobranej wody, przez odbiorców posiadających przyłącza kanalizacji sanitarnej przewidziano montaż wodomierzy wraz z nakładkami modułowymi umożliwiający radiowy odczyt zużytej wody.", "BENEFICJENT": "GMINA PODEDWÓRZE", "TYTUL": "Rozbudowa i modernizacja sytemu zaopatrzenia w wodę w gminie Podedwórze i Jabłoń", "DOFINANSOWANIE_UE_PER_CAPITA": 291.59}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1121408.72", "WARTOSC": "1319304.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Cel główny: wzrost potencjału zawodowego 151(46K/105M) uczniów oraz 18(12K/6M) nauczycieli kształcenia zawodowego Technikum w Zespole Szkół Centrum Kształcenia Rolniczego w Jabłoniu, do wymagań regionalnego i krajowego rynku pracy poprzez nabycie kwalifikacji, kompetencji i doświadczenia zawodowego oraz wyposażenie pracowni do praktycznej nauki zawodu, do 29.02.2020 r.     Grupa docelowa to:   1) 151(46K/105M) uczniów Technikum ZSCKR w Jabłoniu w zawodach: -technik mechanizacji rolnictwa/technik mechanizacji rolnictwa i agrotroniki (t.MR/t.MRiA)-40UP(M) -technik agrobiznesu(t.A)-18UP(9K/9M) -technik rolnik(t.R)-30UP(M) -technik urządzeń i systemów energetyki odnawialnej(t.UiSEO)-25UP(7K/18M) -technik żywienia i usług gastronomicznych(t.ŻiUG)-38UP(30K/8M), z klas I-IV, w wieku 15-19lat.     Są to os. bierne zawodowo, z wykszt. gimnazjalnym, aktualnie pobierające naukę trybie dziennym, pochodzące z terenów wiejskich, często z rodzin o niskim statusie materialnym. 2)18(12K/6M) nauczycieli kształcenia zawodowego/instruktorów praktycznej nauki zawodu w Technikum ZSCKR w Jabłoniu nauczających w zawodach: -t.MR/t.MRiA-4UP(M) -t.A-2UP(2K) -t.R-8UP(7K/1M) -t.UiSEO-1UP(M) -t.ŻiUG-3UP(K)     Są to os. pracujące, w wieku aktywności zaw., z wykszt. wyższym, z t. wiejskich.     Zadania: -kursy i szkolenia dla uczniów umożliwiające nabycie uprawnień zawodowych lub kompetencji w zakresie kształconego zawodu -kursy, szkolenia doskonalące i studia podyplomowe dla nauczycieli w zakresie nauczanego zawodu -staże zawodowe dla uczniów u pracodawcy -wyposażenie pracowni do praktycznej nauki zawodu     Rezultaty: -18 nauczycieli kształcenia zawodowego/instruktorów praktycznej nauki zawodu nabędzie kwalifikacje lub kompetencje -52 uczniów odbędzie staż zaw. (wykraczający poza zakres kształcenia zawodowego) -134 uczniów ukończy kurs/szkolenie umożliwiające nabycie uprawnień zawodowych lub kompetencji wymaganych przez pracodawców - 1 szkoła zostanie doposa", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI / ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO IM. AUGUSTA ZAMOYSKIEGO W JABŁONIU", "TYTUL": "Rozwój zawodowy krokiem w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 285.49}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-21", "DOFINANSOWANIE": "1113616.81", "WARTOSC": "1611469.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Celem przedmiotowego projektu jest przywrócenie funkcji społeczno-gospodarczych na zdegradowanych obszarach, a także zwiększenie dostępności do infrastruktury społecznej. Zakres projektu: - zagospodarowanie zdegradowanej przestrzeni publicznej na działce nr 2122/3 w m-ci Jabłoń poprzez: budowę bieżni 3 -torowej, rozbudowie istniejącego placu zabaw o nowe urządzenia zabawowe, budowę siłowni zewnętrznej, montażu lamp oświetleniowych solarnych, montażu kamer systemu monitoringu zewnętrznego z przesyłem sygnału radiowo, wykonaniu chodników utwardzonych kostką betonową, dostawie i montażu koszy na śmieci, dostawie i montażu stojaka na rowery, montażu ławek bez oparcia z siedziskami drewnianymi, wykonanie nowej nawierzchni poliuretanowej na boisku wielofunkcyjnym, - zagospodarowanie zdegradowanej przestrzeni publicznej w m-ci Jabłoń poprzez montaż małej infrastruktury - 13 szt. ławek zwykłych z oparciem, 20 szt. koszy na śmieci, 8 szt. lamp parkowych oraz po 1 szt. słupów i tablic ogłoszeniowych- 1 szt. na działkach o nr 2035/1, 2168, 2169, 2138, 1078, 1566/5, 1564/5, 1570/4, 2082, 2156, 2155, 2144, 2145. - zagospodarowanie zdegradowanej przestrzeni publicznej w m-ci Jabłoń poprzez budowę placu zabaw, budowę sceny, parkingów, utwardzenie ciągów pieszych i jezdnych wraz z zagospodarowaniem terenu i małą infrastrukturą na działkach o nr 2202, 2089, 2094, 2216, 2210, 2107, 2168 - zagospodarowaniu zdegradowanej przestrzeni publicznej na działce nr 256/5, 254 w m-ci Kalinka poprzez: dostawę i montaż grzejników elektrycznych w budynku świetlicy, rozbudowę istniejącego placu zabaw o nowe urządzenia zabawowe, budowę siłowni zewnętrznej, remont boiska do piłki plażowej i zakup bramek do piłki nożnej, montaż oświetlenia solarnego i monitoringu, utwardzenie terenu. Liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/turystycznej będącej przedmiotem projektu [osoby/rok: 3616]. Grupą docelową projektu są mieszkańcy gminy Jabłoń", "BENEFICJENT": "GMINA JABŁOŃ", "TYTUL": "Rewitalizacja obszarów zdegradowanych na terenie Gminy Jabłoń", "DOFINANSOWANIE_UE_PER_CAPITA": 283.5}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-10", "DOFINANSOWANIE": "863390.61", "WARTOSC": "1113632.03", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynku mieszkalnego wielorodzinnego, zlokalizowanego w miejscowości Jabłoń przy ul. Lipowej 4. W ramach kosztów kwalifikowalnych planuje się docieplenie ścian zewnętrznych wraz z wykonaniem wyprawy elewacyjnej z tynku silikatowego, docieplenie ścian zewnętrznych piwnic wraz z wykonaniem wyprawy elewacyjnej z tynku silikatowego na cokole, docieplenie stropu nad ostatnią kondygnacją, docieplenie płyt żelbetowych nad wejściami głównymi, płyt balkonowych, attyk i gzymsów wraz z wykonaniem wyprawy elewacyjnej z tynku silikatowego, wymiana istniejących okien i okien balkonowych, wymiana istniejących drzwi wejściowych, wykonanie izolacji przeciwwilgociowej ścian fundamentowych, wykonanie nowej instalacji c.w.u. wraz ze zmianą źródła ciepła na pompy ciepła, wymiana instalacji c.o. zasilanej pompami ciepła wraz z wymianą pionów i grzejników, wymiana źródła ciepła do ogrzewania i c.w.u. na 2 pompy ciepła woda-glikol w układzie kaskadowym, wykonanie 10 odwiertów w ramach sond gruntowych, każdy o głębokości 100 m, wykonanie instalacji fotowoltaicznej zasilającej pompy, w postaci 40 paneli umiejscowionych na dachu. Roczne zwiększenie efektywności energetycznej modernizowanego budynku wynikające z audytu energetycznego wynosi 93,78%. Pozostały zakres rzeczowy projektu obejmuje: studium wykonalności, dokumentację techniczną, wdrożenie systemu zarządzania energią, nadzór inwestorski, promocję projektu, zarządzanie projektem.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA W JABŁONIU PRZY UL. LIPOWEJ 4", "TYTUL": "Termomodernizacja budynku Wspólnoty Mieszkaniowej w Jabłoniu przy ul. Lipowej 4", "DOFINANSOWANIE_UE_PER_CAPITA": 219.8}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3235550.61", "WARTOSC": "3806530.13", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 80 kobiet opiekujących się dziećmi do lat 3 z terenu powiatu parczewskiego i puławskiego objętej projektem do 31.12.2022 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W grupie osób objętych projektem - co najmniej 30 % (24 k) stanowią osoby o niskich kwalifikacjach, 5% (4 osoby) osoby niepełnosprawne, 5% (4 osoby) osoby długotrwale bezrobotne (KRYT. PREM 1) - co najmniej 30% (24 osób) stanowią osoby bezrobotne lub bierne zawodowo (KRYT.PREM. 5) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 50 miejsc w powstałym żłobku w Rykach oraz sfinansowanie pobytu 30 dzieci w innych żłobkach z terenu powiatu puławskiego i ryckiego, co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. W ramach projektu zaplanowano realizację pięciu zadań: 1. UTWORZENIE 2 NOWYCH ODDZIAŁÓW ŻŁOBKOWYCH W MIEJSCOWOŚCI JABŁOŃ (25 MIEJSC) (PARTNER- GJ) 2. PROWADZENIE 2 NOWYCH ODDZIAŁÓW ŻŁOBKOWYCH W MIEJSCOWOŚCI JABŁOŃ (25 MIEJSC) (PARTNER- GJ) 3. UTWORZENIE 2 NOWYCH ODDZIAŁÓW ŻŁOBKOWYCH W MIEJSCOWOŚCI GOŁĄB (25 MIEJSC) (WNIOSKODAWCA) 4. PROWADZENIE 2 NOWYCH ODDZIAŁÓW ŻŁOBKOWYCH W MIEJSCOWOŚCI GOŁĄB (25 MIEJSC) (WNIOSKODAWCA) 5. POKRYCIE KOSZTÓW ZWIĄZANYCH Z BIEŻĄCYM ŚWIADCZENIEM USŁUG OPIEKI NAD DZIECKIEM (PARTNER-FI) Projekt jest realizowany w partnerstwie obejmującym jednostkę sektora finansów publicznych (Gmina Jabłoń) oraz podmiotem ekonomii społecznej (FUNDACJA WSPOŁPRACY I ROZWOJU INCEPTUM). (KRYT. PREM. 2)  ", "BENEFICJENT": "DARIUSZ OSIAK \"BIURO PRZYGOTOWYWANIA PROJEKTÓW I ZARZĄDZANIA FUNDUSZAMI UE\"", "TYTUL": "GMINA JABŁOŃ DLA MALUSZKÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 203.02}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-10-11", "DOFINANSOWANIE": "721918.24", "WARTOSC": "1061850.62", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Celem głównym projektu jest poprawa efektywności energetycznej w budynkach użyteczności publicznej w Powiecie Parczewskim poprzez realizację kompleksowych zadań termomodernizacyjnych. Projekt zakłada następujące ulepszenia: 1) w DPS w Kalince: modernizacja instalacji c.o., ocieplenie dachu części starszej, ocieplenie stropu poddasza części nowej, wymiana okien i drzwi zewnętrznych, ocieplenie ścian zewnętrznych, ocieplenie ścian fundamentowych, 2) w budynku warsztatowo-terapeutycznym: instalacja c.o., ocieplenie dachu, ocieplenie ścian zewnętrznych i wymiana okien i drzwi zewnętrznych, 3) w budynku administracyjnym: instalacja c.o., ocieplenie stropodachu, ocieplenie ściany zewnętrznej drewnianej, wymiana okien i drzwi zewnętrznych, ocieplenie ścian murowanych, ocieplenie ścian fundamentowych. Dzięki kompleksowej modernizacji energetycznej efektywność energetyczna zwiększy się o 55,06%. W ramach projektu zostaną osiągnięte następujące wskaźniki rezultatu: Ilość zaoszczędzonej energii cieplnej (GJ/rok) - 2 010, 38; szacowany roczny spadek emisji gazów cieplarnianych (tom CO2/rok) - 155, 60; zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (MWh/rok) - 614 281, 54.", "BENEFICJENT": "POWIAT PARCZEWSKI", "TYTUL": "Termomodernizacja budynków Domu Pomocy Społecznej w Kalince", "DOFINANSOWANIE_UE_PER_CAPITA": 183.78}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "683560.85", "WARTOSC": "804189.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "CEL GŁÓWNY projektu: poprawa dostępu do rynku pracy 45 osób/24K, 21M wykluczonych lub zagrożonych ubóstwem i wykluczeniem społ. na terenie gm. Jabłoń poprzez realizację usług reintegracji i rehabilitacji społ.–zawodowej w okresie 01.03.2019-28.02.2022 CELE SZCZEGÓŁOWE, kt. zostaną zrealizowane do 28.02.2022: 1. Nabycie, przywrócenie lub wzmocnienie kompetencji życiowych wśród 45UP/ 24K,21M, 2. Nabycie, przywrócenie lub wzmocnienie kompetencji w zakr. poruszania się po rynku pracy 45 UP/ 24K, 21M, 3. Wyeliminowanie lub złagodzenie barier zdrowotnych utrudniających aktywnośc społ.-zawodową 45UP/ 24K, 21M, 4. Uzysk. kwalifikacje lub nabyły kompetencje po opuszczeniu programu 45UP/24K,21M DZIAŁANIA: Zad1: diagnoza problemowa, badania lekarskie i zawarcie kontraktów socjalnych dla każdego uczestnika projektu oraz wsparcie specjalistyczne dostosowane do potrzeb UP: psycholog/trener pracy/poradnictwo zawod. połączone ze wsparciem specjalist. z udziałem otoczenia: mediacje rodz./terapia rodz. Zad2: aktywizacja społeczno-zawodowa tj.: treningi kompet. życiowych, postaw przedsiębiorczych, zaj. psychoruchowe, kursy/szkolenia zawod. GŁ. REZULTATY: 1.Liczba os. zagroż.ubóstwem lub wyklucz.społ. (ZWS),które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu: min. 30/17K, 13M 2.Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu:18/10K, 8M 3.Liczba  os. zagrożonych ubóstwem lub wykluczeniem społecznym pracujacych po opuszczeniu programu(łacznie z pracujacymi na własny rachunek): 6 /4K,2M GR. DOCELOWA: 45 os./24K, 21M ZWS z terenu gm. Jabłoń, w tym 6 os./4K, 2M z niepełnosprawnościami, 45 os./24K,21M z otoczenia os. ZWS - członkowie rodzin UP.", "BENEFICJENT": "GMINA JABŁOŃ / GMINNY OŚRODEK POMOCY SPOŁECZNEJ W JABŁONIU", "TYTUL": "Aktywność szansą na sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 174.02}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "3741866.99", "WARTOSC": "5468131.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów", "OPIS": "Planuje się zmodernizować oświetlenie uliczne na terenie siedmiu gmin partnerskich. Wymienionych zostanie 3045 opraw świetlnych - przestarzałe i energochłonne lampy zostaną zastąpione nowoczesnymi oprawami LED o mocy od 76 do 224 W. Ponadto zaplanowano montaż latarni LED z ogniwami fotowoltaicznymi w Wisznicach (10 szt.) oraz w Łomazach (5 szt.) - moc 150 W, moc zestawu fotowoltaicznego 250 kW. Łączna moc zainstalowana w wyniku projektu wynosi 311,85 KW i zmniejszy się w stosunku do stanu wyjściowego o 187,49 KW. Wymienione zostaną też źródła ciepła w obiektach publicznych, w tym: w SP w Horodyszczu na piec BIO o mocy 150 KW, w WTZ i Ośrodku Zdrowia w Wygodzie na piec BIO o mocy 100 KW. Opracowana zostanie strona internetowa, która wykorzystywana będzie do promocji minimalizowania konsumpcji energii i zmniejszania energochłonności obiektów. Roczne zmniejszenie zapotrzebowania na energię w wyniku wymiany oświetlenia w poszczególnych gminach wyniesie (%): - Gmina Jabłoń: 37,4, - Gmina Łomazy: 35,56, - Gmina Milanów: 39,06, - Gmina Rokitno: 35,47, - Gmina Rossosz: 40,05, - Miasto Terespol: 36,98, - Gmina Wisznice: 39,14. Dla całego projektu (z uwzględnieniem pieców BIO) wskaźnik efektywności energetycznej wynosi 36,16%. Ograniczenie emisji CO2 zmniejszy się z 806,72 do 489,02 Mg/ rok, tj. o 39,39% (317,7 Mg/ rok). Monitoring projektu dotyczył będzie dodatkowych wskaźników: zmniejszenie zużycia energii końcowej, ilości zaoszczędzonej energii cieplnej i elektrycznej. Poprzez ograniczenie emisji substancji szkodliwych do powietrza, w tym w szczególności pyłu zawieszonego PM10, którego ponadnormatywne stężenia 24-godzinne stwierdzono w strefie lubelskiej projekt przyczynia się do realizacji założeń \"Programu ochrony powietrza dla strefy lubelskiej\".", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Promocja niskoemisyjności na terenie gmin północnej Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 129.35}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "492879.58", "WARTOSC": "929919.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Głównym celem i przedmiotem projektu jest poprawa efektywności energetycznej firmy Zakład Produkcyjno-Usługowy Radosław Kozioł poprzez głęboką kompleksową modernizację energetyczną dwóch budynków produkcyjno-magazynowych, w którym prowadzona jest działalność przedsiębiorstwa. W ramach projektu przewidziano następujące kompleksowe zadania modernizacyjne obiektów będące efektem przeprowadzonego audytu energetycznego: 1. Docieplenie obiektów (ścian zewnętrznych i stropodachów); 2. Wymiana okien i drzwi/bram zewnętrznych; 3. Wymiana oświetlenia na energooszczędne; 4. Przebudowa systemu grzewczego z węglowego na biomasę (OZE); 5. Montaż instalacji wytwarzającej energię z OZE; 6. Zastosowanie automatyki pogodowej oraz systemu zarządzania energią w budynku. 8. Instalacja termostatów. Projekt realizuje cele na poziomie produktu tj. uzyskanie wsparcia na realizację przedsięwzięcia, w wyniku którego poprawi się efektywność energetyczna przedsiębiorstwa, modernizacja energetyczna budynków produkcyjno-magazynowych w ramach projektu o łącznej pow. użytkowej 1037,33 m2 oraz budowa jednostek wytwórczych wykorzystujących instalacje OZE (instalacja fotowoltaiczna, piec na biomasę). W efekcie zostaną zrealizowane wskaźniki rezultatu: roczna oszczędność energii cieplnej oraz elektrycznej, roczne zmniejszenie zużycia energii końcowej, roczny spadek emisji gazów cieplarnianych, produkcja energii elektrycznej i cieplnej z nowo wybudowanych mocy wytwórczych instalacji OZE oraz dodatkowa zdolność wytwarzania energii elektrycznej i cieplnej z OZE. Grupą docelową projektu stanowią przede wszystkim użytkownicy obiektu, w tym pracownicy.", "BENEFICJENT": "ZAKŁAD PRODUKCYJNO-USŁUGOWY RADOSŁAW KOZIOŁ", "TYTUL": "Poprawa efektywności energetycznej budynku firmy Zakład Produkcyjno-Usługowy Radosław Kozioł", "DOFINANSOWANIE_UE_PER_CAPITA": 125.47}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-06-05", "DOFINANSOWANIE": "468167.70", "WARTOSC": "892067.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Głównym celem i przedmiotem projektu jest poprawa efektywności energetycznej przedsiębiorstwa ZPHU \"AMIKUS\" poprzez głęboką kompleksową modernizację energetyczną budynku produkcyjno-magazynowego z cz. socjalno-biurową przedsiębiorstwa. W ramach projektu przewidziano następujące kompleksowe zadania modernizacyjne obiektu będące efektem przeprowadzonego audytu energetycznego: 1. Ocieplenie ścian zewnętrznych, stropu i podłóg budynku; 2. Wymiana okien i drzwi zewnętrznych; 3. Wymiana oświetlenia na energooszczędne; 4. Montaż instalacji wytwarzającej energię elektryczną z OZE; 5. Przebudowa systemu grzewczego (biomasa); 6. Zastosowanie systemu zarządzania energią w budynku. Projekt realizuje cele na poziomie produktu tj. uzyskanie wsparcia na realizację przedsięwzięcia, w wyniku którego poprawi się efektywność energetyczna przedsiębiorstwa, modernizacja energetyczna budynku produkcyjno-magazynowego z cz. socjalno-biurową w ramach projektu o pow. użytkowej 1043m2 oraz budowa jednostek wytwórczych wykorzystujących instalacje OZE do wytwarzania energii elektrycznej. W efekcie zostaną zrealizowane wskaźniki rezultatu: roczna oszczędność energii cieplnej oraz elektrycznej, roczne zmniejszenie zużycia energii końcowej, roczny spadek emisji gazów cieplarnianych, produkcja energii elektrycznej z wybudowanych mocy wytwórczych instalacji OZE oraz dodatkowa zdolność wytwarzania energii z OZE. Grupą docelową projektu stanowią przede wszystkim użytkownicy obiektu, głównie pracownicy firmy.", "BENEFICJENT": "RENATA KOZIOŁ ZPHU \"AMIKUS\" ZAKŁAD PRODUKCYJNO-HANDLOWO-USŁUGOWY", "TYTUL": "Poprawa efektywności energetycznej budynku produkcyjnego w firmie ZPHU \"AMIKUS\".", "DOFINANSOWANIE_UE_PER_CAPITA": 119.18}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "462404.46", "WARTOSC": "544005.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Celem projektu planowanym do osiągnięcia do 2020 roku jest podniesienie u minimum 37 uczniów Szkoły Podstawowej w Gęsi kompetencji kluczowych, właściwych postaw i umiejętności niezbędnych na rynku pracy, oraz rozwój indywidualnego podejścia (zajęcia dydaktyczno-wyrównawcze oraz dodatkowe zajęcia rozwijające, nauczanie metodą projektu oraz wykorzystania sprzętu IT) do ucznia, szczególnie ze specjalnymi potrzebami edukacyjnymi poprzez dokształcenie 13 nauczycieli i doposażenie pracowni szkolnych. Główne rezultaty: ■ Wskaźniki produktu: ● nauczyciele 13 osób (12 nauczycielek, 1 nauczyciel) ● uczniowie - minimum 20 uczniów i 17 uczennic ■ rezultatu: ● L. doposażonych szkół 1 szt. - wszystkie wskaźniki produktu i rezultatu opisano w pkt. 3.1 wniosku. Grupa docelowa: ■ uczniowie szkoły podstawowej 52 osoób (26 uczniów i 26 uczennice) ■ nauczyciele (13osób, 12K, 1M) Projekt zakłada realizację następujących zadań: ■ organizacja zajęć przyczyniających się do rozwoju kompetencji kluczowych na rynku pracy: ■ ICT (zad.1) ■ przedmioty matematyczno-przyrodnicze (zad.2) ■ języki obce (zad.3) ■ podnoszenie kompetencji bądź kwalifikacji nauczycieli wszystkich przedmiotów w zakresie korzystania z: ● nowoczesnych metod (zad. 4) ● technologii i sprzętu (zad. 5) ■ organizowanie i udzielanie doradztwa edukacyjno-zawodowego oraz pomocy psychologiczno–pedagogicznej (zad. 6) ■ wyposażenie pracowni dla przedmiotów matematyczno–przyrodniczych oraz pracowni ICT (zad. 7) Projekt jest komplementarny do projektów realizowanych przez beneficjentów projektów innnowacyjnych. Podczas prowadzenia zajeć dodatkowych nauczyciele będą wykorzystywali zarówno e-podręczniki jak też e-pomoce wypracowane w ramach wcześniejszych priejktów finansowanych z EFS (w tym z projektów innowacyjnych).", "BENEFICJENT": "SPOŁECZNO - OŚWIATOWE STOWARZYSZENIE POMOCY POKRZYWDZONYM I NIEPEŁNOSPRAWNYM \"EDUKATOR\"", "TYTUL": "Edukacja XXI wieku", "DOFINANSOWANIE_UE_PER_CAPITA": 117.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "438800.00", "WARTOSC": "673045.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Celem realizowanego projektu jest dostosowanie obiektu będącego w posiadaniu gminy Jabłoń, znajdującego się na liście zabytków pod nazwą \"osada folwarczna\" do celów Muzealnych. Obecnie, obiekt wymaga prac budowlanych by móc pełnić funkcje muzealną. W ramach projektu, planowane są działania mające na celu adaptację budynku zgodnie z wymaganiami konserwatora zabytków a także niezbędne wyposażenie by instytucja jaka jest Muzeum mogła funkcjonować a także przechowywać perły dotyczące rodu Zamoyskich. Zakres rzeczowy projektu obejmuje: prace związane dokumentacja projektową w zakresie remontu obiektu oraz aranżacją Muzeum, opracowanie studium wykonalności, przeprowadzenie remontu obiektu w tym: zmiana zadaszenia, wymiana stolarki okiennej, wewnętrzne ocieplenie obiektu, renowacja elewacji obiektu. montaż pompy ciepła, wymiana instalacji wewnętrznych, zagospodarowanie przestrzenne terenu, zakup i montaż wyposażenia, wykonanie tablicy informacyjnej, renowacja zabytkowego kufra, organizacja sesji popularno naukowej dot. życia i twórczości Augusta Zamoyskiego wraz z plenerem rzeźbiarskim, nadzór inwestorski, promocję projektu. Realizacja danego projektu pozytywnie wpłynie na otoczenie społeczno-gospodarcze gminy Jabłoń i powiatu parczewskiego. Grupą docelową korzystającą z efektów przedsięwzięcia będą turyści w postaci wycieczek indywidualnych czy grupowych, na skale krajową lub światową a także społeczeństwo gminy Jabłoń. Wskaźniki: EPC - 1 szt., liczba osób korzyst. z obiektów kultury -640 szt., wzrost oczekiwanej liczby odwiedzin - do 640 osób, liczba instytucji kult. objętych wsparciem - 1 szt., liczba obiektów dostos. do osób z niepełnosprawnościami - 1 szt., liczba wspartych zasobów kultury 1 szt.Po realizacji projektu cały obiekt (wszystkie pomieszczenia) będzie przystosowany do celów kulturalnych.Zakres prac nie wymaga projektu prac geologicznych oraz odrębnych zezwoleń w zakresie zagospodarowania terenu.", "BENEFICJENT": "GMINA JABŁOŃ", "TYTUL": "Dostosowanie obiektu konserwatorskiego na potrzeby Muzeum Augusta Zamoyskiego w Jabłoniu", "DOFINANSOWANIE_UE_PER_CAPITA": 111.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-08", "DOFINANSOWANIE": "645629.17", "WARTOSC": "934263.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Przedmiotem projektu jest : 1. Modernizacja oświetlenia na terenie gminy Sosnówka - (Celem modernizacji oświetlenia ulicznego jest wymiana opraw oświetleniowych 191 szt na terenie Gminy Sosnówka. Wymiana istniejących wyeksploatowanych opraw sodowych i rtęciowych ,na oprawy typu LED o całkowitym poborze mocy: 54W ilość do wymiany 88 kpl.,75W ilość do wymiany 103 kpl. z 5-krotną regulacją mocy oprawy, dobranych na podstawie audytu energetycznego modernizacji oświetlenia ulicznego, Zainstalowanie oprogramowania zarządzającego sterowaniem oświetlenia oraz zapewnienie utrzymania transmisji przesyłanych danych z 23 sterowników zainstalowanych w szafkach oświetlenia ulicznego ),2. Modernizacja i budowa oświetlenia na terenie gminy Jabłoń - Cel modernizacji oświetlenia ulicznego jest wymiana opraw oświetleniowych 159 szt na terenie Gminy Jabłoń, Wymiana istniejących wyeksploatowanych opraw sodowych i rtęciowych o mocy 150W,na oprawy typu LED o całkowitym poborze mocy: 54W ilość do wymiany 159 kpl. z 5-krotną regulacją mocy oprawy, dobranych na podstawie audytu energetycznego modernizacji oświetlenia ulicznego, Zainstalowanie oprogramowania zarządzającego sterowaniem oświetlenia oraz zapewnienie utrzymania transmisji przesyłanych danych z 3 sterowników zainstalowanych w szafkach oświetlenia ulicznego) , 3. Budowa oświetlenia na stadionie w miejscowości Jabłoń - obszar rewitalizowany (Oświetlenie boiska z 4 masztów oświetleniowych LED), 4. Budowa oświetlenia 15 szt w miejscowości Kolano-Kolonia gmina Jabłoń (Budowa linii kablowych wydzielonego oświetlenia drogowego wraz słupami oświetlenia i szafką sterowania).Zakres projektu wynika z aktualnych PGN przyjętych Uchwałą Rady Gmin Sosnówka i Jabłoń. Liczba energooszczędnych punktów świetlnych - 369 szt. Redukcja emisji CO2- 25,64 Mg/rok ( Gmina Sosnówka), 19,16 Mg/rok (Gmina Jabłoń). Łącznie - 44,80 Mg CO2/rok.", "BENEFICJENT": "GMINA SOSNÓWKA", "TYTUL": "Modernizacja i budowa oświetlenia na terenie gmin Sosnówka i Jabłoń", "DOFINANSOWANIE_UE_PER_CAPITA": 100.17}, {"DATA_KONIEC": "2020-07-03", "DATA_START": "2018-07-04", "DOFINANSOWANIE": "1448507.01", "WARTOSC": "1609452.23", "MIEJSCE": "WOJ.: Brest oblast | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: Volynska oblast", "OPIS": "This project responds to the problems identified on the border area, connected with low communication accessibility, poor quality of road infrastructure, inefficient transportation system and insufficient preparation of local governments for the implementation of cross-border transport projects. Within the project it is planned to build and rebuild the road sections, important for local and regional transport network, located in the municipalities of Jabłoń, Milanów, Rossosz, Sosnówka, Wisznice and Parczewski poviat in Poland and in the municipalities of Znamienka in Belarus and Zabrody (Ukraine). The overall objective of the project is increasing communication accessibility of the partner communities on the border area of Poland, Belarus and Ukraine. The main project outputs are: 1. Total length of newly built roads – 7,91 km 2. Total length of reconstructed or upgraded roads – 11,58 km 3. Number of districts benefitting from modernized/created transport infrastructure – 6 4. Number of partnerships established in order to modernize/create the environmentally friendly transport systems– 1 5. Number of elaborated strategies regarding improvement of transport system/region accessibility – 1 The project will contribute to improving the quality and development of transport infrastructure, have a positive impact on the improvement of transport and communication in the border area, increase the accessibility of peripheral areas and facilitate the use of the partner municipalities’ potential. Execution of planned activities will reduce travel time on the selected road sections by 30%, for the benefit of all road users: residents, farmers, tourists and economic operators. The long-term crossborder impact will be enterprise growth and improving the quality of residents’ life.", "BENEFICJENT": "GMINA JABŁOŃ", "TYTUL": "Improving quality of transport infrastructure on the border area of Poland, Belarus and Ukraine", "DOFINANSOWANIE_UE_PER_CAPITA": 74.77}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "171812.11", "WARTOSC": "322639.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Zakres projektu obejmuje przebudowę Punktu Selektywnego Zbierania Odpadów Komunalnych w Jabłoniu. Zadaniem PSZOK będzie zbieranie w sposób selektywny określonych rodzajów odpadów pochodzących z nieruchomości zamieszkałych, które będą przekazywane do miejsc, gdzie we właściwy sposób zostaną zagospodarowane lub unieszkodliwione.Działanie PSZOK na terenie naszej gminy niewątpliwie przyczyni się do zwiększenia odzysku surowców wtórnych z odpadów komunalnych. W dobie szybkiego rozwoju technologii istnieje wiele możliwości wykorzystania surowców odpadowych. Grupą docelową będą mieszkańcy gminy Jabłoń. Zakres projektu obejmuje przebudowę PSZOK wraz z budową zasieków zadaszonych, budową szczelnego osadnika ścieków, utwardzenie placu. Obiekt realizowany będzie w systemie tradycyjnym. Kolejność wykonywanych robót: * zagospodarowanie placu budowy * roboty budowlano - montażowe * roboty wykończeniowe. Na działce znajdują się budynki, które są częściowo przewidziane do remontu (wymiana pokrycia dachowego, wymiana stolarki okiennej, orynnowanie, odświeżenie elewacji, wydzielenie pomieszczenia socjalnego i wc) i użytkowane w PSZOK, wc przewidziany do rozbiórki. Działki sąsiednie boczne są zabudowane. Wskaźniki projektu: Liczba osób objętych selektywnym zbieraniem odpadów- 2903 szt.,Liczba osób objętych systemem zagospodarowania odpadów - .2924 szt.liczba kampanii informacyjno -promocyjnych - 1 szt. Liczba wspartych PSZOK - 1 szt.,", "BENEFICJENT": "GMINA JABŁOŃ", "TYTUL": "Poprawa funkcjonowania Punktu Selektywnej Zbiórki Odpadów Komunalnych w gminie Jabłoń", "DOFINANSOWANIE_UE_PER_CAPITA": 43.74}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "137893.69", "WARTOSC": "162227.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Cel główny to podniesienie jakości kształcenia w SP w Gminie Jabłoń poprzez m.in. działania zmierzające do wykształcenia u 65 uczniów/nic (31 uczennic) kompetencji kluczowych, doskonalenie umiejętności i kompetencji zawodowych 12 nauczycielek oraz doposażenie Szkoły Podstawowej w Jabłoniu do 30.06.2018. Proj jest skierowany do gr docelowych z woj. lubelskiego - 65 uczniów (31 uczennic) z SP w Gminie Jabłoń oraz do 12 nauczycielek w SP w Jabłoniu. W ramach proj. uczniowie/nice wezmą udział w zajęciach dydaktyczno - wyrównawczych, warsztatach rozwijających kompetencje kluczowe. Ponadto 12 nauczycielek weźmie udział w szkoleniach,1 nauczycielka w studiach podyplomowych oraz utworzona zostanie międzyszkolna pracownia przyrodnicza, która zostannie wyposażona w pomoce do nabywania i rozwijania umiejętności przez eksperyment i doświadczenie, a także zakupione zostanie wynagrodzenie do pracowni ICT. Zajęcia z przedmiotów przyrodniczych będą real. z wykorzystaniem rozwiązania wypracowanego w proj. PO KL „PI-PWP E-nauczyciel przyrody”, program wspomagania nauczania ETOS (E-tutor of Science), wraz ze scenariuszami zajęć dla nauczycieli i animacjami, w dużej mierze dotyczącymi e-ekspetymentów. Główne wskaźniki osiągnięte w ramach proj to: • liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu - 65 • liczba szkół, w których pracownie przedmiotowe wykorzystują doposażenie do prowadzenia zajęć edukacyjnych – 1 • liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 12. W ramach proj realizowane będą zadania: 1. Utworzenie międzyszkolnej pracowni przyrodniczej i doposażenie pracowni ICT w SP w Jabłoniu 2. Zajęcia dydaktyczno – wyrównawcze 3. Zajęcia pozalekcyjne w formie warsztatów/labolatoriów, m. in. z programowania, eksperymentów 4. Wsparcie dla nauczycieli, m.in. szkolenia z wykorzystania TIK i metody eksperymentu w praktyce nauczania, studia podyplomowe z oligofrenopedagogiki", "BENEFICJENT": "GMINA JABŁOŃ", "TYTUL": "Akademia kompetencji", "DOFINANSOWANIE_UE_PER_CAPITA": 35.1}, {"DATA_KONIEC": "2020-05-14", "DATA_START": "2016-10-06", "DOFINANSOWANIE": "2148366.50", "WARTOSC": "2539490.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów", "OPIS": "Przedmiotowy projekt został utworzony przez grupę podmiotów partnerskich SSEB, Gminy: Jabłoń, Leśna Podlaska, Tuczna, Wisznice, Milanów Terespol), w celu podniesienia poziomu dostępu do e-usług publ. Projekt posiada cześć wspólną dla wszystkich partnerów, przez nich wspólnie realizowaną i finansowaną. W tej części celem do osiągnięcia jest rozbudowa centralnej platformy geoportalu i osiągnięcie przez e-usługi oferowane na ww. platformie 4 poziomu dojrzałości. Każda z gmin-partnerów projektu (PP) jest członkiem SSEB i w sposób aktywny będzie mogła wykorzystywać rezultaty projektu dotyczące części wspólnej - powstaną warstwy geoportalu dedykowane PP, dzięki którym będą oni mogli prowadzić działania promocyjne uwzględniające specyfikę każdego z PP, poszukiwać aktywnie partnerów wśród innych członków SSEB w Polsce i za granicą (interaktywna mapa partnerstwa). W projekcie występują również części przypisane do realizacji przez każdego PP z osobna, uwzględniające różnice w obszarze potrzeb, obecnego poziomu wyposażenia w sprzęt i oprogramowanie IT. Każdy z partnerów realizuje zadania polegające na rozbudowie zaplecza teleinformatycznego (zakup komputerów, serwerów, systemów bezpieczeństwa) oraz uruchomieniu e-usług publicznych na platformie gminnej. U wszystkich PP grupą docelową, która będzie korzystać z rezultatów projektu są interesanci urzędów gmin (mieszkańcy a także osoby związane z gminą z powodu prowadzonej tu dział. gosp., a także turyści i inwestorzy), zaś potrzeba realizacji projektu wypływa bezpośrednio z oczekiwań grupy docelowej (zidentyfikowana podczas konsultacji społ.) Projekt zakłada, że dzięki jego realizacji zwiększy się liczba spraw urzędowych, jakie interesanci PP będą mogli załatwić przez Internet. Aby osiągnąć ten cel PP muszą uzupełnić braki w wyposażeniu sprzętu IT, w oprogramowaniu, a także zlecić budowę e-usług urzędowych. Projekt jest projektem nieinfrastrukturalnym - nie przewiduje przedsięwzięć budowlanych ani budowy sieci szerokopasmowych.", "BENEFICJENT": "STOWARZYSZENIE SAMORZĄDÓW EUROREGIONU BUG", "TYTUL": "Wzrost efektywności i dostępności e-usług gmin partnerskich na terenie Euroregionu Bug", "DOFINANSOWANIE_UE_PER_CAPITA": 23.95}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "352429.63", "WARTOSC": "716390.27", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew", "OPIS": "Projekt przewiduje realizację prac termomodernizacyjnych, które przyczynią się do osiągnięcia głównego celu projektu, tj. poprawy efektywności energetycznej budynków Przedsiębiorstwa Handlowo Usługowego Piotr Trubaj.", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE PIOTR TRUBAJ", "TYTUL": "Kompleksowa termomodernizacja budynków PHU Piotr Trubaj", "DOFINANSOWANIE_UE_PER_CAPITA": 18.92}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1045634.81", "WARTOSC": "1298174.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Celem P jest podniesienie kompetencji 158 nauczycieli (N) (158K) kl 1-3 publicznych 40 SP z terenu 17 gmin wiejskich i w-miejskich Bialskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Wschodni Klaster Innowacji Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu bialskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.45}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "GENOWEFA TRUBAJ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 5.99}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1388347.50", "WARTOSC": "1633350.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń", "OPIS": "Projekt jest zgodny z Gminnym/Lokalnym Progr.Rewitalizacji gminy:  Bełżyce, Niedrzwica Duża, Jabłonna, Jabłoń,Gościeradów i Rejowiec Fabr., Lublin, Krasnystaw, Chełm, Hrubieszów. Odpowiada  on na złożone problemy społ. występujące na w/w  terenach (kryt.form.spec.1).Istotą projektu jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących obszary w/w gmin. Projekt wynika z aktualnych programów rewitalizacji obowiązujących na obszarach wymienionych wpkt.1.8 (kryt.for.1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych.  Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. pozostających bez zatrudnienia z terenu w/w gmin do IV 2020 r. Kluczowe rezultaty osiągnięte w ramach projektu to : wyposażenie 50 uczestników( co najmniej 25K)  w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z doradcą wspierającym, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (doradztwo wspierające), grupa usług zawodowych (mentoring, staże zawodowe, szkolenia),  oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.4 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 2). mutex/ocfipreoqyfb/mutex", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Z nami łatwiej w życiu i na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1357798.50", "WARTOSC": "1597410.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt jest zgodny z Gminnymi/Lokalnym Progr.Rewitalizacji gmin: Miasto Lublin, Miasto Krasnystaw, Miasto Chełm, Jabłonna, Rejowiec Fabryczny, Gościeradów, Wisznice, Jabłoń, Bełżyce, Głusk, Adamów, Kazimierz Dolny, Wólka, Dzierzkowice. Odpowiada on na złożone problemy społ. występujące na w/w terenach. Istotą  jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących obszary w/w gmin i wynika z aktualnych programów rewitalizacji obowiązujących na tych terenach (kryt nr 1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych. Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. biernych zawodowo z terenu w/w gmin do VIII 2021 r. Kluczowe rezultaty to : wyposażenie 50 uczestników( co najmniej 25K) w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z coachem, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (coaching), grupa usług zawodowych (mentoring, staże zawodowe), grupa usług zawodowych (szkolenia), oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.6 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 4) w terminie 3 mcy od zakończenia udziału we wsparciu.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Równamy szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "825643.56", "WARTOSC": "971345.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Cel gł.: Pod pozi akty społecznej wśród os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszk. na obsz. na obsz. pow. bialskiego(Janów Podlaski, Konstantynów Leśna Podlaska,Łomazy,Piszczac,Tuczna) , pow.chełmski (Chełm,Dorohusk,Dubienka,Ruda – Huta,Wojsławice) pow. Lubartowski (Kock, Lubartów,Michów,Niedżwiada,Ostrów Lubelski,Ostrówek, Sernik), pow.lubelski ( Bełżyce,Bychawa,Głusk,Jastków,Strzyżewice, Wojciechów,Wólka), pow. łukowski (Adamów,Krzywda,Serokomola,Stanin,Stoczek Łukowski, Wola Mysłowska), pow. parczewski ( Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow.świdnicki ((Mełgiew, Piaski, Rybczyce, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa,Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów – Osada, Krasnobród, Łabunie, Skierbieszów,Zwierzyniec) oraz pow kraśnickiego (gm. Annopol, Gościeradów,) dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-29.II.2020. W związku z tym zatrudn. uzyska 21 os. a kwalifik. zawod. uzyska 23 os. po opuszczeniu proj.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Aktywni na Lubelskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "822874.16", "WARTOSC": "968087.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem gł.proj.jest: Podniesiony poziom aktywności społecznej wśród min.70% os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród 70 os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszkujących na obsz.powiatu kraśnickiego (gm. Annopol, Gościeradów), pow. bialskiego (Janów Podlaski, Konstantynów Leśna Podlaska, Łomazy, Piszczac, Tuczna), pow. chełmski (Chełm, Dorohusk, Dubienka, Ruda-Huta, Wojsławice) pow. Lubartowski (Kock, Lubartów, Michów, Niedźwiada, Ostrów Lubelski, Ostrówek, Serniki), pow. lubelski (Bełyżce, Bychawa, Głusk, Jastków, Strzyżewice, Wojciechów, Wólka), pow. łukowski (Adamów, Krzywda, Serokomla, Stanin, Stoczek Łukowski, Wola Mysłowska), pow. parczewski (Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow. świdnicki (Mełgiew, Piaski, Rybczewice, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa, Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów-Osada, Krasnobród, Łabunie, Skierbieszów, Zwierzyniec), kraśnickiego (gm. Annopol, Gościeradów)- dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-31.12.2020.", "BENEFICJENT": "GD PARTNER SPÓŁKA Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas pozytywnych zmian!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 928984.96}, {"name": "Urzędy gmin / miast", "value": 322134.54000000004}, {"name": "Gospodarka odpadami komunalnymi", "value": 246327.62}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 165475.86000000004}, {"name": "Drogi publiczne gminne", "value": 157007.63}, {"name": "Oświetlenie ulic, placów i dróg", "value": 145679.66}, {"name": "Ochotnicze straże pożarne", "value": 116885.76000000001}, {"name": "Dostarczanie wody", "value": 110846.69000000002}, {"name": "Szkoły podstawowe", "value": 89033.29000000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 70755.22}, {"name": "Oddziały przedszkolne w SP", "value": 65952.58}, {"name": "Gimnazja", "value": 62970.48}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 47833.43}, {"name": "Dowożenie uczniów do szkół", "value": 44485.509999999995}, {"name": "Domy pomocy społecznej", "value": 42366.19}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 24000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 23527.29}, {"name": "Świadczenie wychowawcze", "value": 22283.269999999997}, {"name": "Rady gmin / miast", "value": 22140.43}, {"name": "Zwalczanie narkomanii", "value": 21304.0}, {"name": "Ośrodki pomocy społecznej", "value": 21146.239999999998}, {"name": "Plany zagospodarowania przestrzennego", "value": 18450.0}, {"name": "Izby rolnicze", "value": 15110.65}, {"name": "Ochrona powietrza i klimatu", "value": 8571.6}, {"name": "Rodziny zastępcze", "value": 8327.99}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8115.929999999999}, {"name": "Podręczniki dla szkół podstawowych", "value": 7573.179999999999}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 7500.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 7445.28}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 6947.21}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 6701.58}, {"name": "Obiekty sportowe", "value": 6608.17}, {"name": "Świetlice szkolne", "value": 3793.4700000000003}, {"name": "Dokształcanie nauczycieli", "value": 3732.11}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3276.11}, {"name": "Wybory do Sejmu i Senatu", "value": 3102.55}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 2504.0}, {"name": "Oczyszczanie miast i wsi", "value": 2490.75}, {"name": "Pozostałe wydatki obronne", "value": 1700.0}, {"name": "Wspieranie rodziny", "value": 858.61}, {"name": "Wybory i referenda samorządowe", "value": 762.83}, {"name": "Pomoc w zakresie dożywiania", "value": 280.8}, {"name": "Karta Dużej Rodziny", "value": 246.16}, {"name": "Dodatki mieszkaniowe", "value": 60.92}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 341175.49}, {"name": "Drogi publiczne gminne", "value": 74112.62}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 37454.39}, {"name": "Drogi publiczne powiatowe", "value": 28239.0}, {"name": "Rady gmin / miast", "value": 18899.11}, {"name": "Urzędy gmin / miast", "value": 14000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 1036094.6}, {"name": "Urzędy gmin / miast", "value": 965684.31}, {"name": "Gimnazja", "value": 558199.9}, {"name": "Oddziały przedszkolne w SP", "value": 283070.45999999996}, {"name": "Ośrodki pomocy społecznej", "value": 205437.74999999997}, {"name": "Pozostała działalność", "value": 194269.27000000002}, {"name": "Stołówki szkolne i przedszkolne", "value": 128898.12}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 115926.26999999999}, {"name": "Dostarczanie wody", "value": 94878.56}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 61881.15999999999}, {"name": "Urzędy wojewódzkie", "value": 46551.08}, {"name": "Dowożenie uczniów do szkół", "value": 43245.7}, {"name": "Gospodarka odpadami komunalnymi", "value": 42825.63}, {"name": "Ochotnicze straże pożarne", "value": 27066.91}, {"name": "Świetlice szkolne", "value": 20081.100000000002}, {"name": "Świadczenie wychowawcze", "value": 20068.62}, {"name": "Wspieranie rodziny", "value": 19872.55}, {"name": "Nauka specjalna w szkołach średnich", "value": 11569.24}, {"name": "Wybory do Sejmu i Senatu", "value": 8420.45}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7699.89}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 7385.02}, {"name": "Nauka specjalna w SP", "value": 3684.8100000000004}, {"name": "Wybory i referenda samorządowe", "value": 2034.17}, {"name": "Zwalczanie narkomanii", "value": 1571.4}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1382.9399999999998}, {"name": "Fundusz Solidarnościowy", "value": 1185.73}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 805.0}, {"name": "Karta Dużej Rodziny", "value": 481.52000000000004}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 1833383.77}, {"name": "Oddziały przedszkolne w SP", "value": 521563.07}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 331500.0}, {"name": "Nauka specjalna w SP", "value": 314232.05}, {"name": "Biblioteki", "value": 257300.0}, {"name": "Drogi publiczne powiatowe", "value": 56863.24}, {"name": "Pozostała działalność", "value": 31875.64}, {"name": "Muzea", "value": 31300.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 16253.09}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1359316.38}, {"name": "Drogi publiczne powiatowe", "value": 700785.61}, {"name": "Oświetlenie ulic, placów i dróg", "value": 432650.0}, {"name": "Drogi publiczne gminne", "value": 47227.5}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1264877.07}, {"name": "Drogi publiczne gminne", "value": 522464.96}, {"name": "Drogi publiczne powiatowe", "value": 409168.47}, {"name": "Oświetlenie ulic, placów i dróg", "value": 198915.21}, {"name": "Ochrona powietrza i klimatu", "value": 33362.7}], "Dotacje do inwestycji ze środków gminy": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 20910.0}, {"name": "Drogi publiczne powiatowe", "value": 14938.31}], "Dotacje do inwestycji ze środków UE": [{"name": "Drogi publiczne gminne", "value": 3042973.49}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 46481.11}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 1003.3800000000001}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 40493.5}], "Współfinansowanie wydatków programów UE": [{"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2089.8}, {"name": "Pozostała działalność", "value": 603.19}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 3035684.21}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1266387.47}, {"name": "Wspieranie rodziny", "value": 131100.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 117379.02}, {"name": "Zasiłki stałe", "value": 77991.68}, {"name": "Pomoc w zakresie dożywiania", "value": 64773.9}, {"name": "Szkoły podstawowe", "value": 53106.98}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 45261.38}, {"name": "Rady gmin / miast", "value": 31610.0}, {"name": "Dodatki mieszkaniowe", "value": 31432.19}, {"name": "Oddziały przedszkolne w SP", "value": 30416.1}, {"name": "Gimnazja", "value": 24802.13}, {"name": "Wybory do Sejmu i Senatu", "value": 16600.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16250.0}, {"name": "Ochotnicze straże pożarne", "value": 9017.5}, {"name": "Wybory i referenda samorządowe", "value": 5210.0}, {"name": "Urzędy gmin / miast", "value": 2506.45}, {"name": "Świetlice szkolne", "value": 1296.88}, {"name": "Dokształcanie nauczycieli", "value": 1200.0}, {"name": "Ośrodki pomocy społecznej", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 310136.2}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 31334.86}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Rolnictwo i łowiectwo", "value": 778448.62}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 579678.3}, {"name": "Oświata i wychowanie", "value": 454829.9}, {"name": "Administracja publiczna", "value": 364778.63}, {"name": "Transport i łączność", "value": 157007.63}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 116885.76000000001}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 110846.69000000002}, {"name": "Pomoc społeczna", "value": 94801.36}, {"name": "Gospodarka mieszkaniowa", "value": 54862.03}, {"name": "Rodzina", "value": 45862.89}, {"name": "Ochrona zdrowia", "value": 44831.29}, {"name": "Informatyka", "value": 27274.32}, {"name": "Działalność usługowa", "value": 18450.0}, {"name": "Obsługa długu publicznego", "value": 7500.0}, {"name": "Urzędy państwowe", "value": 7141.490000000001}, {"name": "Kultura fizyczna", "value": 6608.17}, {"name": "Edukacyjna opieka wychowawcza", "value": 3793.4700000000003}, {"name": "Obrona narodowa", "value": 1700.0}], "Inwestycje ze środków gminy": [{"name": "Kultura fizyczna", "value": 341175.49}, {"name": "Transport i łączność", "value": 102351.62}, {"name": "Rolnictwo i łowiectwo", "value": 37454.39}, {"name": "Administracja publiczna", "value": 32899.11}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 2064762.83}, {"name": "Administracja publiczna", "value": 1192551.27}, {"name": "Pomoc społeczna", "value": 206820.68999999997}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 158751.9}, {"name": "Rodzina", "value": 102303.85}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 94878.56}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27066.91}, {"name": "Edukacyjna opieka wychowawcza", "value": 20081.100000000002}, {"name": "Urzędy państwowe", "value": 18959.510000000002}, {"name": "Rolnictwo i łowiectwo", "value": 13953.39}, {"name": "Ochrona zdrowia", "value": 8956.42}, {"name": "Pozostałe zadania polityki społecznej", "value": 1185.73}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 2685431.9799999995}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 620100.0}, {"name": "Transport i łączność", "value": 56863.24}, {"name": "Kultura fizyczna", "value": 30000.0}, {"name": "Informatyka", "value": 1875.64}], "Inwestycje ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 1050182.95}, {"name": "Transport i łączność", "value": 748013.11}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 432650.0}, {"name": "Informatyka", "value": 309133.43}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 1205817.47}, {"name": "Transport i łączność", "value": 931633.4299999999}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 232277.90999999997}, {"name": "Informatyka", "value": 59036.3}, {"name": "Pomoc społeczna", "value": 23.3}], "Dotacje do inwestycji ze środków gminy": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 20910.0}, {"name": "Transport i łączność", "value": 14938.31}], "Dotacje do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 3042973.49}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 40961.9}, {"name": "Informatyka", "value": 5519.210000000001}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Informatyka", "value": 1003.3800000000001}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 37173.48}, {"name": "Informatyka", "value": 3320.02}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 2089.8}, {"name": "Informatyka", "value": 603.19}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 4433171.68}, {"name": "Pomoc społeczna", "value": 291576.79}, {"name": "Oświata i wychowanie", "value": 109525.21}, {"name": "Edukacyjna opieka wychowawcza", "value": 46558.259999999995}, {"name": "Urzędy państwowe", "value": 38060.0}, {"name": "Administracja publiczna", "value": 34116.45}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9017.5}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 310136.2}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 31334.86}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 5314549.920000001, "v": "5,31 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 22.01, "v_pc": "1352,99 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "31.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "26.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 3011618.64, "v": "3,01 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 56.66}, {"name": "Oddziały przedszkolne w SP", "value": 901002.2100000001, "v": "901,00 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": 16.95}, {"name": "Gimnazja", "value": 645972.51, "v": "645,97 tys zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": 12.15}, {"name": "Nauka specjalna w SP", "value": 317916.86000000004, "v": "317,92 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 5.98}, {"name": "Stołówki szkolne i przedszkolne", "value": 199653.34, "v": "199,65 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 3.75}, {"name": "Pozostała działalność", "value": 110327.53, "v": "110,33 tys zł", "v_zmiana": 33.1, "v_kierunek": "mniej", "procent": 2.07}, {"name": "Dowożenie uczniów do szkół", "value": 87731.20999999999, "v": "87,73 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": 1.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 23826.269999999997, "v": "23,83 tys zł", "v_zmiana": 32.7, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Nauka specjalna w szkołach średnich", "value": 11569.24, "v": "11,57 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": 0.21}, {"name": "Dokształcanie nauczycieli", "value": 4932.110000000001, "v": "4,93 tys zł", "v_zmiana": 78.6, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Transport i łączność", "value": 5053780.83, "v": "5,05 mln zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 20.93, "v_pc": "1286,60 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "68.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 3843786.2, "v": "3,84 mln zł", "v_zmiana": 43.3, "v_kierunek": "więcej", "procent": 76.05}, {"name": "Drogi publiczne powiatowe", "value": 1209994.63, "v": "1,21 mln zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": 23.94}]}, {"name": "Rodzina", "value": 4581338.419999999, "v": "4,58 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 18.98, "v_pc": "1166,33 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "13.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 3078036.0999999996, "v": "3,08 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 67.18}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1334970.2100000002, "v": "1,33 mln zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 29.13}, {"name": "Wspieranie rodziny", "value": 151831.15999999997, "v": "151,83 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 3.31}, {"name": "Rodziny zastępcze", "value": 8327.99, "v": "8,33 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 7445.28, "v": "7,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}, {"name": "Karta Dużej Rodziny", "value": 727.6800000000001, "v": "0,73 tys zł", "v_zmiana": 419.7, "v_kierunek": "więcej", "procent": 0.01}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 2310862.45, "v": "2,31 mln zł", "v_zmiana": 60.2, "v_kierunek": "więcej", "procent": 9.57, "v_pc": "588,31 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "182.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "312.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2263029.02, "v": "2,26 mln zł", "v_zmiana": 62.6, "v_kierunek": "więcej", "procent": 97.93}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 47833.43, "v": "47,83 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 2.06}]}, {"name": "Administracja publiczna", "value": 1624345.4599999995, "v": "1,62 mln zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 6.73, "v_pc": "413,53 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "70.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1304325.3, "v": "1,30 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 80.29}, {"name": "Pozostała działalność", "value": 192703.61000000002, "v": "192,70 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 11.86}, {"name": "Rady gmin / miast", "value": 72649.54000000001, "v": "72,65 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 4.47}, {"name": "Urzędy wojewódzkie", "value": 46551.08, "v": "46,55 tys zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": 2.86}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8115.929999999999, "v": "8,12 tys zł", "v_zmiana": 50.9, "v_kierunek": "mniej", "procent": 0.49}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1403358.1099999999, "v": "1,40 mln zł", "v_zmiana": 88.2, "v_kierunek": "więcej", "procent": 5.81, "v_pc": "357,27 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "33.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "38.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 777244.87, "v": "777,24 tys zł", "v_zmiana": 442.3, "v_kierunek": "więcej", "procent": 55.38}, {"name": "Gospodarka odpadami komunalnymi", "value": 289153.25000000006, "v": "289,15 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 20.6}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 281402.12999999995, "v": "281,40 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 20.05}, {"name": "Ochrona powietrza i klimatu", "value": 41934.299999999996, "v": "41,93 tys zł", "v_zmiana": 295.1, "v_kierunek": "więcej", "procent": 2.98}, {"name": "Pozostała działalność", "value": 11132.81, "v": "11,13 tys zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Oczyszczanie miast i wsi", "value": 2490.75, "v": "2,49 tys zł", "v_zmiana": 32.7, "v_kierunek": "więcej", "procent": 0.17}]}, {"name": "Rolnictwo i łowiectwo", "value": 829856.3999999999, "v": "829,86 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 3.43, "v_pc": "211,27 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "52.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 774787.36, "v": "774,79 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 93.36}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 39958.39, "v": "39,96 tys zł", "v_zmiana": 79.6, "v_kierunek": "mniej", "procent": 4.81}, {"name": "Izby rolnicze", "value": 15110.65, "v": "15,11 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 1.82}]}, {"name": "Pomoc społeczna", "value": 704782.1800000002, "v": "704,78 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": 2.92, "v_pc": "179,43 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "53.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "50.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 226583.99, "v": "226,58 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 32.14}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 148713.88, "v": "148,71 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 21.1}, {"name": "Pozostała działalność", "value": 78158.68000000001, "v": "78,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 11.08}, {"name": "Zasiłki stałe", "value": 77991.68, "v": "77,99 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 11.06}, {"name": "Pomoc w zakresie dożywiania", "value": 65054.700000000004, "v": "65,05 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 9.23}, {"name": "Domy pomocy społecznej", "value": 42366.19, "v": "42,37 tys zł", "v_zmiana": 38.7, "v_kierunek": "więcej", "procent": 6.01}, {"name": "Dodatki mieszkaniowe", "value": 31493.109999999997, "v": "31,49 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": 4.46}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 25382.94, "v": "25,38 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 3.6}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9037.01, "v": "9,04 tys zł", "v_zmiana": 43.3, "v_kierunek": "mniej", "procent": 1.28}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 641010.0, "v": "641,01 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 2.65, "v_pc": "163,19 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "35.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "82.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 352410.0, "v": "352,41 tys zł", "v_zmiana": 25.7, "v_kierunek": "więcej", "procent": 54.97}, {"name": "Biblioteki", "value": 257300.0, "v": "257,30 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 40.13}, {"name": "Muzea", "value": 31300.0, "v": "31,30 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 4.88}]}, {"name": "Informatyka", "value": 407765.49, "v": "407,77 tys zł", "v_zmiana": 829.4, "v_kierunek": "więcej", "procent": 1.68, "v_pc": "103,81 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "2157.0% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "174.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 407765.49, "v": "407,77 tys zł", "v_zmiana": 829.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 377783.66, "v": "377,78 tys zł", "v_zmiana": 369.9, "v_kierunek": "więcej", "procent": 1.56, "v_pc": "96,18 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "38.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "29.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 371175.49, "v": "371,18 tys zł", "v_zmiana": 399.3, "v_kierunek": "więcej", "procent": 98.25}, {"name": "Obiekty sportowe", "value": 6608.17, "v": "6,61 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 1.74}]}, {"name": "Obsługa długu publicznego", "value": 317636.2, "v": "317,64 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 1.31, "v_pc": "80,86 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "49.3% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "12.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 317636.2, "v": "317,64 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 205725.24999999997, "v": "205,73 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 0.85, "v_pc": "52,37 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "182.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 205725.24999999997, "v": "205,73 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 152970.16999999998, "v": "152,97 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 0.63, "v_pc": "38,94 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "69.9% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "57.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 152970.16999999998, "v": "152,97 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 70432.83, "v": "70,43 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 0.29, "v_pc": "17,93 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "88.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "85.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 45261.38, "v": "45,26 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": 64.26}, {"name": "Świetlice szkolne", "value": 25171.450000000004, "v": "25,17 tys zł", "v_zmiana": 119.1, "v_kierunek": "więcej", "procent": 35.73}]}, {"name": "Urzędy państwowe", "value": 64161.0, "v": "64,16 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "16,33 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "117.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "44.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 28123.0, "v": "28,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.83}, {"name": "Wybory do Parlamentu Europejskiego", "value": 27226.0, "v": "27,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.43}, {"name": "Wybory i referenda samorządowe", "value": 8007.0, "v": "8,01 tys zł", "v_zmiana": 88.1, "v_kierunek": "mniej", "procent": 12.47}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 805.0, "v": "0,81 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 1.25}]}, {"name": "Ochrona zdrowia", "value": 53787.71, "v": "53,79 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "13,69 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 30912.31, "v": "30,91 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 57.47}, {"name": "Zwalczanie narkomanii", "value": 22875.4, "v": "22,88 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 42.52}]}, {"name": "Działalność usługowa", "value": 18450.0, "v": "18,45 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "4,70 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "90.1% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "94.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 18450.0, "v": "18,45 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 1700.0, "v": "1,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,43 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "33.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "247.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 1700.0, "v": "1,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1185.73, "v": "1,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,30 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.6% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "99.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Fundusz Solidarnościowy", "value": 1185.73, "v": "1,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}