{"gmina": "gmina wiejska Końskowola", "kod_gus": "060611214000", "kod_gus_podregionu": "060611200000", "podregion_eurostat": "PL815", "ludnosc": 8915, "budzet": {"dochody": "48,70 mln zł", "wydatki": "46,43 mln zł", "wydatki_zmiana": 4.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 26.6, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "987,17 tys zł", "wydatki": "1,15 mln zł", "wydatki_zmiana": 4.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.4, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.4241768799999915}, {"date": "2016-12-31", "value0": 0, "value1": -0.4241768799999915}, {"date": "2017-01-01", "value0": 0, "value1": 0.5454708700000346}, {"date": "2017-12-31", "value0": 0, "value1": 0.5454708700000346}, {"date": "2018-01-01", "value0": 0, "value1": -6.185872119999982}, {"date": "2018-12-31", "value0": 0, "value1": -6.185872119999982}, {"date": "2019-01-01", "value0": 0, "value1": 2.2708423199999705}, {"date": "2019-12-31", "value0": 0, "value1": 2.2708423199999705}], "dochod_ue": "4,72 mln zł", "dotacje_ue": {"gmina": "33,19 mln zł", "gmina_pc": "3722.4 zł", "powiat": "87,96 mln zł", "powiat_pc": "9865.9 zł", "wojewodztwo": "7,75 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "1,32 mln zł", "wydatki_inwestycje_ue": "2,32 mln zł", "janosik": {"dochody": "2,86 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "4422260.00", "WARTOSC": "7712469.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Przedmiotem projektu, jest realizacja inwestycji w wyniku, której zostaną wdrożone do produkcji nowe produkty – kotły kondensacyjne, które powstały w wyniku współpracy z Politechniką Poznańską w ramach zleconych prac B+R - Innowacyjny kocioł kondensacyjny na pellet. Do w/w kotłów zostaną wykorzystane, opracowane w wyniku badań własnych, innowacyjne palniki na pellet, na które uzyskano patent 222330, pozytywną ocenę A w sprawozdaniu o stanie techniki dla wzoru użytkowego W.127580 oraz certyfikat na najwyższą 5 klasę emisji spalin. Na bazie opatentowanego palnika opracowano udoskonaloną wersje ECOMAT-PLUS –podstawowy element nowego kotła. W wyniku przeprowadzonych powstał prototyp kotła wykorzystującego efekt kondensacji wraz z ekonomizerem (odzysk ciepła ze spalin), w którym został zastosowany innowacyjny palnik ECOMAT-PLUS. Prototyp poddano badaniom w laboratorium Politechniki Poznańskiej, których otrzymane rezultaty potwierdziły wysoką innowacyjność. W celu wdrożenia wyników prac B+R zostanie przeprowadzona inwestycja – budowa nowego zakładu produkcyjnego, posiadającego nowoczesną zautomatyzowaną linię produkcyjną. Planowane są następujące działania: 1.Zakup działki budowlanej w woj. lubelskim 2.Zakup usług- wykonanie projektu budowlanego hali produkcyjnej oraz kompleksowa usługa mająca na celu pozyskanie pozwolenia na przeprowadzenie inwestycji 3.Budowa hali produkcyjnej 4. Zakup linii produkcyjnej – zakup maszyn i narzędzi: robot spawalniczy; przecinarka taśmowa; zaginarka do blachy; wykrawarka numeryczna; przecinarka plazmowa; gilotyna; prasa krawędziowa; wycinarka laserowa; wózek widłowy; suwnica pomostowa 5.Zakup usług doradczych -identyfikacja i mapowania kluczowych procesów technologicznych oraz pomoc w opracowaniu dokumentacji funkcjonalnej i technicznej niezbędnej do wdrożenia innowacji, zakup usługi umożliwiającej uzyskanie certyfikatów na 5 klase oraz ECODESIGN dla wszystkich mocy kotłów", "BENEFICJENT": "MICHAŁ KOTELBA TERMOTECHNIKA", "TYTUL": "Wzrost konkurencyjności firmy TERMOTECHNIKA Michał Kotelba poprzez wdrożenie prac B+R - rozpoczęcie produkcji innowacyjnych urządzeń grzewczych na pellet w nowym zakładzie produkcyjnym.", "DOFINANSOWANIE_UE_PER_CAPITA": 496.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "3556765.75", "WARTOSC": "5155499.27", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Realizacja Projektu ma na celu aktywizację społeczną, kulturową i turystyczną zabytkowego Ratusza i Rynku w Końskowoli - dwóch obiektów o istotnym znaczeniu kulturowym i historycznym dla regionu lubelskiego. Obiekty są ze sobą ściśle funkcjonalnie powiązane (Ratusz stoi w centrum Rynku), stanowią jednak odrębne zabytki. Obecnie wyłączony z użytku budynek dawnego Ratusza zostanie poddany kompleksowej restauracji, w wyniku czego powstanie budynek 2-kondygnacyjny częściowo podpiwniczony, o wys. kalenicy ok. 11,7m i pow. użytk. 707,5m2. Ratuszowi przywrócona zostanie historyczna bryła wg zachowanych danych ikonograficznych. Ratusz zostanie wyposażony w instalacje niezbędne dla projektowanych funkcji (elektryczna, teletechniczna, wod.-kan., gazowa, centralne ogrzewanie i ciepła woda użytkowa (kotłownia gazowa), wentylacja, instalacja ciepła technologicznego) oraz w podstawowe meble i urządzenia. W podziemiach Ratusza powstanie Muzeum Tęczyńskich wykorzystujące techniki multimedialne do prezentacji treści historycznych. Eksponaty do Muzeum (25 szt.) zapewnia Partner - po ich konserwacji, digitalizacji i wykonaniu wiernych kopii będą eksponowane w gablotach i w postaci multimedialnej. Pozostałe pomieszczenia służyć będą realizacji specyficznego programu kulturalno-edukacyjnego opartego między innymi na tradycjach różanych Końskowoli i unikatowym końskowolskim Święcie Róż. Drugi obiekt zabytkowy - Rynek - po przeprowadzeniu koniecznych prac odzyska swój historyczny centrotwórczy charakter, stanie się miejscem aktywności ludzkiej. Działania w obrębie Rynku obejmują: wykonanie nawierzchni pieszych i kołowych (w części zach. i półn.) z 46 miejscami parkingowymi, odwodnienie terenu, adaptację i uzupełnienie zieleni ozdobnej, wykonanie drobnych form architektury (m.in. fontanna, ławki), wykonanie oświetlenia Rynku (34 latarnie). Odnowiony plac Rynku zajmuje powierzchnię 9665m2. Rezultaty projektu: wzrost liczby odwiedzin w obiektach i korzystających z oferty obiektów.", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "Dostosowanie zabytkowego ratusza w Końskowoli wraz z otoczeniem na cele kultury oraz promocji tradycji szkółkarskich.", "DOFINANSOWANIE_UE_PER_CAPITA": 398.96}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "84802225.40", "WARTOSC": "123802063.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część A), ID: 3.3.06.12a w powiecie łukowskim, puławskim i ryckim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 848,80 km. W wyniku realizacji projektu 31 578 gospodarstw domowych oraz 206 placówek oświatowych uzyska dostęp do Internetu. 31 578 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część A, ID: 3.3.06.12a", "DOFINANSOWANIE_UE_PER_CAPITA": 350.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-11-08", "DOFINANSOWANIE": "2348504.35", "WARTOSC": "5215808.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Celem nadrzędnym projektu jest poprawa funkcjonalności przestrzeni publicznej i ograniczenie zjawiska wykluczenia społecznego dzięki rewitalizacji obszaru problemowego Gminy Końskowola. Zakres projektu obejmuje uporządkowanie wraz z zagospodarowaniem Rynku w Końskowoli i jego otoczenia (wraz z parkingiem), w tym: montaż kanalizacji sanitarnej i deszczowej grawitacyjnej, uporządkowanie zieleni (nasadzenie drzew w formie szpalerów), przebudowa przyległych dróg publicznych, przebudowa ciągów dla pieszych, budowa zatok postojowych (na 50 stanowisk) oraz budowę płyty rynku-zgodnie z projektem i kosztorysami. W ramach rekultywacji obszaru przewiduje się także zagospodarowanie terenu przy budynku za pomocą elementów małej architektury: budowa fontanny, budowa placu zabaw , montaż oświetlenia. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu to: liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/turystycznej, wzrost zatrudnienia we wspieranych podmiotach. Grupą docelową projektu są mieszkańcy Gminy Końskowola, ze szczególnym uwzględnieniem mieszkańców obszaru rewitalizacji. Cel główny projektu zostanie zrealizowany poprzez realizację celów szczegółowych jakie wynikły z analizy problemów i potrzeb beneficjentów.", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "Uporządkowanie wraz z zagospodarowaniem Rynku w Końskowoli i jego otoczenia (wraz z parkingiem)", "DOFINANSOWANIE_UE_PER_CAPITA": 263.43}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-01-10", "DOFINANSOWANIE": "2169027.22", "WARTOSC": "3375294.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Głównym celem projektu jest uporządkowanie gospodarki wodnej poprzez zwiększenie udziału osób objętych zbiorczym systemem zaopatrzenia w wodę na terenie gminy Końskowola. Cel szczegółowy projektu to poprawa jakości życia mieszkańców Gminy Końskowola poprzez zmniejszenie ryzyka wynikającego z kontaktu z wodą zanieczyszczoną. W ramach projektu zgodnie z harmonogramem rzeczowo finansowym przewidziano takie zadania do realizacji jak: 1)Prace związane z SUW ( w ramach, którego zostaną wykonane: rozbudowa ujęcia wody wraz ze stacją uzdatniania wody, technologia ujęcia wody i instalacje sanitarne, obiekty zewnętrzne stacji uzdatniania wody, sieci i instalacje zewnętrzne wod-kan., ulice wewnętrzne i ukształtowanie terenu, instalacje elektryczne wewnętrzne i zewnętrzne zalicznikowe.) 2)Dokumentacja techniczna, 3)Nadzór inwestorski, 4)Studium Wykonalności, 5)Koszty zarządzania, 6) Koszty promocji. Kluczowe rezultaty projektu zgodnie ze wskaźnikami rezultatu: 1) Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę: 3668, 2) Wydajność dobowa wybudowanych ujęć wody (m3/dobę): 740,01 m3/dobę, 3) Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę: 3668. Główną grupą docelową do której skierowany jest projekt są mieszkańcy Gminy Końskowola, lokalni przedsiębiorcy oraz samorząd terytorialny. W ramach projektu po rozbudowie ujęcia wody oraz budowie stacji uzdatniania wody w Końskowoli nastąpi poprawa jakości dostarczanej wody dla 3668 osób obsługiwanych przez SUW.", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "Rozbudowa ujęcia wody wraz ze stacją uzdatniania w miejscowości Końskowola ul. Żyrzyńska", "DOFINANSOWANIE_UE_PER_CAPITA": 243.3}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-04-29", "DOFINANSOWANIE": "15342997.14", "WARTOSC": "18050584.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Cel projektu: Celem projektu jest upowszechnienie dostępu do zdeinstytucjonalizowanych usług społecznych osobom doznającym przemocy, osobom w kryzysie, osobom niepełnosprawnym, seniorom oraz dzieciom i młodzieży na terenie gmin Puławy (gmina miejska), Końskowola i Żyrzyn poprzez wsparcie infrastruktury niezbędnej do jej sprawnego świadczenia. Pośrednio celem projektu jest zwiększenie aktywności zawodowej mieszkańców regionu poprzez dzienne zaopiekowanie osób starszych i niepełnosprawnych i umożliwienie powrotu do aktywności społecznej i zawodowej osobom sprawującym opiekę. Wskaźniki: Rzeczywista liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach: 210 os./rok Liczba przebudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej: 6 szt. Liczba wybudowanych obiektów, w których realizowane są usługi aktywizacji społeczno-zawodowej: 1 szt. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami: 7 szt. Liczba wspartych instytucji świadczących środowiskowe formy wsparcia w miejscu zamieszkania: 1 szt. Potencjalna liczba użytkowników usług aktywizacji społeczno-zawodowej świadczonych we wspartych obiektach: 253 os. Wzrost zatrudnienia we wspieranych podmiotach: 46 EPC Projekt obejmuje zadania: Dokumentacja techniczna, Studium wykonalności, Roboty budowlane, Nadzór inwestorski, Promocja, Wyposażenie. Grupy docelowe - Gmina Miasto Puławy, Gmina Końskowola i Gmina Żyrzyn, osoby doznające przemocy i w kryzysie, niepełnosprawne, seniorzy, rodziny osób starszych, dzieci i młodzież, organizacje pozarządowe wspierające osoby wykluczone. Opis techniczno-ekonomiczny: projektuje się rozbudowę 7 obiektów w pełni dostosowanych do potrzeb osób niepełnosprawnych, świadczących usługi społeczne zdeinstytucjonalizowane, zlokalizowane możliwie jak najbliżej miejsca zamieszkania.", "BENEFICJENT": "MIASTO PUŁAWY", "TYTUL": "Utworzenie placówek świadczących pomoc osobom wykluczonym lub zagrożonym wykluczeniem społecznym na terenie Miejskiego Obszaru Funkcjonalnego Miasta Puławy", "DOFINANSOWANIE_UE_PER_CAPITA": 240.37}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1683809.19", "WARTOSC": "1980951.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "KRÓTKI OPIS PROJEKTU: Celem głównym projektu są podniesione kompetencje kluczowe, właściwe postawy i umiejętności niezbędne na rynku pracy u 387 uczniów (196 dz. I 191 chł.) 4 szkół wiejskich Gminy Końskowola do 31.01.2019 r. Cel główny osiągnięty zostanie poprzez indywidualne podejście do ucznia szczególnie ze specjalnymi potrzebami edukacyjnymi. Grupa docelowa: - 430 uczniów (218 dz. i 212 chł.) 4 wiejskich szkół z terenu Gminy Końskowola, które osiągają najsłabsze wyniki edukacyjne w skali województwa i znajdują się na wykazie szkół stanowiącym załącznik nr 16 do Regulaminu konkursu. - 68 nauczycieli i pracowników pedagogicznych (54 k. i 14 m.) tych szkół Zakładane rezultaty: - 387 uczniów (196 dz. i 191 chł.) po opuszczeniu projektu nabędzie kompetencje kluczowe - 60 nauczycieli i pracowników pedagogicznych uczestniczących w szkoleniach (47 k. i 13 m.) po opuszczeniu projektu uzyska kwalifikacje lub nabędzie kompetencje - w 4 szkołach uczestniczących w projekcie wykorzystywany będzie sprzęt TIK do prowadzenia zajęć edukacyjnych - w 4 szkołach uczestniczących w projekcie w pracowniach przedmiotowych do prowadzenia zajęć edukacyjnych wykorzystywane będzie zakupione w ramach projektu doposażenie. Planowane zadania: - organizacja zajęć rozwijających kompetencje kluczowe na rynku pracy(ICT, matematyczno- przyrodnicze, języki obce) z uwzględnieniem rozwoju właściwych postaw (kreatywność, innowacyjność, praca zespołowa) -podnoszenie kompetencji i kwalifikacji nauczycieli wszystkich przedmiotów w zakresie korzystaniaz  nowoczesnych metod, technologii i sprzętu - doradztwo zawodowe i pomoc psychologiczno- pedagogiczna (w tym porady dla rodziców i opiekunów) - wyposażenie 4 pracowni ICT Wszystkie 4 szkoły, w których odbywać się będzie nauka programowania spełniają co najmniej jeden z warunków określonych w podrozdziale 3.4 pkt 23 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020.(kryt. prem. 5)", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "AKADEMIA KOMPETENCJI KLUCZOWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 188.87}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1659846.00", "WARTOSC": "1952760.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Celem głównym realizowanego projektu jest wzrost dostępności usług społecznych i zdrowotnych wśród 80 mieszkańców gmin wiejskich powiatu puławskiego w okresie do 31.08.2021 r. Projekt zakłada usługi świadczone w lokalnej społeczności (KRYT.SPEC.4) Projekt przewiduje realizację działań profilaktycznych odnoszących się do różnych usług wsparcia dla osób i ich rodzin, które mają zapobiec potrzebie umieszczenia w zakładzie. W stosunku do osób starszych projekt przewiduje działania nakierowane na zapobieganie chorobom i utracie sprawności oraz odzyskaniu niezależności. (KRYT.SPEC.6) Założono realizację 3 zadań 1. UTWORZENIE NA TERNIE GMINY KOŃSKOWOLA (W STAREJ WSI) DZIENNEGO DOMU POMOCY (DDP) Z WYPOŻYCZALNIĄ SPRZĘTU REHABILITACYJNEGO(PARTNER WIODĄCY) 2. UTWORZENIE PRZY ŚRODOWISKOWYM DOMU SAMOPOMOCY W KOŃSKOWOLI PUNKTU PORAD I KONSULTACJI (PARTNER WIODĄCY) 3. UTWORZENIE KLUBU SENIORA (PARTNER 1) Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem. Projekt zapewnia włączenie społeczności lokalnej w realizowane działania zgodnie z koncepcją empowerment. Zaplanowane w projekcie działania realizowane będą we współpracy ze SPOŁECZNĄ RADA WSPARCIA, która uczestniczyć będzie w każdym etapie realizacji projektu (diagnozie potrzeb, dotarciu do potencjalnych podopiecznych, realizacji wsparcia w formie wolontariatu, monitorowaniu stopnia osiągniecia zakładanych wskaźników) (KRYT.PREM. 4) Wszelkie podejmowane w ramach projektu działania podejmowane będą zgodnie z zasadąniedyskryminacji ze względu na płeć i niedyskryminacji ze względu na niepełnosprawność.  ", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "Rozwój zintegrowanych usług społecznych w gminach wiejskich powiatu puławskiego- Gmina Końskowola", "DOFINANSOWANIE_UE_PER_CAPITA": 186.18}, {"DATA_KONIEC": "2021-01-14", "DATA_START": "2014-09-03", "DOFINANSOWANIE": "14016433.87", "WARTOSC": "25426343.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem projektu jest poprawa funkcjonowania transportu miejskiego, co poprawi dostępność do usług kulturalnych, zdrowotnych, edukacyjnych itp. mieszkańcom Miejskiego Obszaru Funkcjonalnego Miasta Puławy poprzez wspieranie przejścia na gospodarkę niskoemisyjną w transporcie miejskim MOF M.Puławy; ograniczenie emisji gazów cieplarnianych i innych substancji. W ramach realizacji projektu zostanie zakupionych 16 niskoemisyjnych Autobusów o normie EURO VI, dzięki czemu stare autobusy zostaną wycofane z użytkowania. Realizacja wszystkich planowanych działań z zakresu transportu publicznego m.in. montaż wiat przystankowych, biletomatów, informacji przystankowej (tablice świetlne), zakup ogniw fotowoltaicznych w autobusach, pojazdu technicznego, wykonanie prac remontowo-budowlanych, budowa: pętli, zatok i peronów autobusowych, pozwoli na osiągnięcie niskoemisyjnej i zrównoważonej mobilności na terenie MOF M.Puławy. Grupą docelową są mieszkańcy MOF M.Puławy. Zakres projektu zaplanowany do realizacji przez poszczególnych Partnerów: 1. Gmina Puławy a) Budowa zatok autobusowych - 5 szt. w miejscowości Polesie oraz 15 szt. peronów na terenie Gminy. b) Budowa pętli autobusowej w miejscowości Gołąb c) Zakp i montaż wiat przystankowych - 28 szt. w miejscowościach: Góra Puławska - 4 szt., Klikawa - 3 szt., Pachnowola - 2 szt., Sosnów - 1 szt., Dobrosławów - 2 szt., Zarzecze - 3 szt., Bronowicw/Kowala 1 szt., Kowala - 2 szt., Gołąb - 4 szt., Tomaszów - 2 szt., Polesie - 4 szt. d) Zakup i instalacja informacji przystankowej wraz z przyłączem energetycznym - 3 szt. w miejscowości Gołąb i Góra Puławska. e) Wykonanie dokumentacji technicznej oraz pełnienie nadzoru inwestorskiego, nadzoru autorskiego.", "BENEFICJENT": "MIASTO PUŁAWY", "TYTUL": "Rozwój zrównoważonego transportu łączącego Puławy i jego obszar funkcjonalny", "DOFINANSOWANIE_UE_PER_CAPITA": 162.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1690043.10", "WARTOSC": "1988286.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem realizowanego projektu jest wzrost dostępności wysokiej jakości usług społecznych użyteczności publicznej, w grupie 160 osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu Gminy Żyrzyn i Końskowola do 31.12.2020 r. Grupę docelową stanowi 160 osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu Gminy Żyrzyn i Końskowola. Są to: - dzieci i młodzież w wieku 6 -16 lat pochodzące z rodzin wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 90 osób - rodzice i prawni opiekunowie dzieci pochodzących z rodzin wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 70 osób Projekt zakłada rozwój różnych form wsparcia rodziny w 2 gminach wiejskich województwa lubelskiego, w których zidentyfikowano brak takich usług wsparcia (KRYT. SPEC. 8).  ZADANIA: - ROZWÓJ PLACÓWEK WSPARCIA DZIENNEGO NA TERENIE GMINY ŻYRZYN w ramach którego utworzona zostanie Świetlica Środowiskowa w Żerdzi i trzy Ogniska wychowawcze w miejscowościach Osiny, Kośmin, Żyrzyn - 50 nowych miejsc. - ROZWÓJ PLACÓWEK WSPARCIA DZIENNEGO NA TERENIE GMINY KOŃSKOWOLA w ramach którego utworzona zostanie Placówka Wsparcia Dziennego w Końskowoli i trzy Ogniska wychowawcze w miejscowościach Chrząchów i Pożóg - 40 nowych miejsc. - UTWORZENIE MIĘDZYGMINNEGO PUNKTU KONSULTACYJNO-DORADCZEGO w ramach działania Punktu rodziny objęte projektem będą mogły skorzystać z bezpłatnych spotkań z psychologiem, 2 terapeutami, mediatorem rodzinnym oraz prawnikiem. Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem społecznym, zwłaszcza osobom starszym, niepełnosprawnym i niesamodzielnym, wzrostu liczby miejsc świadczenia usług społecznych.  ", "BENEFICJENT": "GMINA ŻYRZYN", "TYTUL": "ROZWÓJ PLACÓWEK WSPARCIA DZIENNEGO DLA DZIECI I MŁODZIEŻY GMIN WIEJSKICH POWIATU PUŁAWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 109.59}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1678206.00", "WARTOSC": "1974360.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Celem głównym realizowanego projektu jest wzrost dostępności usług społecznych i zdrowotnych wśród 80 mieszkańców gmin wiejskich powiatu puławskiego w okresie do 31.12.2021 r. Projekt zakłada usługi świadczone w lokalnej społeczności (KRYT.SPEC.4) Projekt przewiduje realizację działań profilaktycznych odnoszących się do różnych usług wsparcia dla osób i ich rodzin, które mają zapobiec potrzebie umieszczenia w zakładzie. W stosunku do osób starszych projekt przewiduje działania nakierowane na zapobieganie chorobom i utracie sprawności oraz odzyskaniu niezależności. (KRYT.SPEC.6) Założono realizację 3 zadań 1. UTWORZENIE NA TERENIE GMINY ŻYRZYN DZIENNEGO DOMU POMOCY (DDP) I 11 MIESZKAŃ CHRONIONYCH. 2. UTWORZENIE WE WSPÓŁPRACY ZE ŚRODOWISKOWYM DOMEM SAMOPOMOCY W KOŃSKOWOLI PUNKTU PORAD I KONSULTACJI 3. UTWORZENIE KLUBU SENIORA Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem. Projekt zapewnia włączenie społeczności lokalnej w realizowane działania zgodnie z koncepcją empowerment. Zaplanowane w projekcie działania realizowane będą we współpracy ze SPOŁECZNĄ RADA WSPARCIA, która uczestniczyć będzie w każdym etapie realizacji projektu (diagnozie potrzeb, dotarciu do potencjalnych podopiecznych, realizacji wsparcia w formie wolontariatu, monitorowaniu stopnia osiągniecia zakładanych wskaźników) (KRYT.PREM 4) Wszelkie podejmowane w ramach projektu działania podejmowane będa zgodnie z zasada niedyskryminacji ze względu na płeć i niedyskryminacji ze względu na niepełnosprawność.  ", "BENEFICJENT": "GMINA ŻYRZYN", "TYTUL": "Rozwój zintegrowanych usług społecznych w gminach wiejskich powiatu puławskiego- Gmina Żyrzyn", "DOFINANSOWANIE_UE_PER_CAPITA": 108.82}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-09-21", "DOFINANSOWANIE": "967155.46", "WARTOSC": "1586859.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Celem głównym projektu jest poprawa jakości środowiska naturalnego w gm. Końskowola poprzez wymianę oświetlenia ulicznego na energ.W związku ze zmniejszeniem mocy zainstalowanej systemu oświetlenia ulicznego po wykonaniu modernizacji oświetlenia ulicznego, zmniejszy się również zużycie energii do celów oświetlania ulic a w konsekwencji, ograniczona zostanie emisja spalin związana z produkcją ee. Przedmiotowy projekt przyczyni się do redukcji emisji CO2 a także SO2 i NOx oraz PM10 o 81,68%. Obecnie całkowita moc zainstalowana opraw ośw. ulicznego równa się 110,07 kW. Po modernizacji istniejącego oświetlenia ulic moc całkowita zainstalowana spadnie do 25,20 kW. Zakładając, że czas użytkowania mocy zainstalowanej przed i po modernizacji będzie taki sam roczne zużycie ee spadnie z 351,70 MWh/rok do 64,42 MWh/rok. Inwestycja poprawi także komfort życia i bezpieczeństwo mieszkańców oraz kierowców m.in. poprzez instalację oświetlenia spełniającego normę oświetlenia ulic PN-EN 13201, wzrost bezpieczeństwa kierowców i pieszych w związku z zapewnieniem odpowiedniego ośw. ulic. W ramach projektu przeprowadzone zostaną następujące prace: wymiana przestarzałych, energochłonnych opraw oświet. na energooszczędne oprawy ze źródłami typu LED szt. 755, wraz z przewodami zasilającymi, wymiana starych skorodowanych wysięgników na nowe zabezpieczone przed warunkami atm. poprzez ocynkowanie, wraz z elementami montażowymi, wymiana starych zabezpieczeń opraw na nowe izolowane wraz z wkładkami topikowymi, wymiana istniejących, będących w złym stanie technicznym szaf SO zamontowanych na słupach linii nn., wyniesienie z rozdzielnic stacyjnych układów pomiarowo - sterowniczych do projektowanych szafek oświetlenia ulicznego. Poprzez wdrożenie systemu sterowania oprawami oraz zastosowanie układów pomiarowo-rozliczeniowych nastąpi stały monitoring zużycia energii końcowej. Dokumentacją potwierdzającą zmiany w zużyciu e.końcowej (w tym elektrycznej) stanowić będą również faktury od dostawców e.e.", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "Modernizacja istniejącego oświetlenia ulicznego na terenie Gminy Końskowola", "DOFINANSOWANIE_UE_PER_CAPITA": 108.48}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "897714.52", "WARTOSC": "1572903.81", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Celem głównym projektu (P) jest \"Poprawa jakości środowiska naturalnego na terenie gminy Końskowola poprzez termomodernizację budynków użyteczności publicznej\". Realizacja P posłuży zmniejszeniu zapotrzebowania na e. z paliw kopalnych w przedm. budynkach. Ponadto przeprowadzenie procesu kompleksowej term przyczyni się do redukcji zanieczyszczenia powietrza atmosf. i poprawie jego jakości. W ramach P na zakłada się uprawnienie energetyczne obiektów w zakresie: 1)Szkoła Podstawowa (SP) w Chrząchowie o powierzchni 2693 m2 i obecnym zużyciu energii 2 057,24 GJ rok (ogrzewanie i oświetlenie) w której zaplanowano: -Docieplenie ścian zew. ; - Docieplenie stropu poddasza; - Wymiana drzwi zew.; - Wymiana stolarki okiennej; - Wymiana instalacji c.o.w, tym wymiana kotła gazowego (koszt niekwalifikowany); - Montaż paneli PV - 0,01MW, - Wymiana oświetlenia na energ. 2) Budynek OSP w Opoce, o pow. 289,69 m2 i zużyciu energii w ilości 581,67 GJ/rok w której zaplanowano: - Docieplenie ścian zew.; - Docieplenie stropu poddasza; - Wymiana drzwi zew.; - Wymiana stolarki okiennej; - Wymiana instalacji c.o.w, tym wymiana kotła gazowego ; - Montaż pompy ciepła powietrznej na cele cwu - moc 0,011MW; - Wymiana oświetlenia na energ. 3) Przedszkole w Końskowoli o pow. 433,15 m2 i zapotrzebowaniu na e. cieplną i elektr. w ilości 576,30 GJ/rok w którym zaplanowano: - Docieplenie ścian zew,; - Docieplenie stropu poddasza; - Wymiana instalacji c.o.; - Montaż paneli słonecznych o mocy 0,003MW; -Wymiana oświetlenia na energ. W wyniku realizacji P ilość zaoszczędzonej energii cieplnej 1252,30 GJ/rok, a zaoszczędzonej e. elektrycznej 113,54 MWh/rok. O 723 270 kWh/rok zmniejszy się także roczne zużycie e.pierwotnej. Redukcja emisji CO2: 160,861 tony ekwiwalentu CO2. Dodatkowa zdolność z OZE wyniesie 0,014 MWt oraz 0,010 MWe. Produkcja e.cieplnej z instalacji wytwórczych wykorzystujących OZE osiągnie wartość 9,865 MWh/rok, natomiast produkcja e. elektrycznej wyniesie 10,21 MWh.", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Końskowola", "DOFINANSOWANIE_UE_PER_CAPITA": 100.69}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2740804.03", "WARTOSC": "3224475.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 60 kobiet opiekujących się dziećmi do lat 3 z terenu gmin uczestniczących w projekcie do 31.08.2019 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W projekcie założono 40% wskaźnik efektywności zatrudnieniowej. W rezultacie realizowanego projektu minimum 24 osoby podejmą pracę (kryt. 3) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 60 miejsc w 4 powstałych w ramach projektu żłobkach, co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. Zaplanowana w projekcie aktywizacja zawodowa (doradztwo zawodowe, szkolenia podnoszące umiejętności, kompetencje i kwalifikacje, staże i pośrednictwo pracy) umożliwi mamom uczestniczącym w projekcie nabycie lub podwyższenie kwalifikacji zawodowych oraz zdobycie doświadczenia zawodowego, co przyczyni się do zwiększenia ich szans na powrót na rynek pracy. Typ projektu 1: Przedsięwzięcia zwiększające dostęp do opieki nad dziećmi w wieku do lat 3 w formie: a) żłobków, Typ projektu 2: Programy aktywizacji zawodowej obejmujące następujące formy wsparcia: a) poradnictwo zawodowe lub/i pośrednictwo pracy, b) staże i praktyki zawodowe, c) szkolenia prowadzące do nabycia, podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych (w tym organizacja szkoleń połączona z praktyką zawodową u pracodawcy). Wszystkie uczestniczki wsparcia skorzystają z jednej formy wsparcia w ramach typu 1 i conajmniej jednej formy w ramach typu 2 (kryt. 2)", "BENEFICJENT": "GMINA ŻYRZYN", "TYTUL": "WSPIERAMY MAMY", "DOFINANSOWANIE_UE_PER_CAPITA": 99.91}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-12-14", "DOFINANSOWANIE": "754091.44", "WARTOSC": "1091214.67", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Przedmiotem projektu jest internacjonalizacja, na podstawie dołączonego Modelu Biznesowego, 2 linii produktów o największym potencjale eksportowym: 1) seria BIO-GOLD – luksusowa seria 5 kosmetyków dla kobiet dojrzałych potrzebujących regeneracji skóry zmęczonej; 2) seria CAVIAR & DIAMOND – seria składająca się z 3 kosmetyków dla kobiet ze skórą dojrzałą (seniorek) z pierwszymi oznakami starzenia oraz z widocznymi już zmarszczkami. Pulanna jako firma z wieloletnim stażem działania na rynku krajowym oraz zagranicznym posiada niezbędne know-how do realizacji zadań o charakterze internacjonalizacji. Wnioskodawca o tej pory jedynie we własnym zakresie dokonywał niezbędnych analiz rynkowych, dlatego zdecydowano się na wybór profesjonalnego podmiotu zewnętrznego, który dokonał wnikliwej analizy planowego zakresu działań oraz przygotował rekomendacje najlepszych rozwiązań działań biznesowych na nowych rynkach międzynarodowych. W ramach przeprowadzonego zgodnie z zasadą konkurencyjności rozeznania rynku do opracowania modelu wybrano usługi Europejskiej Grupy Szkoleniowo-Doradczej Sp. z.o.o. Usługa była realizowana w terminie od 20 lipca do 20 sierpnia 2018 roku i wynosiła łącznie 29 000 PLN netto. Na podstawie przeprowadzonej analizy potencjału zewnętrznego i wewnętrznego wybrano do internacjonalizacji rynki krajów: Zjednoczone Emiraty Arabskie, Włochy i Holandia. Główne zadnia w ramach internacjonalizacji: 1. Opracowanie modelu biznesowego 2. Certyfikacja ISO 9001:2015 3. Przygotowanie materiałów informacyjnych i promocyjnych 4. Targi COSMOPROF WORLDWIDE BOLONIA 2019 i 2020 5. Targi PLMA Amsterdam 2019 6. Targi BeautyWorld Middle East w Dubaju 2020", "BENEFICJENT": "\"PULANNA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności eksportowej firmy \"PULANNA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ poprzez wdrożenie działań rekomendowanych w Modelu Biznesowym związanym z internacjonalizacją działalności", "DOFINANSOWANIE_UE_PER_CAPITA": 84.58}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-11-10", "DOFINANSOWANIE": "678588.56", "WARTOSC": "1903845.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Głównym celem projektu jest zwiększenie udziału osób objętych systemem zaopatrzenia w wodę oraz zbiorczym systemem gospodarowania ściekami poprzez realizację inwestycji prowadzącej do rozwoju infrastruktury wod - kan. Projekt realizuje cele Działania 6.4 RPO WL: Gospodarka wodno-ściekowa. Zidentyfikowane cele są pożądane przez wnioskodawcę i interesariuszy. Rezultaty: Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę (CI18): - 65, Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę 65, Długość wybudowanej sieci wodociągowej 3,45km, Długość przebudowanej sieci wodociągowej 0,167 km. Odbiorcy: mieszkańcy, przedsiębiorcy. Zadania: Sieć wodociągowa Skowieszyn; Sieć wodociągowa Wronów; Przebudowa sieci ul. Pożowska; Dokumentacja techniczna; Nadzór inwestorski; Opracowanie Studium wykonalności; Koszty zarządzania; Koszty promocji. W ramach kosztów niekwalifikowanych zrealizowana zostanie Sieć kanalizacji sanitarnej Skowieszyn. Inwestycja obejmuje miejscowości Skowieszyn (budowa sieci wodociągowej i kanalizacyjnej), Końskowola (przebudowa sieci wodociągowej) oraz Wronów (budowa sieci wodociągowej). Dla nowych odbiorców wody zapewnione jest prawidłowe zagospodarowanie ścieków poprzez wybudowanie w ramach tego projektu w pasie drogi sieci kanalizacyjnej, która umożliwi odprowadzenie i zagospodarowanie ścieków.", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "Rozbudowa systemu wodno-kanalizacyjnego na terenie Gminy Końskowola", "DOFINANSOWANIE_UE_PER_CAPITA": 76.11}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-08-20", "DOFINANSOWANIE": "575280.67", "WARTOSC": "850065.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Celem głównym projektu (p.) jest przywrócenie pełnej funkcjonalności zdegradowanemu budynkowi Gminnego Ośrodka Kultury oraz podniesienie jakości życia społeczności lokalnej i poziomu bezpieczeństwa publicznego. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu to: Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem; Liczba osób korzystających z obiektów objętych wsparciem. Grupą docelową są osoby korzystające z budynku Gminnego Ośrodka Kultury- tj. mieszkańcy gminy Końskowola oraz turyści. Zakres p. obejmuje remont budynku GOK w tym sali widowiskowej, obejmujący: 1) Prace ogólnobudowlane: A. Usunięcie boazerii; B. Ułożenie terakoty; C. Wymianę grzejników (g.); D. Montaż gablot na dyplomy, puchary i maskownic g.; E. Wykonanie toalety dla niepełnosprawnych; F. Wymianę armatury w toalecie; G. Wymianę drzwi i okien; I. Wymianę balustrad przy schodach; J. Wymianę wykładziny przy wejściu na salę widowiskową; K. Usunięcie krat przy wejściu do galerii; L. Wymianę foteli; M. Wymianę ekranu; N. Wymianę kurtyn scenicznych; O. Wymianę podestu; P. Wymianę obudowy sufitu w sali widowiskowej; Q. Wymianę przeszklenia między WC; R. Wymiana szafki hydrantowej; S. Postawienie nowej ścianki działowej; T. Wykończenie ścian i sufitów. 2) Prace z branży sanitarnej: A. Wykonanie instalacji (i.) wodociągowej oraz kanalizacyjnej do projektowanego; pomieszczenia WC niepełnosprawnych, montaż pod umywalkowych podgrzewaczy; elektrycznych dla pozostałych pomieszczeń WC; B. Przebudowę i. wentylacji w pomieszczeniach WC; C. Wymianę grzejników rurowych na płytowe; D. Wymianę hydrantu p.poż. w pom. Sali widowiskowej. E. Wykonanie klimatyzacji. 3) Prace z branży elektrycznej: A. Rozdział energii; B. Instalacja oświetleniowa ogólna i awaryjne oświetlenie ewakuacyjne C. Instalacja gniazd wtykowych; D. Instalacja zasilania dla urządzeń grzewczo-wentylacyjnych; E. Wymiana oświetlenia z zastosowaniem energooszczędnej technologii LED.", "BENEFICJENT": "GMINNY OŚRODEK KULTURY W KOŃSKOWOLI IM. K. WALCZAK", "TYTUL": "Remont i wyposażenie budynku Gminnego Ośrodka Kultury w Końskowoli im. K. Walczak", "DOFINANSOWANIE_UE_PER_CAPITA": 64.52}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3069747.84", "WARTOSC": "3611468.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 80 kobiet opiekujących się dziećmi do lat 3 z terenu powiatu puławskiego i ryckiego objętej projektem do 30.09.2022 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W grupie osób objętych projektem - co najmniej 30 % (24 k) stanowią osoby o niskich kwalifikacjach, 5% (4 osoby) osoby niepełnosprawne, 5% (4 osoby) osoby długotrwale bezrobotne (KRYT.PREM. 1) - co najmniej 30% (24 osób) stanowią osoby bezrobotne lub bierne zawodowo (KRYT.PREM. 5) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 50 miejsc w powstałym żłobku w Rykach (KRYT.PREM. 6) oraz sfinansowanie pobytu 30 dzieci w innych żłobkach z terenu powiatu puławskiego i ryckiego, co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. W ramach projektu zaplanowano realizację czterech zadań: 1. UTWORZENIE 4 ODDZIAŁÓW ŻŁOBKOWYCH W RYKACH(WNIOSKODAWCA) 2. PROWADZENIE 4 ODDZIAŁÓW ŻŁOBKOWYCH W RYKACH(WNIOSKODAWCA) 3. PROWADZENIE ZAJĘĆ SPECJALISTYCZNO- TERAPEUTYCZNYCH DLA DZIECI W 4 ODDZIAŁACH ŻŁOBKOWYCH W RYKACH ORAZ DOSTOSOWANIE ISTNIEJĄCYCH MIEJSC DO POTRZEB OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ (PARTNER-GMINA ŻYRZYN-G) 4. POKRYCIE KOSZTÓW ZWIĄZANYCH Z BIEŻĄCYM ŚWIADCZENIEM USŁUG OPIEKI NAD DZIECKIEM (PARTNER FUNDACJA ROZWOJU I WSPÓŁPRACY INCEPTUM-FI) Projekt jest realizowany w partnerstwie obejmującym jednostkę sektora finansów publicznych (Gmina Żyrzyn) oraz podmiotem ekonomii społecznej (FUNDACJA WSPOŁPRACY I ROZWOJU INCEPTUM). (KRYT. PREM. 2)", "BENEFICJENT": "COMET MARCIN STACHURSKI", "TYTUL": "NASZE MALUSZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 63.94}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1693587.59", "WARTOSC": "1992456.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym realizowanego projektu jest wzrost dostępności usług społecznych i zdrowotnych wśród 60 mieszkańców Gminy Puławy i Kazimierz Dolny do 30.06.2022 r. Projekt zakłada usługi świadczone w lokalnej społeczn. (KRYT.SPEC.4) Projekt przewiduje realizację działań profilaktycznych odnoszących się do różnych usług wsparcia dla osób i ich rodzin, które mają zapobiec potrzebie umieszczenia w zakładzie. W stosunku do osób starszych projekt przewiduje działania nakierowane na zapobieganie chorobom i utracie sprawności oraz odzyskaniu niezależności. Projekt zakłada ułatwiony dostęp do usług zdrowotnych jedynie w zakresie nieobjętym przepisami ustawy z dnia 27.08.2004 r. o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych (Dz.U. z 2015 r. Poz. 581) Zadania: 1.Utworzenie Dziennego Domu Pomocy dla osób starszych, niesamodzielnych i niepełnosprawnych 2.Funkcjonowanie Dziennego Domu Pomocy dla 15 osób starszych, niesamodzielnych i niepełnosprawnych 3.Utworzenie Klubu Aktywnego Seniora - środowiskowej instytucji aktywizującej osoby starsze, niesamodzielne i niepełnosprawne 4.Rozwój i upowszechnienie form wsparcia środowiskowego w miejscu zamieszkania 5.Utworzenie LOKALNEGO CENTRUM TELEOPIEKI DLA SENIORÓW Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem. Projekt zapewnia włączenie społeczności lokalnej w realizowane działania zgodnie z koncepcją empowerment. Zaplanowane w projekcie działania realizowane będą we współpracy ze SPOŁECZNĄ RADA WSPARCIA, która uczestniczyć będzie w każdym etapie realizacji projektu (diagnozie potrzeb, dotarciu do potencjalnych podopiecznych, realizacji wsparcia w formie wolontariatu, monitorowaniu stopnia osiągnięć", "BENEFICJENT": "DARIUSZ OSIAK \"BIURO PRZYGOTOWYWANIA PROJEKTÓW I ZARZĄDZANIA FUNDUSZAMI UE\"", "TYTUL": "NASI SENIORZY", "DOFINANSOWANIE_UE_PER_CAPITA": 61.09}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "411384.18", "WARTOSC": "778465.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Przedmiotem projektu jest głęboka termomodernizacja energetyczna budynku z przeznaczeniem na stację demontażu pojazdów mechanicznych. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego. Zakres termomodernizacji: modernizacja instalacji c.o. i c.w.u polega na wymianie kotła na kocioł na biomasę wraz z podłączeniem instalacji c.w.u. do nowego kotła, izolacja przewodów c.o., wymiana przewodów, montaż zaworów termostatycznych, wymiana grzejników;ocieplenie stropodachu warstwą izolacji cieplnej o grubości 15 cm i współczynniku przewodzenia ciepła ??0,032 W/mK; montaż wentylacji mechanicznej w pomieszczeniu LPG;montaż paneli fotowoltaicznych o mocy 20 kW zgodnie z projektem; ocieplenie ścian zewnętrznych warstwą izolacji cieplnej o grubości 14 cm i współczynniku przewodzenia ciepła ??0,038 W/mK; wymiana okien na okna o współczynniku przenikania ciepła U?0,9 W/m2K i drzwi zewnętrznych na drzwi o współczynniku przenikania ciepła U?1,3 W/m2K;izolacja fundamentów;modernizacja oświetlenia wewnętrznego 84 oprawy (wymiana na oświetlenie LED); wykonanie robót towarzyszących związanych z termomodernizacją.System zarządzania energią - wnioskodawca będzie dążył do spełnienia norm określonych w PN-EN ISO 50001:2011 \"Systemy zarządzania energią. Wymagania i zalecenia użytkowania\". Budynek stanowi Wnioskodawcy Projekt wpłynie na wzmocnienie konkurencyjności KBMauto Krzysztof Wójcik. Na potrzeby planowanej inwestycji przeprowadzono analizę popytu i konkurencyjności.", "BENEFICJENT": "KBMAUTO KRZYSZTOF WÓJCIK", "TYTUL": "GŁEBOKA TERMOMODERNIZACJA STACJI DEMONTAŻU POJAZDÓW MECHANICZNYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 46.14}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "392366.78", "WARTOSC": "742478.77", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Projekt przewiduje realizację prac termomodernizacyjnych, które przyczynią się do osiągnięcia głównego celu projektu, tj. poprawy efektywności energetycznej przedsiębiorstwa \"PULANNA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ. Do głównych działań projektowych zaliczyć należy zakup nowych środków trwałych oraz zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójny z dokumentacją techniczną audyt energetyczny oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą oddaną do użytku nieruchomość, należącą do spółki \"PULANNA\", znajdującą się w Końskowoli, w której prowadzona jest działalność gospodarcza. W ramach projektu przewidziano 2 kategorie działań: 1) Prace przygotowawcze; 2) Zakup robót i materiałów budowlanych. W wyniku realizacji projektu 1 przedsiębiorstwo, tj. \"PULANNA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ otrzyma wsparcie, dzięki któremu zmodernizowany energetycznie i dostosowany do potrzeb osób z niepełnosprawnościami zostanie budynek, w którym Wnioskodawca prowadzi działalność gospodarczą. Projekt przyczyni się ponadto do oszczędności energii elektrycznej, cieplnej oraz zmniejszenia emisji gazów cieplarnianych do atmosfery.", "BENEFICJENT": "\"PULANNA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności energetycznej w firmie \"PULANNA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 44.01}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2210965.41", "WARTOSC": "2601135.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Projekt \"INKUBATOR PRZEDSIĘBIORCZOŚCI\" jest projektem skierowanym do 50 osób fizycznych w wieku 30 lat i więcej z terenu Miejskiego Obszaru Funkcjonowania Miasta Puławy (28 K i 22 M), pozostających bez pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej. Realizowany jest w okresie od 1.03.2017 r. do 30.11.2018 r. Biuro projektu utworzone zostanie w Centrum Obsługi Inwestora w Urzędzie Gminy Żyrzyn w Żyrzynie. Celem głównym projektu jest rozpoczęcie działalności gospodarczej przez 40 osób pozostających bez pracy oraz utworzenie 8 nowych i trwałych miejsc pracy na ternie powiatu puławskiego w okresie do 30.11.2018 r. Rezultaty projektu: - 40 osób pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gospodarczej w programie - utworzonych zostanie 8 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej W ramach projektu zrealizowane zostaną następujące działania: 1. Szkolenia oraz doradztwo (indywidualne i grupowe) umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej ( 50 uczestników) 2. Przyznanie środków finansowych w postaci dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej ( 40 uczestników) 3. Wsparcie pomostowe (finansowe i niefinansowe).Co najmniej 40 uczestników projektu zostanie objętych co najmniej 2 formami wsparcia, w tym dotacją na rozpoczęcie działalności gospodarczej. W celu zapewnienia większej trwałości udzielanego wsparcia Uczestnik projektu zobowiąże się do wniesienia środków własne na założenie działalności gospodarczej w wysokości co najmniej 2% wartości przyznanej dotacji, oraz zobowiąże do dostarczenia dokumentów potwierdzających prowadzenie działalności gospodarczej przez okres co najmniej 12 miesięcy od dnia  rozpoczęcia działalności gospodarczej. W co najmniej 8 przedsiębiorstwach powstałych wskutek przyznaniadotacji  zostaną utworzone dodatkowe miejsca pracy w okresie 12 miesięcy od dnia ich utworzenia.  ", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"DOLINA GIEŁCZWI\"", "TYTUL": "INKUBATOR PRZEDSIĘBIORCZOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 25.62}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2120641.28", "WARTOSC": "2494872.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem projektu jest upowszechnienie usług w zakresie opieki nad dziećmi do lat 3 w zakresie ilościowym, jak i jakościowym, w grupie 56os (w tym min.86% K) opiekujących sie dziećmi do lat 3 z terenu (w rozumieniu KC MOFMP ) objętego projektem do dnia 31.08.2021r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego, którym jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. Przez utworzenie 36 nowych miejsc w powstającym oddziale żłobkowym, poprawi się szansa na zatrudnienie osób pełniących funkcje opiekuńcze, oraz wpłynie na zwiększenie szans na podjecie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. Grupę docelową będą stanowiły os.: -Conajmniej 30% UP(17os) stanowić będą os o niskich kwalifikacjach(do poziomu ISCED 3 włącznie) -min. 5% os(3os) długotrwale bezrobotne, -min. 5% os(3os) z ON, (KRYT.PREM 1). -30% os(17os) bezrobotnych lub biernych zawodowo(KRYT.PREM 5). -Wsparciem objęty zostanie nowo utworzony w projekcie żłobek, z terenu miasta średniego województwa lubelskiego-Puławy(KRYT.PREM 4.). Wybór grupy docelowej podyktowany jest odpowiedzią na zdiagnozowane problemy i potrzeby związane koniecznością wsparcia osób opiekujących się dziećmi do lat 3, a co za tym idzie stworzenia nowego żłobka zapewniającego profesjonalna opiekę nad dziećmi do lat 3 oraz ze względu na ograniczoną w nim liczbę miejsc możliwość pokrycia kosztów opłat za pobyt dziecka w innym żłobku w klubie dziecięcym (do zapłaty których jest zobowiązany rodzic).  W ramach realizacji projektu przewidziano realizację 5 zadań 1. Utworzenie oddziału żłobkowego - dostosowanie pomieszceń do potrzeb i wymogów (WN) 2. Wyposażenie żłobka (WN) 3. Prowadzenie żłobka (WN) 4. Prowadzenie zajęć Specjalistyczno-Terapeutycznych (WN) 5. Finansowanie Kosztów Usług za pobyt dzieci w żłobku lub klubie dziecięcym do zapłaty których jest zobowiązany rodzic(Partner Gmina Żyrzyn)", "BENEFICJENT": "BIURO DORADCZO-KSIĘGOWE J&J IGA PRÓCHNIAK-CZAPLA", "TYTUL": "Żłobek dla Malucha – szansą na powrót do aktywności zawodowej rodzica", "DOFINANSOWANIE_UE_PER_CAPITA": 24.57}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1567882.80", "WARTOSC": "1844568.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Opis projektu: Głównym celem realizowanego projektu jest wzrost poziomu upowszechnienia usług w zakresie edukacji przedszkolnej oraz podniesienie jej jakości poprzez utworzenie 43 nowych miejsc dla dzieci 3-4 letnich w przedszkolach Miejskiego Obszaru Funkcjonalnego Miasta Puławy oraz objęcie dodatkowymi zajęciami specjalistycznymi 172 dzieci (99 chł. i 73 dz.) w okresie do 31.03.2018 r. Planowane rezultaty: - utworzenie 43 nowych miejsc wychowania przedszkolnego dla dzieci 3-4 letnich - objęcie oferta dodatkowych zajęć realizowanych w celu stwierdzonych deficytów oraz dodatkowych zajęć, które pozwolą na zwiększenie kompetencji społecznych. Realizowane zadania: 1. Utworzenie dwóch nowych oddziałów przedszkolnych przy Szkole Podstawowej w Końskowoli. 2. Utworzenie nowego oddziału przedszkolnego w Niepublicznym Przedszkolu Językowym „Kraina Wiedzy” w Puławach 3. Rozszerzenie oferty edukacyjnej Oddziałów Przedszkolnych przy Szkole Podstawowej w Końskowoli o zajęcia realizowane w celu wyrównania stwierdzonych deficytów oraz dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. 4. Rozszerzenie oferty edukacyjnej w Niepublicznym Przedszkolu Językowym „Kraina Wiedzy” w Puławach o zajęcia realizowane w celu wyrównania stwierdzonych deficytów oraz dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. 5. Rozszerzenie oferty edukacyjnej w Punkcie Przedszkolnym „Domowe Przedszkole” w Puławach o zajęcia dla dzieci z niepełnosprawnością realizowane w celu wyrównania stwierdzonych deficytów oraz dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. 6. Rozszerzenie oferty edukacyjnej w Przedszkolu im. Misia Uszatka w Żyrzynie o zajęcia dla dzieci z niepełnosprawnością realizowane w celu wyrównania stwierdzonych deficytów oraz dodatkowe zajęcia, które pozwolą na zwiększenie kompetencji społecznych. Parneram Wspierającym realizacje projektu będzie Gmina Miasto Puławy.", "BENEFICJENT": "GMINA KOŃSKOWOLA", "TYTUL": "ŚWIAT PRZEDSZKOLAKA", "DOFINANSOWANIE_UE_PER_CAPITA": 24.56}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "97038.66", "WARTOSC": "97038.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "TECHNIKA GRZEWCZA I SANITARNA \"CHOLEWA I S­KA\" ROMAN CHOLEWA I DAWID CHOLEWA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 10.88}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "41179.66", "WARTOSC": "63353.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Projekt obejmuje wykonanie instalacji fotowoltaicznej o mocy 12,96 kW na obiekcie Wnioskodawcy, tj. Banku Spółdzielczego w Końskowoli przy ul. Lubelskiej 91A. Dzięki realizacji projektu nastąpi wzrost wykorzystania odnawialnych źródeł energii jak również poprawa konkurencyjności Wnioskodawcy na rynku. W zakresie prac związanych z realizacją projektu przewidziano zastosowanie paneli fotowoltaicznych w technologii polikrystalicznej. Ze względu na ochronę konserwatorską oraz zapewnienie najkorzystniejszego profilu produkcji, panele zostaną umieszczone na dachu obiektu. Odpowiednia powierzchnia połaci jak również jej kąt nachylenia pozwoli na umieszczenie wszystkich paneli w optymalnym ustawieniu względem południowej strony świata. Całość elementów umieszczonych na połaci dachu czyli panele usadowione na konstrukcji aluminiowej zostaną połączone poprzez skrzynki i rozdzielnice skrzynkowe wraz z okablowaniem z inwerterem. Urządzenie to z kolei zapewni przetworzenie prądu stałego wytworzonego przez moduły na akceptowalny przez sieć prąd zmienny. Włączenie w sieć obiektu wyprodukowanej energii elektrycznej zostanie unormowane system zarządzania i komunikacji TIK który zapewni najwyższy profil autokonsumpcji energii na obiekcie. W wyniku realizacji projektu nastąpi zwiększenie zatrudnienia Wnioskodawcy oraz wzrośnie świadomość społeczeństwa w zakresie OZE zarówno na etapie inwestycyjnym jak i w trakcie pracy instalacji. W wyniku realizacji projektu powstanie instalacja o mocy 0,01296 MWe. CELEM GŁÓWNYM projektu jest poprawa bezpieczeństwa energetycznego \"BANKU SPÓŁDZIELCZEGO W KOŃSKOWOLI\". WSKAŹNIKI: 1) Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 10,37 MWhe; 2) Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 10,37 MWhe; 3) Szacowany roczny spadek emisji gazów cieplarnianych : 3,445 tony równoważnika CO2; 4) Liczba nowo utworzonych miejsc pracy (pozostałe formy): 1", "BENEFICJENT": "BANK SPÓŁDZIELCZY W KOŃSKOWOLI", "TYTUL": "Budowa instalacji fotowoltaicznej dachowej o mocy 12,96 kWp w miejscowości Końskowola", "DOFINANSOWANIE_UE_PER_CAPITA": 4.61}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1515807.84", "WARTOSC": "3107406.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Wnioskodawca dysponuje wynikami własnych prac B+R wskazującymi na to, że system cool rising nie powoduje niekorzystnych zmian w procesie rozrostu ciasta, dzięki czemu pieczywo nie kurczy się, jego powierzchnia nie pęka i nie traci ono walorów odżywczych. Jest ono bardziej aromatyczne i przez długi czas świeże. Najważniejszą zaletą tej metody jest opcja odroczenia wypieku nawet o 36 godzin i jego przeprowadzenie u odbiorcy, dysponującym piecem piekarskim (np. w sklepie). Wnioskodawca dysponuje nieruchomością w miejscowości Kłoczew, której w chwili obecnej funkcjonuje piekarnia. W niej właśnie zlokalizowane zostanie większość zakupionych środków i odbywać się będzie produkcja pieczywa w ramach znacząco ulepszonej metody (cool rising). Ponadto w 11 salonikach piekarniczych (opisanych w części B.6) planuje się umieszczenie pieców piekarniczych zakupionych w projekcie (wiersz 6 tabeli D.2). Przewidziano 1 zadanie - zakup środków trwałych. W ramach projektu wsparciem finansowym w zakresie inwestycji objęte zostanie 1 przedsiębiorstwo. Wdroży ono wyniki prac B+R z dziedziny spożywczej i wprowadzi 1 nową - zarówno dla firmy, jak i na rynku polskim - innowację procesową. Projekt przyczyni się ponadto do utworzenia 5 nowych miejsc pracy, a tym samym wzrostu zatrudnienia w firmie o 5. Przychody ze sprzedaży nowych lub udoskonalonych produktów wyniosą w ciągu pierwszego roku od zakończenia finansowego realizacji projektu 500 000,00 zł, zaś w ciągu trzech lat wyniosą łącznie 1 600 000,00 zł.", "BENEFICJENT": "PIEKARNIA \"WAROWNY\" S.C SIWEK AGATA, WAROWNY DARIUSZ", "TYTUL": "Wzrost konkurencyjności firmy Piekarnia \"Warowny\" s.c.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "FIRMA HANDLOWA \"DREWPOL\" MARIAN GNIAŹ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.63}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 1108861.3599999999}, {"name": "Szkoły podstawowe", "value": 829317.8899999999}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 584302.29}, {"name": "Pozostała działalność", "value": 571086.0499999998}, {"name": "Drogi publiczne gminne", "value": 488768.51}, {"name": "Przedszkola", "value": 452185.64}, {"name": "Ośrodki wsparcia", "value": 304799.17999999993}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 248883.53000000003}, {"name": "Oświetlenie ulic, placów i dróg", "value": 119621.27}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 114026.41}, {"name": "Ochotnicze straże pożarne", "value": 105034.69}, {"name": "Domy pomocy społecznej", "value": 87663.6}, {"name": "Dowożenie uczniów do szkół", "value": 86247.82}, {"name": "Gimnazja", "value": 85077.13999999998}, {"name": "Stołówki szkolne i przedszkolne", "value": 73264.84999999999}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 59693.67}, {"name": "Rodziny zastępcze", "value": 55000.0}, {"name": "Ośrodki pomocy społecznej", "value": 52824.85}, {"name": "Obiekty sportowe", "value": 52534.41}, {"name": "Podręczniki dla szkół podstawowych", "value": 52394.05}, {"name": "Oddziały przedszkolne w SP", "value": 48502.04}, {"name": "Plany zagospodarowania przestrzennego", "value": 46872.26}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 39997.22}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 39031.18}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 36497.97}, {"name": "Dokształcanie nauczycieli", "value": 33967.0}, {"name": "Wspieranie rodziny", "value": 33603.350000000006}, {"name": "Urzędy wojewódzkie", "value": 28201.4}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 22903.620000000003}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 21981.38}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 21696.52}, {"name": "Świetlice szkolne", "value": 20417.84}, {"name": "Izby rolnicze", "value": 20387.81}, {"name": "Dostarczanie wody", "value": 16892.96}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15563.06}, {"name": "Nauka specjalna w przedszkolach", "value": 14495.310000000001}, {"name": "Oczyszczanie miast i wsi", "value": 12463.029999999999}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 11070.0}, {"name": "Świadczenie wychowawcze", "value": 10622.66}, {"name": "Zwalczanie narkomanii", "value": 10000.0}, {"name": "Nauka specjalna w SP", "value": 7453.219999999999}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 6277.7}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 5000.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 4302.0}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 2875.31}, {"name": "Wybory do Sejmu i Senatu", "value": 2495.63}, {"name": "Cmentarze", "value": 1670.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1620.6399999999999}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 917.4}, {"name": "Karta Dużej Rodziny", "value": 776.64}, {"name": "Zasiłki stałe", "value": 208.1}, {"name": "Wybory i referenda samorządowe", "value": 81.9}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 3095460.35}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 189200.06}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 177505.24}, {"name": "Ośrodki wsparcia", "value": 134837.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 134140.58}, {"name": "Oświetlenie ulic, placów i dróg", "value": 119370.22}, {"name": "Wspieranie rodziny", "value": 106043.67}, {"name": "Cmentarze", "value": 62200.0}, {"name": "Przedszkola", "value": 53350.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 43356.27}, {"name": "Szkoły podstawowe", "value": 29520.0}, {"name": "Oddziały przedszkolne w SP", "value": 20500.0}, {"name": "Drogi wewnętrzne", "value": 450.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1813940.71}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 393798.79}, {"name": "Wspieranie rodziny", "value": 101628.88}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 8602.12}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 2810622.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 315897.04}, {"name": "Wspieranie rodziny", "value": 29225.74}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 5583.06}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5589239.72}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2012676.6500000001}, {"name": "Przedszkola", "value": 1339252.4000000001}, {"name": "Oddziały przedszkolne w SP", "value": 866090.66}, {"name": "Ośrodki pomocy społecznej", "value": 653599.8600000001}, {"name": "Ośrodki wsparcia", "value": 596381.17}, {"name": "Gimnazja", "value": 582507.0299999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 564479.94}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 464563.34}, {"name": "Pozostała działalność", "value": 457682.11999999994}, {"name": "Świetlice szkolne", "value": 438376.76999999996}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 311282.49}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 215150.28000000003}, {"name": "Urzędy wojewódzkie", "value": 171459.54}, {"name": "Nauka specjalna w SP", "value": 123746.31999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 97594.2}, {"name": "Wspieranie rodziny", "value": 83909.95999999999}, {"name": "Świadczenie wychowawcze", "value": 82883.05}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 67087.38}, {"name": "Ochotnicze straże pożarne", "value": 47797.99}, {"name": "Gospodarka odpadami komunalnymi", "value": 38701.79}, {"name": "Plany zagospodarowania przestrzennego", "value": 27714.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 24200.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 16379.970000000001}, {"name": "Wybory do Sejmu i Senatu", "value": 16325.0}, {"name": "Obiekty sportowe", "value": 10903.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2220.0}, {"name": "Zarządzanie kryzysowe", "value": 941.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 730.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 684.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 667000.0}, {"name": "Lokalny transport zbiorowy", "value": 395000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 205900.0}, {"name": "Biblioteki", "value": 204300.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 27000.0}, {"name": "Pozostała działalność", "value": 18995.42}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 15000.0}, {"name": "Programy polityki zdrowotnej", "value": 5000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 754075.78}, {"name": "Ochotnicze straże pożarne", "value": 51953.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7152495.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2991587.04}, {"name": "Wspieranie rodziny", "value": 328500.0}, {"name": "Zasiłki stałe", "value": 248637.01}, {"name": "Szkoły podstawowe", "value": 246222.14}, {"name": "Pomoc w zakresie dożywiania", "value": 234323.46}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 193997.57}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 80865.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 57939.63}, {"name": "Przedszkola", "value": 45861.88}, {"name": "Oddziały przedszkolne w SP", "value": 38005.22}, {"name": "Pozostała działalność", "value": 32350.899999999998}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29300.0}, {"name": "Wybory do Sejmu i Senatu", "value": 28950.0}, {"name": "Gimnazja", "value": 23407.19}, {"name": "Świetlice szkolne", "value": 21828.73}, {"name": "Ochotnicze straże pożarne", "value": 17174.14}, {"name": "Zadania w zakresie kultury fizycznej", "value": 11009.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 8160.0}, {"name": "Nauka specjalna w przedszkolach", "value": 6310.78}, {"name": "Nauka specjalna w SP", "value": 4352.37}, {"name": "Ośrodki pomocy społecznej", "value": 2700.0}, {"name": "Dodatki mieszkaniowe", "value": 2612.88}, {"name": "Plany zagospodarowania przestrzennego", "value": 1950.0}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1836.34}, {"name": "Stołówki szkolne i przedszkolne", "value": 1350.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 300.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 202235.25}], "Dotacje bieżące z programów UE": [{"name": "Wspieranie rodziny", "value": 157454.2}, {"name": "Szkoły podstawowe", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Wspieranie rodziny", "value": 18413.8}, {"name": "Szkoły podstawowe", "value": 0.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Szkoły podstawowe", "value": 4898.88}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Szkoły podstawowe", "value": 573.52}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 243785.67}, {"name": "Wspieranie rodziny", "value": 177735.83}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Szkoły podstawowe", "value": 28537.82}, {"name": "Wspieranie rodziny", "value": 18779.57}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 407330.31}, {"name": "Wspieranie rodziny", "value": 225584.49}, {"name": "NIEZNANY_02", "value": 72000.0}, {"name": "Pozostała działalność", "value": 26703.98}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 47685.68}, {"name": "Wspieranie rodziny", "value": 23910.68}, {"name": "Pozostała działalność", "value": 1617.11}], "Dotacje do inwestycji ze środków UE": [{"name": "Wspieranie rodziny", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Wspieranie rodziny", "value": 0.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1782117.8400000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1355083.34}, {"name": "Administracja publiczna", "value": 834964.76}, {"name": "Transport i łączność", "value": 492452.31}, {"name": "Pomoc społeczna", "value": 480541.12999999995}, {"name": "Rolnictwo i łowiectwo", "value": 386307.20999999996}, {"name": "Gospodarka mieszkaniowa", "value": 248883.53000000003}, {"name": "Rodzina", "value": 182599.94}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 110034.69}, {"name": "Kultura fizyczna", "value": 52534.41}, {"name": "Działalność usługowa", "value": 48542.26}, {"name": "Ochrona zdrowia", "value": 46497.97}, {"name": "Edukacyjna opieka wychowawcza", "value": 20417.84}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 16892.96}, {"name": "Informatyka", "value": 8364.0}, {"name": "Urzędy państwowe", "value": 4198.17}, {"name": "Różne rozliczenia", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 3285110.41}, {"name": "Gospodarka mieszkaniowa", "value": 177505.24}, {"name": "Pomoc społeczna", "value": 134837.0}, {"name": "Rolnictwo i łowiectwo", "value": 134140.58}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 119370.22}, {"name": "Rodzina", "value": 106043.67}, {"name": "Oświata i wychowanie", "value": 103370.0}, {"name": "Działalność usługowa", "value": 62200.0}, {"name": "Administracja publiczna", "value": 43356.27}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1813940.71}, {"name": "Gospodarka mieszkaniowa", "value": 393798.79}, {"name": "Rodzina", "value": 101628.88}, {"name": "Rolnictwo i łowiectwo", "value": 8602.12}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2810622.62}, {"name": "Gospodarka mieszkaniowa", "value": 315897.04}, {"name": "Rodzina", "value": 29225.74}, {"name": "Rolnictwo i łowiectwo", "value": 5583.06}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9163310.270000001}, {"name": "Administracja publiczna", "value": 2795363.06}, {"name": "Pomoc społeczna", "value": 1465131.31}, {"name": "Rodzina", "value": 478075.50000000006}, {"name": "Edukacyjna opieka wychowawcza", "value": 438376.76999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 412833.5399999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 48738.99}, {"name": "Urzędy państwowe", "value": 34924.97}, {"name": "Działalność usługowa", "value": 27714.0}, {"name": "Ochrona zdrowia", "value": 24200.0}, {"name": "Kultura fizyczna", "value": 11587.0}, {"name": "Rolnictwo i łowiectwo", "value": 4304.22}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 871300.0}, {"name": "Transport i łączność", "value": 395000.0}, {"name": "Kultura fizyczna", "value": 205900.0}, {"name": "Ochrona zdrowia", "value": 32000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 18995.42}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 15000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 754075.78}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 51953.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10472582.34}, {"name": "Pomoc społeczna", "value": 688369.9800000001}, {"name": "Oświata i wychowanie", "value": 365509.58}, {"name": "Administracja publiczna", "value": 101301.34}, {"name": "Edukacyjna opieka wychowawcza", "value": 87928.36}, {"name": "Urzędy państwowe", "value": 58250.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 17174.14}, {"name": "Kultura fizyczna", "value": 11009.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7951.84}, {"name": "Działalność usługowa", "value": 1950.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 202235.25}], "Dotacje bieżące z programów UE": [{"name": "Rodzina", "value": 157454.2}, {"name": "Oświata i wychowanie", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Rodzina", "value": 18413.8}, {"name": "Oświata i wychowanie", "value": 0.0}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 4898.88}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Oświata i wychowanie", "value": 573.52}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 243785.67}, {"name": "Rodzina", "value": 177735.83}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 28537.82}, {"name": "Rodzina", "value": 18779.57}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 434034.29}, {"name": "Rodzina", "value": 297584.49}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 49302.79}, {"name": "Rodzina", "value": 23910.68}], "Dotacje do inwestycji ze środków UE": [{"name": "Rodzina", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Rodzina", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 1365.7252563095901, "v": "12,18 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 26.22, "v_pc": "1365,73 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 833.1028188446437, "v": "7,43 mln zł", "v_zmiana": 23.4, "v_kierunek": "więcej", "procent": 61.0}, {"name": "Przedszkola", "value": 212.07514526079635, "v": "1,89 mln zł", "v_zmiana": 19.4, "v_kierunek": "więcej", "procent": 15.52}, {"name": "Oddziały przedszkolne w SP", "value": 109.1528794167134, "v": "973,10 tys zł", "v_zmiana": 17.7, "v_kierunek": "mniej", "procent": 7.99}, {"name": "Gimnazja", "value": 77.50884576556365, "v": "690,99 tys zł", "v_zmiana": 53.7, "v_kierunek": "mniej", "procent": 5.67}, {"name": "Stołówki szkolne i przedszkolne", "value": 71.68758160403813, "v": "639,09 tys zł", "v_zmiana": 11.5, "v_kierunek": "więcej", "procent": 5.24}, {"name": "Nauka specjalna w SP", "value": 15.20492540661806, "v": "135,55 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 1.11}, {"name": "Pozostała działalność", "value": 14.350417274256872, "v": "127,93 tys zł", "v_zmiana": 45.2, "v_kierunek": "więcej", "procent": 1.05}, {"name": "Nauka specjalna w przedszkolach", "value": 13.281019629837353, "v": "118,40 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 0.97}, {"name": "Dowożenie uczniów do szkół", "value": 9.674461020751544, "v": "86,25 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 0.7}, {"name": "Podręczniki dla szkół podstawowych", "value": 5.877066741447, "v": "52,39 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Dokształcanie nauczycieli", "value": 3.8100953449242847, "v": "33,97 tys zł", "v_zmiana": 40.2, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Rodzina", "value": 1353.2287874369042, "v": "12,06 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 25.98, "v_pc": "1353,23 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 812.7875501962983, "v": "7,25 mln zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": 60.06}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 373.0536343241727, "v": "3,33 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 27.56}, {"name": "Wspieranie rodziny", "value": 146.3589646662928, "v": "1,30 mln zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 10.81}, {"name": "NIEZNANY_02", "value": 8.07627593942793, "v": "72,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 6.695868760515984, "v": "59,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.49}, {"name": "Rodziny zastępcze", "value": 6.169377453729669, "v": "55,00 tys zł", "v_zmiana": 72.2, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Karta Dużej Rodziny", "value": 0.08711609646662928, "v": "0,78 tys zł", "v_zmiana": 1009.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 731.3294750420639, "v": "6,52 mln zł", "v_zmiana": 31.0, "v_kierunek": "mniej", "procent": 14.04, "v_pc": "731,33 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "35.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "44.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 566.6811205832867, "v": "5,05 mln zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": 77.48}, {"name": "Gospodarka odpadami komunalnymi", "value": 128.72273135165452, "v": "1,15 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 17.6}, {"name": "Oświetlenie ulic, placów i dróg", "value": 26.80779472798654, "v": "238,99 tys zł", "v_zmiana": 89.2, "v_kierunek": "mniej", "procent": 3.66}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4.378146943353898, "v": "39,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.59}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2.433709478407179, "v": "21,70 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": 0.33}, {"name": "Oczyszczanie miast i wsi", "value": 1.3979842961301177, "v": "12,46 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.48255748738081883, "v": "4,30 tys zł", "v_zmiana": 58.4, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.3225249579360628, "v": "2,88 tys zł", "v_zmiana": 82.7, "v_kierunek": "mniej", "procent": 0.04}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.10290521592821088, "v": "0,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.01}]}, {"name": "Transport i łączność", "value": 552.6234997195737, "v": "4,93 mln zł", "v_zmiana": 77.9, "v_kierunek": "więcej", "procent": 10.61, "v_pc": "552,62 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 402.04474032529447, "v": "3,58 mln zł", "v_zmiana": 216.5, "v_kierunek": "więcej", "procent": 72.75}, {"name": "Drogi publiczne powiatowe", "value": 84.58505664610207, "v": "754,08 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 15.3}, {"name": "Lokalny transport zbiorowy", "value": 44.3073471676949, "v": "395,00 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 8.01}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 21.22266517106001, "v": "189,20 tys zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": 3.84}, {"name": "Pozostała działalność", "value": 0.4132136848008974, "v": "3,68 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": 0.07}, {"name": "Drogi wewnętrzne", "value": 0.050476724621424565, "v": "0,45 tys zł", "v_zmiana": 56.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 423.44199999999995, "v": "3,77 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 8.12, "v_pc": "423,44 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 296.3737016264722, "v": "2,64 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 69.99}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 56.63046102075154, "v": "504,86 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 13.37}, {"name": "Urzędy wojewódzkie", "value": 22.396067302299496, "v": "199,66 tys zł", "v_zmiana": 52.3, "v_kierunek": "więcej", "procent": 5.28}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 18.341608524957937, "v": "163,52 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 4.33}, {"name": "Pozostała działalność", "value": 16.827877734155916, "v": "150,02 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": 3.97}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12.872283791362872, "v": "114,76 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 3.03}]}, {"name": "Pomoc społeczna", "value": 310.58658665171055, "v": "2,77 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 5.96, "v_pc": "310,59 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "19.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 116.21058328659564, "v": "1,04 mln zł", "v_zmiana": 38.0, "v_kierunek": "więcej", "procent": 37.41}, {"name": "Ośrodki pomocy społecznej", "value": 79.54287268648348, "v": "709,12 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 25.61}, {"name": "Zasiłki stałe", "value": 27.9130802019069, "v": "248,85 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 8.98}, {"name": "Pomoc w zakresie dożywiania", "value": 26.28417947279865, "v": "234,32 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": 8.46}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 24.133514301738646, "v": "215,15 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 7.77}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 21.76080426247897, "v": "194,00 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 7.0}, {"name": "Domy pomocy społecznej", "value": 9.833269770050478, "v": "87,66 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 3.16}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.4656623667975324, "v": "21,98 tys zł", "v_zmiana": 57.9, "v_kierunek": "mniej", "procent": 0.79}, {"name": "Pozostała działalność", "value": 1.4453595064498037, "v": "12,89 tys zł", "v_zmiana": 115.9, "v_kierunek": "więcej", "procent": 0.46}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.7041727425687044, "v": "6,28 tys zł", "v_zmiana": 75.7, "v_kierunek": "więcej", "procent": 0.22}, {"name": "Dodatki mieszkaniowe", "value": 0.2930880538418396, "v": "2,61 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Gospodarka mieszkaniowa", "value": 127.43517666853619, "v": "1,14 mln zł", "v_zmiana": 266.3, "v_kierunek": "więcej", "procent": 2.44, "v_pc": "127,44 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "38.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 127.43517666853619, "v": "1,14 mln zł", "v_zmiana": 266.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 97.73415591699383, "v": "871,30 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 1.87, "v_pc": "97,73 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 74.81772293886708, "v": "667,00 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 76.55}, {"name": "Biblioteki", "value": 22.916432978126753, "v": "204,30 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 23.44}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 61.326188446438586, "v": "546,72 tys zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": 1.17, "v_pc": "61,33 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "61.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 53.9117599551318, "v": "480,62 tys zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 87.9}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 6.49911721817162, "v": "57,94 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 10.59}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.9153112731351655, "v": "8,16 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 1.49}]}, {"name": "Rolnictwo i łowiectwo", "value": 60.452853617498604, "v": "538,94 tys zł", "v_zmiana": 72.2, "v_kierunek": "mniej", "procent": 1.16, "v_pc": "60,45 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "42.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 40.28644083006169, "v": "359,15 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 66.64}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 17.87950196298373, "v": "159,40 tys zł", "v_zmiana": 90.2, "v_kierunek": "mniej", "procent": 29.57}, {"name": "Izby rolnicze", "value": 2.286910824453169, "v": "20,39 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 3.78}]}, {"name": "Kultura fizyczna", "value": 31.523321368480094, "v": "281,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.6, "v_pc": "31,52 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 24.407515423443634, "v": "217,59 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 77.42}, {"name": "Obiekty sportowe", "value": 7.115805945036456, "v": "63,44 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 22.57}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27.246306225462703, "v": "242,90 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "27,25 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 24.89734380257992, "v": "221,96 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 91.37}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.682557487380819, "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.17}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.5608524957936063, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.05}, {"name": "Zarządzanie kryzysowe", "value": 0.1055524397083567, "v": "0,94 tys zł", "v_zmiana": 61.3, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 22.684828939988783, "v": "202,24 tys zł", "v_zmiana": 105.7, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "22,68 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "58.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 22.684828939988783, "v": "202,24 tys zł", "v_zmiana": 105.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 15.749440269209199, "v": "140,41 tys zł", "v_zmiana": 197.1, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "15,75 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "67.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 8.585110487941671, "v": "76,54 tys zł", "v_zmiana": 162.4, "v_kierunek": "więcej", "procent": 54.51}, {"name": "Cmentarze", "value": 7.164329781267527, "v": "63,87 tys zł", "v_zmiana": 253.1, "v_kierunek": "więcej", "procent": 45.48}]}, {"name": "Ochrona zdrowia", "value": 11.519682557487378, "v": "102,70 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "11,52 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "90.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 9.837125070106561, "v": "87,70 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 85.39}, {"name": "Zwalczanie narkomanii", "value": 1.1217049915872126, "v": "10,00 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 9.73}, {"name": "Programy polityki zdrowotnej", "value": 0.5608524957936063, "v": "5,00 tys zł", "v_zmiana": 23.0, "v_kierunek": "mniej", "procent": 4.86}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 10.922393718452048, "v": "97,37 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "10,92 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "45.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "24.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.358455412226584, "v": "47,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.05}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.305733034212002, "v": "47,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.57}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.24901850813236118, "v": "2,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.27}, {"name": "Wybory i referenda samorządowe", "value": 0.009186763881099272, "v": "0,08 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 2.1307257431295565, "v": "19,00 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,13 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 2.1307257431295565, "v": "19,00 tys zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1.8948917554683118, "v": "16,89 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,89 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "89.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 1.8948917554683118, "v": "16,89 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 0.9381940549635446, "v": "8,36 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,94 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "79.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.9381940549635446, "v": "8,36 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}