{"gmina": "gmina miejsko-wiejska Kazimierz Dolny", "kod_gus": "060611214000", "kod_gus_podregionu": "060611200000", "podregion_eurostat": "PL815", "ludnosc": 6797, "budzet": {"dochody": "30,83 mln zł", "wydatki": "29,20 mln zł", "wydatki_zmiana": 9.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 8.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "582,24 tys zł", "wydatki": "801,57 tys zł", "wydatki_zmiana": 3.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -0.28008293999997524}, {"date": "2016-12-31", "value0": 0, "value1": -0.28008293999997524}, {"date": "2017-01-01", "value0": 0, "value1": -4.320822359999989}, {"date": "2017-12-31", "value0": 0, "value1": -4.320822359999989}, {"date": "2018-01-01", "value0": 0, "value1": -3.9668359600000045}, {"date": "2018-12-31", "value0": 0, "value1": -3.9668359600000045}, {"date": "2019-01-01", "value0": 0, "value1": 1.6298377300000042}, {"date": "2019-12-31", "value0": 0, "value1": 1.6298377300000042}], "dochod_ue": "388,51 tys zł", "dotacje_ue": {"gmina": "28,03 mln zł", "gmina_pc": "4124.4 zł", "powiat": "67,06 mln zł", "powiat_pc": "9865.9 zł", "wojewodztwo": "5,91 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "146,42 tys zł", "wydatki_inwestycje_ue": "281,87 tys zł", "janosik": {"dochody": "2,49 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-06-20", "DOFINANSOWANIE": "9713318.72", "WARTOSC": "17049575.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Przedmiotowy projekt obejmie prace konserwatorskie, restauratorskie i prace zabezpieczające przed zniszczeniem oraz roboty budowlane wraz z przystosowaniem ważnych obiektów do współczesnych standardów muzealnych. Budynki, w których będzie realizowany projekt, to: Kamienica tzw. „Celejowska”, Willa „Pod wiewiórką” (tzw. „Kuncewiczówka”), Dom przeniesiony z Modliborzyc, Spichlerz tzw. „Ulanowskiego”, Dwór przeniesiony z Gościeradowa, z najbliższym otoczeniem. Zamierzenie zaprojektowane w ramach prac adaptacyjnych 5 obiektów mają na celu – poza kwestiami budowlanymi – zmodernizowanie powiększeni ekspozycyjnej, a także znaczną poprawę komfortu zwiedzania i pracy w Muzeum oraz powiązanie tematyczne poszczególnych obiektów dla stworzenia logicznego ciągu zwiedzania placówek w Kazimierzu Dolnym. Obiekty uzyskają też niezbędny system zabezpieczeń przeciwpożarowych i przeciwwłamaniowych, a poziom bezpieczeństwa podniesie wymiana instalacji technicznych (ogrzewanie, elektryka, sanitarne). W wyniku prac remontowych i modernizacyjnych w zabytkowych budynkach, mieszczących siedziby oddziałów i działów Muzeum, powierzchnia użytkowa przeznaczona na funkcje wystawiennicze i obsługę zwiedzających wzrośnie oraz zostanie przeobrażona. Modernizacja przestrzeni ekspozycyjnej pozwoli na przygotowanie nowych aranżacji wystaw stałych oraz stworzenie warunków do prezentacji równolegle wystaw czasowych, a przy tym organizację wydarzeń kulturalnych i edukacyjnych na znacznie większą skalę.", "BENEFICJENT": "MUZEUM NADWIŚLAŃSKIE W KAZIMIERZU DOLNYM", "TYTUL": "Remont konserwatorski i modernizacja ekspozycji w wybranych zabytkowych obiektach Muzeum Nadwiślańskiego w Kazimierzu Dolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 1429.05}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "5016125.62", "WARTOSC": "7258628.81", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Przedmiotem inwestycji jest odbudowa zabyt.zespołu archit. Wikarówki są prace mające na celu odtworzenie istotnej dla lokalnej społeczności zabudowy zdegradowanej, przyczyniające się do zwięk.fizycznej dostępności rynku pracy,poprawy jego konkurencyjności,zwiększenia poziomu bezpieczeństwa dla osób niepełnosprawnych i dzieci,zredukuje przestępczość oraz po-prawi dostęp do niedrogich usług społ. i kultur.Projekt przyczyni się do eliminacji zdegradowanych budynków (d. wikarówka, d.budynek gospodarczy i d.stodoła) i terenu, przywracając go celom działalności integracyjnej, społecznej, i kulturalnej,tym samym prowadząc do poprawy estetyki i spójności obszaru, ograniczenia problemów społ. i jednocześnie zwiększając dostęp do kuluralnych usług.Projekt dotyczy budynków wskazanych w procesie partycypacji i ma duże znaczenie dla lokalnego rozwoju usług społecznych i gospodarczych z uwagi na jego eksponowane położenie w nadwiślańskim obszarze rewitalizacji a odtworzenie zdegradowanej zabudowy wpłynie korzystnie na warunki funkcjonowania lokalnej społeczności, osób niepełnosprawnych, starszych i dzieci, przedsiębiorców i osób przyjezdnych.Prace przyczynią się powstrzymania degradacji przestrzeni publicznej i poprawy jej estetyki, wpłyną na poprawę jakości życia lokalnej wspólnoty mieszkańców, podniesienie atrakcyjności regionu, liczba osób korzystając z przedmiotowego obiektu infrastruktury społ, kult i turystycznej, jak również rozwoju przedsiębiorczości i wzrostu zatrudnienia.Projekt przewiduje uporząd. i zagosp. zdegr. infrastruktury i przestrzeni publicznych, przystosowanie do potrzeb osób wykluczonych oraz niepełnosprawnych, poprawę dostępności przestrzeni, zwiększenie spójności terenu.Zakres prac przy zespole budynków \"WIKARÓWKA\":prace budowlane, remontowe;konserwatorskie wraz z instalacje wewnętrzne: wodociągowa, sanitarna, c.o., elektryczna, instalacje zewnętrzne: wodociągowa, kanalizacji sanitarnej i deszczowej;zag.działki;* wyposażenie w małą architekturę,piel.ziele", "BENEFICJENT": "KAZIMIERSKIE STOWARZYSZENIE DOBROCZYNNE POD WEZWANIEM ŚW. ANNY", "TYTUL": "Rozbudowa, odbudowa i konserwacja zabytkowego zespołu architektonicznego - Wikarówka w Kazimierzu Dolnym na cele społeczne", "DOFINANSOWANIE_UE_PER_CAPITA": 737.99}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "2901019.19", "WARTOSC": "5147787.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Przedmiotem inwes. \"Budowa budynku usług kultury i handlu Galeria Sztuki-Dom Pracy Twórczej \"SYNERGIA\" są prace mające na celu odtworzenie istotnej dla lokalnej społeczności zabudowy zdegradowanej, przyczyniające się do zwiększenia fizycznej dostępności rynku pracy, poprawy jego konkurencyjności, zwiększenia poziomu bezpieczeństwa oraz poprawy dostępu do niedrogich usług społecznych, rekreacyjnych i kulturalnych. Projekt przyczyni się do eliminacji zdegradowanego budynku i terenu przywracając go celom działalności integracyjnej, społecznej, gospodarczej i kulturalnej, tym samym prowadząc do poprawy estetyki i spójności obszaru, ograniczenia problemów społ. i jednocześnie zwiększając dostęp do kult. usług Synergii. Obiekt ma duże znaczenie dla lokalnego rozwoju turystyki z uwagi na jego eksponowane położenie w nadwiślańskim obszarze rewitalizacji a odtworzenie zdegradowanej zabudowy wpłynie korzystnie na warunki funkcjonowania lokalnej społeczności, przedsiębiorców i osób przyjezdnych. Prace przyczynią się powstrzymania degradacji przestrzeni publicznej i poprawy jej estetyki, wpłyną na poprawę jakości życia lokalnej wspólnoty mieszkańców, podniesienie atrakcyjności turyst. regionu, wzrost liczby osób korzystających z przedmiotowego obiektu infrastruktury społecznej, kulturalnej i turystycznej, jak również rozwoju przedsiębiorczości i wzrostu zatrudnienia. Projekt przewiduje uporządkowanie i zagospodarowanie zdegradowanej infrastruktury i przestrzeni publicznych, przystosowanie do potrzeb osób wykluczonych oraz niepełnosprawnych, poprawę dostępności przestrzeni, zwiększenie spójności terenu. Zakres: prace wyburzeniowe oraz budowa budynku wielofunkcyjnego-usług kultury i rekreacji, wraz ze specjalistycznym wyposażeniem i instalacjami: wodociągową, sanitarną, c.o., gazową, elektroenerg,, oraz oświetlenia terenu i monitoringiem. Zakres prac obejmuje też zagospodarowanie działki, w tym pielęgnację zieleni, wyposażenie placu zabaw i utwardzenie części powierzchni działki.", "BENEFICJENT": "MARCIN POMARAŃSKI", "TYTUL": "Budowa budynku usług kultury i handlu Galeria Sztuki-Dom Pracy Twórczej \"SYNERGIA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 426.8}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "84802225.40", "WARTOSC": "123802063.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część A), ID: 3.3.06.12a w powiecie łukowskim, puławskim i ryckim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 848,80 km. W wyniku realizacji projektu 31 578 gospodarstw domowych oraz 206 placówek oświatowych uzyska dostęp do Internetu. 31 578 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część A, ID: 3.3.06.12a", "DOFINANSOWANIE_UE_PER_CAPITA": 350.33}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-11-14", "DOFINANSOWANIE": "1255303.22", "WARTOSC": "2240613.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt zakłada wymianę źródeł światła w oprawach stylowych na źródła typu LED, wymianę opraw ulicznych na oprawy typu LED z instalacją indywidualnego systemu sterowania (łącznie 1006 opraw) oraz modernizację 72 szaf oświetlenia ulicznego na terenie Gminy Kazimierz Dolny wchodzącej w skład MOF Puławy. Inwestycja obejmuje: - modernizację wyeksploatowanych lamp sodowych i rtęciowych na nowoczesne oprawy ze źródłami typu LED; - modernizację istniejących opraw parkowych/stylowych w celu dostosowania ich do współpracy ze źródłami typu LED; - modernizację układów pomiarowo-sterowniczych w celu ich dostosowania do współpracy z oprawami typu LED; - zainstalowanie i uruchomienie systemu sterowania pozwalającego na indywidualne sterowanie mocą i czasem świecenia opraw ulicznych, z możliwością zbierania danych dotyczących czasu pracy, zużyciu energii wydajności oprawy oraz informowaniem obsługi o awariach zaistniałych w systemie. Ponadto w ramach projektu założono wydatki na nadzór inwestorski, dokumentację powykonawczą, audyt oświetlenia, Studium Wykonalności oraz promocję projektu. Głównym celem projektu jest modernizacja oświetlenia ulicznego na terenie Gminy Kazimierz Dolny. Przedsięwzięcie wynika z Planu Gospodarki Niskoemisyjnej dla Gminy Kazimierz Dolny i przyczyni się do zmniejszenia emisji gazów cieplarnianych z 395,63 do 113,98 Mg/rok (71,19%). Inwestycja przyczynia się do osiągnięcia następujących wskaźników: - Szacowany roczny spadek emisji gazów cieplarnianych - 281,65 ton równoważnika CO2; - Liczba wspartych energooszczędnych punktów świetlnych - 1006 szt. Projekt będzie realizowany na obszarze powiatu, na którym wielkość emisji pyłu PM10 w roku 2017 r. wyniosła od 1001 do 1500 Mg/rok. Wnioskodawca zobowiązuje się do monitorowania, jako informacji dodatkowej w rocznym sprawozdaniu monitoringowym, zmniejszenia zużycia energii końcowej oraz ilości zaoszczędzonej energii elektr. Proj. wpłynie na zmniejszenie niskiej emisji poprzez zmniejszenie ilości energii elektr", "BENEFICJENT": "GMINA KAZIMIERZ DOLNY", "TYTUL": "Modernizacja systemu oświetlenia drogowego na terenie Miasta i Gminy Kazimierz Dolny", "DOFINANSOWANIE_UE_PER_CAPITA": 184.68}, {"DATA_KONIEC": "2021-01-14", "DATA_START": "2014-09-03", "DOFINANSOWANIE": "14016433.87", "WARTOSC": "25426343.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem projektu jest poprawa funkcjonowania transportu miejskiego, co poprawi dostępność do usług kulturalnych, zdrowotnych, edukacyjnych itp. mieszkańcom Miejskiego Obszaru Funkcjonalnego Miasta Puławy poprzez wspieranie przejścia na gospodarkę niskoemisyjną w transporcie miejskim MOF M.Puławy; ograniczenie emisji gazów cieplarnianych i innych substancji. W ramach realizacji projektu zostanie zakupionych 16 niskoemisyjnych Autobusów o normie EURO VI, dzięki czemu stare autobusy zostaną wycofane z użytkowania. Realizacja wszystkich planowanych działań z zakresu transportu publicznego m.in. montaż wiat przystankowych, biletomatów, informacji przystankowej (tablice świetlne), zakup ogniw fotowoltaicznych w autobusach, pojazdu technicznego, wykonanie prac remontowo-budowlanych, budowa: pętli, zatok i peronów autobusowych, pozwoli na osiągnięcie niskoemisyjnej i zrównoważonej mobilności na terenie MOF M.Puławy. Grupą docelową są mieszkańcy MOF M.Puławy. Zakres projektu zaplanowany do realizacji przez poszczególnych Partnerów: 1. Gmina Puławy a) Budowa zatok autobusowych - 5 szt. w miejscowości Polesie oraz 15 szt. peronów na terenie Gminy. b) Budowa pętli autobusowej w miejscowości Gołąb c) Zakp i montaż wiat przystankowych - 28 szt. w miejscowościach: Góra Puławska - 4 szt., Klikawa - 3 szt., Pachnowola - 2 szt., Sosnów - 1 szt., Dobrosławów - 2 szt., Zarzecze - 3 szt., Bronowicw/Kowala 1 szt., Kowala - 2 szt., Gołąb - 4 szt., Tomaszów - 2 szt., Polesie - 4 szt. d) Zakup i instalacja informacji przystankowej wraz z przyłączem energetycznym - 3 szt. w miejscowości Gołąb i Góra Puławska. e) Wykonanie dokumentacji technicznej oraz pełnienie nadzoru inwestorskiego, nadzoru autorskiego.", "BENEFICJENT": "MIASTO PUŁAWY", "TYTUL": "Rozwój zrównoważonego transportu łączącego Puławy i jego obszar funkcjonalny", "DOFINANSOWANIE_UE_PER_CAPITA": 162.43}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1432564.49", "WARTOSC": "1685370.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem realizowanego projektu jest wzrost dostępności wysokiej jakości usług społecznych użyteczności publicznej, w grupie 95 osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu Gminy Żyrzyn i Gminy Kazimierz Dolny do 31.12.2021 r. Grupę docelową stanowi 95 osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu Gminy Żyrzyn i Gminy Kazimierz Dolny. Są to: - dzieci i młodzież w wieku 6 -16 lat pochodzące z rodzin wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 50 os. - rodzice i prawni opiekunowie dzieci pochodzących z rodzin wykluczonych lub zagrożonych ubóstwem i wykluczeniem społ. - 45 os. Projekt zakłada rozwój różnych form wsparcia rodziny w gminie wiejskiej województwa lubelskiego, w której zidentyfikowano brak takich usług wsparcia ZADANIA: 1. ROZWÓJ PLACÓWEK WSPARCIA DZIENNEGO NA TERENIE POWIATU PUŁAWSKIEGO w ramach którego utworzona zostanie na terenie Gminy Żyrzyn 1 Świetlica Środowiskowa w Zagrodach (20 miejsc) oraz na terenie Gminy Kazimierz Dolny w Kazimierzu Dolnym (20 miejsc) - 40 nowych miejsc. (KRYT. SPEC.1) 2. ROZSZERZENIE DZIAŁALNOŚCI MIĘDZYGMINNEGO PUNKTU KONSULTACYJNO-DORADCZEGO O GMINĘ KAZIMIERZ DOLNY w ramach działania Punktu rodziny objęte projektem będą mogły skorzystać z bezpłatnych spotkań z psychologiem, 2 terapeutami, mediatorem rodzinnym oraz prawnikiem. Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem społecznym, zwłaszcza osobom starszym, niepełnosprawnym i niesamodzielnym, wzrostu liczby miejsc świadczenia usług społecznych. (KRYT. SPEC.1) 3. KSZTAŁCENIE KANDYDATÓW NA RODZINY ZASTĘPCZE ORAZ DOSKONALENIE OSÓB SPRAWUJĄCYCH RODZINNĄ PIECZĘ ZASTĘPCZĄ (KRYT. SP", "BENEFICJENT": "GMINA ŻYRZYN", "TYTUL": "PLACÓWKI WSPARCIA DZIENNEGO DLA DZIECI I MŁODZIEŻY GMIN MIEJSKIEGO OBSZARU FUNKCJONALNEGO MIASTA PUŁAWY", "DOFINANSOWANIE_UE_PER_CAPITA": 107.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2016-06-23", "DOFINANSOWANIE": "3846834.21", "WARTOSC": "4525687.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt zakłada zwiększenie poziomu wykorzystania technologii informacyjno komunikacyjnych w Mieście Krasnystaw i Gminach Bełżyce oraz Kazimierz Dolny oraz zwiększenie dostępności i dojrzałości e - usług. Zwiększy się dostępność oraz funkcjonalność e-usług, wprowadzenie nowych oraz zwiększenie poziomu dojrzałości już istniejących dla okolicznych mieszkańców gmin a także przedsiębiorców. Przewidziano także zakup sprzętu i oprogramowania, co pozwoli usprawnić pracę oraz zapewni bezpieczeństwo danych. Powstaną nowe e-usługi o stopniach dojrzałości 3, 4 oraz 5, nowe systemy teleinformatyczne, a co za tym idzie zwiększy się liczba pobrań/uruchomień aplikacji opartych na wykorzystaniu informacji sektora publicznego i e-usług publicznych. Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego - 600, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja - 42, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 4 - transakcja - 53 w tym na poziomie 5 - 18 szt. Liczba urzędów, które wdrożyły katalog rekomendacji dotyczących awansu cyfrowego - 3. Przestrzeń dyskowa serwerowni - 247,10. Liczba uruchomionych systemów teleinformatycznych w instytucjach publicznych - 3, Liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) -1, Liczba udostępnionych usług wewnątrzadministracyjnych (A2A) -1, Liczba baz danych udostępnionych przez API -1. Zadania do realizacji to m. innymi - opracowanie studium i wniosku, zakup serwerów, komputerów, wdrożenie nowych e - usług, szkolenia. Efektem zmian ma być poszerzenie i ułatwienie dostępu do informacji publicznej i korzystania z niej, zwiększenie liczby i jakości usług świadczonych drogą elektroniczną, a także ich dostępności, jak również przyśpieszenie realizacji czynności, zaoszczędzenie czasu wcześniej poświęcanego na osobiste stawiennictwo w urzędzie oraz oszczędności finansowe, wynikające z załatwiania spraw drogą elektroniczną.", "BENEFICJENT": "MIASTO KRASNYSTAW", "TYTUL": "Rozwój usług elektronicznych na terenie Miasta Krasnystaw, Gminy miejsko - wiejskiej Kazimierz Dolny i Gminy miejsko - wiejskiej Bełżyce", "DOFINANSOWANIE_UE_PER_CAPITA": 98.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-09-26", "DOFINANSOWANIE": "579135.84", "WARTOSC": "1063511.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Przedmiotem inwes. jest przebudowa - budynku zabytkowej dzwonnicy - adaptacja na funkcje społeczno-kultur prace mające na celu odtworzenie istotnej dla lokalnej społeczności zabudowy zdegradowanej, przyczyniające się do zwiększenia fizycznej dostępności rynku pracy, poprawy jego konkurencyjności, zwiększenia poziomu bezpieczeństwa oraz poprawy dostępu do niedrogich usług społecznych, kulturalnych. Projekt przyczyni się do eliminacji zdegradowanego budynku i terenu przywracając go celom działalności integracyjnej, społecznej, gospodarczej i kulturalnej, tym samym prowadząc do poprawy estetyki i spójności obszaru, ograniczenia problemów społ. i jednocześnie zwiększając dostęp do kult. usług spol Obiekt ma duże znaczenie dla lokalnego rozwoju turystyki z uwagi na jego eksponowane położenie w nadwiślańskim obszarze rewitalizacji a odtworzenie zdegradowanej zabudowy wpłynie korzystnie na warunki funkcjonowania lokalnej społeczności, przedsiębiorców i osób przyjezdnych. Prace przyczynią się powstrzymania degradacji przestrzeni publicznej i poprawy jej estetyki, wpłyną na poprawę jakości życia lokalnej wspólnoty mieszkańców, podniesienie atrakcyjności turyst. regionu, wzrost liczby osób korzystających z przedmiotowego obiektu infrastruktury społecznej, kulturalnej i turystycznej, jak również rozwoju przedsiębiorczości i wzrostu zatrudnienia. Projekt przewiduje uporządkowanie i zagospodarowanie zdegradowanej infrastruktury i przestrzeni publicznych, przystosowanie do potrzeb osób wykluczonych oraz niepełnosprawnych, poprawę dostępności przestrzeni, zwiększenie spójności terenu. Projekt przewiduje budynek toalety z wiatą dla przewodników.", "BENEFICJENT": "GMINA KAZIMIERZ DOLNY", "TYTUL": "Przebudowa budynku zabytkowej dzwonnicy - adaptacja na funkcje społeczno - kulturalne z terenem przyległym w Kazimierzu Dolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 85.2}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "486135.00", "WARTOSC": "1988695.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Efektywność energetyczna budynków wykorzystywanych przez Wnioskodawcę do prowadzenia działalności gospodarczej jest bardzo niska. Wynika to przede wszystkim z technologii zastosowanej przy wznoszeniu budynków. Budynki powstawały w różnym okresie począwszy od 1932 r. Willa Jagódka (przebudowana częściowo na początku lat 90-tych) do 1976 r. budynek oznaczony nr ewidencyjnym 25A. Od tamtej pory nie przeprowadzono żadnych działań poprawiających efektywność energetyczną. Zastosowane źródło ciepła (piec na paliwo stałe - węgiel kamienny) dodatkowo przyczynia się do zanieczyszczenia środowiska poprzez niską emisję. Pociąga to za sobą bardzo duże koszty prowadzenia działalności. Dotyczy to zarówno kosztów ogrzewania budynków, ogrzewania ciepłej wody użytkowej jak i kosztów energii elektrycznej. Przeprowadzenie głębokiej termomodernizacji zdecydowanie podniesie rentowność prowadzonej działalności. Zaspokojenie potrzeb przez projekt. Planowane działania w ramach projektu to wynikające z audytu energetycznego: 1. Wymiana stolarki okiennej i drzwiowej. 2. Wymiana i docieplenia dachu. 3. Docieplenia fundamentów i ścian. 4. Wymiana instalacji CO i CWU wraz ze źródłem ciepła (w tym instalacja kolektorów słonecznych). 5. Wymiana źródeł światła (wraz z instalacją elektryczną). Po zrealizowaniu projektu budynki będą wypełniały definicję budynku o niemal zerowym zużyciu energii zgodną z Art. 2 Dyrektywy Parlamentu Europejskiego i Rady 2010/31/UE z 19 maja 2010 r. w sprawie charakterystyki energetycznej budynków.", "BENEFICJENT": "KLAUDIA MAJKUTEWICZ BED & BREAKFAST", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 71.52}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1693587.59", "WARTOSC": "1992456.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym realizowanego projektu jest wzrost dostępności usług społecznych i zdrowotnych wśród 60 mieszkańców Gminy Puławy i Kazimierz Dolny do 30.06.2022 r. Projekt zakłada usługi świadczone w lokalnej społeczn. (KRYT.SPEC.4) Projekt przewiduje realizację działań profilaktycznych odnoszących się do różnych usług wsparcia dla osób i ich rodzin, które mają zapobiec potrzebie umieszczenia w zakładzie. W stosunku do osób starszych projekt przewiduje działania nakierowane na zapobieganie chorobom i utracie sprawności oraz odzyskaniu niezależności. Projekt zakłada ułatwiony dostęp do usług zdrowotnych jedynie w zakresie nieobjętym przepisami ustawy z dnia 27.08.2004 r. o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych (Dz.U. z 2015 r. Poz. 581) Zadania: 1.Utworzenie Dziennego Domu Pomocy dla osób starszych, niesamodzielnych i niepełnosprawnych 2.Funkcjonowanie Dziennego Domu Pomocy dla 15 osób starszych, niesamodzielnych i niepełnosprawnych 3.Utworzenie Klubu Aktywnego Seniora - środowiskowej instytucji aktywizującej osoby starsze, niesamodzielne i niepełnosprawne 4.Rozwój i upowszechnienie form wsparcia środowiskowego w miejscu zamieszkania 5.Utworzenie LOKALNEGO CENTRUM TELEOPIEKI DLA SENIORÓW Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem. Projekt zapewnia włączenie społeczności lokalnej w realizowane działania zgodnie z koncepcją empowerment. Zaplanowane w projekcie działania realizowane będą we współpracy ze SPOŁECZNĄ RADA WSPARCIA, która uczestniczyć będzie w każdym etapie realizacji projektu (diagnozie potrzeb, dotarciu do potencjalnych podopiecznych, realizacji wsparcia w formie wolontariatu, monitorowaniu stopnia osiągnięć", "BENEFICJENT": "DARIUSZ OSIAK \"BIURO PRZYGOTOWYWANIA PROJEKTÓW I ZARZĄDZANIA FUNDUSZAMI UE\"", "TYTUL": "NASI SENIORZY", "DOFINANSOWANIE_UE_PER_CAPITA": 61.09}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "335405.73", "WARTOSC": "971554.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku produkcyjno- biurowego w miejscowości Kazimierz Dolny. Budynek jest dwukondygnacyjny, na parterze budynku jest magazyn mąki, piekarnia oraz cukiernia w której są wypiekane min. słynne na całą Polskę koguty kazimierskie. Drugie piętro czyli poddasze jest przeznaczone na pomieszczenia biurowe. Efektywność energetyczna budynku jest bardzo niska, a wynika to przede wszystkim z technologii zastosowanej przy wznoszeniu budynków w latach 50-tych . Od tamtej pory nie przeprowadzono żadnych działań poprawiających efektywność energetyczną poza bieżącymi remontami wynikającymi z eksploatacji pomieszczeń. W związku z powyższym, pociąga to za sobą bardzo duże koszty prowadzenia działalności gospodarczej . Dotyczy to zarówno kosztów ogrzewania budynków jak i kosztów energii elektrycznej. W ramach projektu planowana do przeprowadzenia głęboka termomodernizacja budynku, która zdecydowanie podniesie rentowność prowadzonej działalności. Wszelkie koszty wynikają bezpośrednio z przeprowadzonego audytu energetycznego tj. modernizacja c.o. wymiana oświetlenia, montaż instalacji fotowoltaicznej, ocieplenie stropu pod poddaszem, wymianę okien, ocieplenie ścian lukarnu, ocieplenie dachu oraz zastosowanie systemu zarządzania energią. Po zrealizowaniu projektu budynek będzie spełniał definicję budynku o niemal zerowym zużyciu energii zgodną z Art. 2 Dyrektywy Parlamentu Europejskiego i Rady 2010/31/UE z 19 maja 2010 r. w sprawie charakterystyki energetycznej budynków. W ramach realizacji projektu zostaną osiągnięte wskaźniki rezultatu oraz produktu min: Ilość zaoszczędzonej energii cieplnej [GJ/rok], Ilość zaoszczędzonej energii elektrycznej [MWh/rok], Szacowany roczny spadek emisji gazów cieplarnianych (CI34), Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE, Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych, Zmniejszenie zużycia energii końcowej w wyniku realizacji projektu.", "BENEFICJENT": "REJONOWA SPÓŁDZIELNIA ZAOPATRZENIA I ZBYTU ZGODA", "TYTUL": "Termomodernizacja budynku RSZiZ \"ZGODA\" w Kazimierzu Dolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 49.34}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "13719386.86", "WARTOSC": "16161728.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt dotyczy unikalnych, zabytkowych obiektów sakralnych – zlokalizowanych na terenie Polski Wschodniej na obszarze dwóch cennych historycznie i kulturowo miast województwa lubelskiego historycznego Miasta Lublina (powiat M. Lublin, gmina M. Lublin) oraz centrum starego miasta w Kazimierzu Dolnym (powiat puławski, Gmina Kazimierz Dolny). Przedmiotem projektu jest renowacja, konserwacja i restauracja cennych zabytków - Archikatedry pw. św. Jana Chrzciciela i św. Jana Ewangelisty w Lublinie, kościoła pw. św. Piotra w Lublinie, kościoła pw. św. Jana Chrzciciela i św. Bartłomieja Apostoła w Kazimierzu Dolnym i kościoła pw. św. Anny w Kazimierzu Dolnym - położonych na obszarach Lublina i Kazimierza Dolnego uznanych za Pomnik Historii, a także jeszcze pełniejsze ich włączenie w obieg społeczny i kulturotwórczy. Dzięki realizacji projektu możliwa będzie do zaoferowania nowa oferta edukacyjno-kulturalna będąca bezpośrednim efektem działań inwestycyjnych: - Archikatedra pw. św. Jana Chrzciciela i św. Jana Ewangelisty w Lublinie – 1 ekspozycja stała, udogodnienia dla zwiedzających, program wydarzeniowy, nowe powierzchnie na cele kulturalne; - Kościół pw. św. Piotra w Lublinie – 3 ekspozycje stałe, udogodnienia dla zwiedzających, nowe powierzchnie na cele kulturalne, wydarzenie kulturalne; - Kościół pw. św. Jana Chrzciciela i św. Bartłomieja Apostoła w Kazimierzu Dolnym – 1 ekspozycja stała, udostępnienie nowych powierzchni na cele kulturalne; - Kościół pw. św. Anny w Kazimierzu Dolnym - – 1 ekspozycja stała, udostępnienie nowych powierzchni na cele kulturalne.", "BENEFICJENT": "ARCHIDIECEZJA LUBELSKA", "TYTUL": "Pomniki historii – duże i małe. Bogactwo i różnorodność dziedzictwa kulturowego Lubelszczyzny – ochrona i udostępnianie wybranych obiektów sakralnych Lublina i Kazimierza Dolnego", "DOFINANSOWANIE_UE_PER_CAPITA": 39.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "256573.77", "WARTOSC": "256573.77", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PIEKARNIA SARZYŃSKI BARBARA SARZYŃSKA", "TYTUL": "Dotacja na kapitał obrotowy dla Piekarni Sarzyński Barbara Sarzyńska w Kazimierzu Dolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 37.74}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "243230.26", "WARTOSC": "460266.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "PRZEDMIOTEM PROJEKTU jest kompleksowa termomodernizacja budynku, który jest wykorzystywany w związku z prowadzoną działalnością Wnioskodawcy. Głównym celem projektu jest zwiększenie efektywności energetycznej przedsiębiorstwa poprzez gruntowną termomodernizację budynku, w ramach której zostaną przeprowadzone następujące działania:- Modernizacja instalacji co - Ocieplenie stropodachu - Ocieplenie ścian zewnętrznych - Wymiana okien, luksferów i drzwi - Montaż fotowoltaiki - Wymiana oświetlenia na LED - Ocieplenie podłogi na gruncie. W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: NA POZIOMIE PRODUKTU: --Liczba przedsiębiorstw otrzymujących wsparcie; --Liczba przedsiębiorstw które w wyniku wsparcia poprawiły swoją efektywność energetyczną; --Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE; --Liczba zmodernizowanych energetycznie budynków; --Powierzchnia użytkowa budynków poddanych termomodernizacji. NA POZIOMIE REZULTATU: --Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych; --Ilość zaoszczędzonej energii cieplnej; --Ilość zaoszczędzonej energii elektrycznej; --Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE; --Szacowany roczny spadek emisji gazów cieplarnianych; --Zmniejszenie zużycia energii końcowej.", "BENEFICJENT": "DARIUSZ NOWAKOWSKI CARMAX", "TYTUL": "Poprawa efektywności energetycznej firmy Dariusz Nowakowski CARMAX", "DOFINANSOWANIE_UE_PER_CAPITA": 35.78}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "233189.25", "WARTOSC": "717182.94", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "CEL: Osiągnięcie wysokiej efektywności energetycznej piekarni Sarzyński. Cel ten zostanie osiągnięty poprzez realizację następujących działań: -docieplenie ścian oraz dachu budynku -zmiana dachu budynku -nowa stolarka okienna i drzwiowa -ocieplenie podłóg -zmiana oświetlenia na energooszczędne -wymiana urządzeń chłodniczych na komory chłodnicze -instalacja wentylacji wraz z rekuperacją -odzysk ciepła z pieców piekarniczych W EFEKCIE REALIZACJI PROJEKTU OSIĄGNIĘTE ZOSTANĄ NASTĘPUJĄCE WSKAŹNIKI: NA POZIOMIE PRODUKTU: Liczba przedsiębiorstw otrzymujących wsparcie Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną Liczba zmodernizowanych energetycznie budynków Powierzchnia użytkowa budynków poddanych termomodernizacji NA POZIOMIE REZULTATU: Ilość zaoszczędzonej energii cieplnej Ilość zaoszczędzonej energii elektrycznej Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów Szacowany roczny spadek emisji gazów cieplarnianych", "BENEFICJENT": "BARBARA KAZIMIERA SARZYŃSKA PIEKARNIA SARZYŃSKI BARBARA SARZYŃSKA", "TYTUL": "Poprawa efektywności energetycznej Piekarni Sarzyński", "DOFINANSOWANIE_UE_PER_CAPITA": 34.3}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2198550.96", "WARTOSC": "2586530.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 60 kobiet opiekujących się dziećmi do lat 3 z terenu gmin objętych projektem (Gminy Wchodzące w skład Miejskiego Obszaru Funkcjonalnego Miasta Puławy) do 31.08.2021 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W grupie osób objętych projektem - co najmniej 30 % (18k) stanowia osoby o niskich kwalifikacjach, 5% (3 osoby) osoby niepełnosprawne, 5% (3 osoby) osoby długotrwale bezrobotne (KRYT. PREM 1) - co najmniej 30% (18 osób) stanowią osoby bezrobotne lub bierne zawodowo (KRYT.PREM. 5) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 40 miejsc w 2 powstałych w ramach projektu żłobkach (28 miejsc w Kazimierzu Dolnym, 12 miejsc w Gołębiu), co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. W ramach projektu zaplanowano realizację trzech zadań: 1. UTWORZENIE 2 ODDZIAŁÓW ŻŁOBKOWYCH W KAZIMIERZU DOLNYM (WNIOSKODAWCA + PARTNER GMINA KAZIMIERZ DOLNY)-W +GKD 2. PROWADZENIE 2 ODDZIAŁÓW ŻŁOBKOWYCH W KAZIMIERZU DOLNYM (WNIOSKODAWCA + PARTNER GMINA KAZIMIERZ DOLNY)-W +GKD 3.UTWORZENIE 1 ODDZIAŁU ŻŁOBKOWEGO W GOŁĘBIU (WNIOSKODAWCA + PARTNER GMINA PUŁAWY)- W + GP 4. PROWADZENIE 1 ODDZIAŁU ŻŁOBKOWEGO W GOŁĘBIU (WNIOSKODAWCA + PARTNER GMINA PUŁAWY)-W + GP 5. PROWADZENIE ZAJĘĆ SPECJALISTYCZNO- TERAPEUTYCZNYCH DLA DZIECI (WNIOSKODAWCA)-W 6. POKRYCIE KOSZTÓW ZWIĄZANYCH Z BIEŻĄCYM ŚWIADCZENIEM USŁUG OPIEKI NAD DZIECKIEM (PARTNER FUNDACJA ROZWOJU I WSPÓŁPRACY INCEPTUM)- PFI  ", "BENEFICJENT": "DARIUSZ OSIAK \"BIURO PRZYGOTOWYWANIA PROJEKTÓW I ZARZĄDZANIA FUNDUSZAMI UE\"", "TYTUL": "WSPIERAMY MAMY W GMINACH WIEJSKICH POWIATU PUŁAWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 32.7}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2210965.41", "WARTOSC": "2601135.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Projekt \"INKUBATOR PRZEDSIĘBIORCZOŚCI\" jest projektem skierowanym do 50 osób fizycznych w wieku 30 lat i więcej z terenu Miejskiego Obszaru Funkcjonowania Miasta Puławy (28 K i 22 M), pozostających bez pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej. Realizowany jest w okresie od 1.03.2017 r. do 30.11.2018 r. Biuro projektu utworzone zostanie w Centrum Obsługi Inwestora w Urzędzie Gminy Żyrzyn w Żyrzynie. Celem głównym projektu jest rozpoczęcie działalności gospodarczej przez 40 osób pozostających bez pracy oraz utworzenie 8 nowych i trwałych miejsc pracy na ternie powiatu puławskiego w okresie do 30.11.2018 r. Rezultaty projektu: - 40 osób pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gospodarczej w programie - utworzonych zostanie 8 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej W ramach projektu zrealizowane zostaną następujące działania: 1. Szkolenia oraz doradztwo (indywidualne i grupowe) umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej ( 50 uczestników) 2. Przyznanie środków finansowych w postaci dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej ( 40 uczestników) 3. Wsparcie pomostowe (finansowe i niefinansowe).Co najmniej 40 uczestników projektu zostanie objętych co najmniej 2 formami wsparcia, w tym dotacją na rozpoczęcie działalności gospodarczej. W celu zapewnienia większej trwałości udzielanego wsparcia Uczestnik projektu zobowiąże się do wniesienia środków własne na założenie działalności gospodarczej w wysokości co najmniej 2% wartości przyznanej dotacji, oraz zobowiąże do dostarczenia dokumentów potwierdzających prowadzenie działalności gospodarczej przez okres co najmniej 12 miesięcy od dnia  rozpoczęcia działalności gospodarczej. W co najmniej 8 przedsiębiorstwach powstałych wskutek przyznaniadotacji  zostaną utworzone dodatkowe miejsca pracy w okresie 12 miesięcy od dnia ich utworzenia.  ", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"DOLINA GIEŁCZWI\"", "TYTUL": "INKUBATOR PRZEDSIĘBIORCZOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 25.62}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2120641.28", "WARTOSC": "2494872.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem projektu jest upowszechnienie usług w zakresie opieki nad dziećmi do lat 3 w zakresie ilościowym, jak i jakościowym, w grupie 56os (w tym min.86% K) opiekujących sie dziećmi do lat 3 z terenu (w rozumieniu KC MOFMP ) objętego projektem do dnia 31.08.2021r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego, którym jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. Przez utworzenie 36 nowych miejsc w powstającym oddziale żłobkowym, poprawi się szansa na zatrudnienie osób pełniących funkcje opiekuńcze, oraz wpłynie na zwiększenie szans na podjecie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. Grupę docelową będą stanowiły os.: -Conajmniej 30% UP(17os) stanowić będą os o niskich kwalifikacjach(do poziomu ISCED 3 włącznie) -min. 5% os(3os) długotrwale bezrobotne, -min. 5% os(3os) z ON, (KRYT.PREM 1). -30% os(17os) bezrobotnych lub biernych zawodowo(KRYT.PREM 5). -Wsparciem objęty zostanie nowo utworzony w projekcie żłobek, z terenu miasta średniego województwa lubelskiego-Puławy(KRYT.PREM 4.). Wybór grupy docelowej podyktowany jest odpowiedzią na zdiagnozowane problemy i potrzeby związane koniecznością wsparcia osób opiekujących się dziećmi do lat 3, a co za tym idzie stworzenia nowego żłobka zapewniającego profesjonalna opiekę nad dziećmi do lat 3 oraz ze względu na ograniczoną w nim liczbę miejsc możliwość pokrycia kosztów opłat za pobyt dziecka w innym żłobku w klubie dziecięcym (do zapłaty których jest zobowiązany rodzic).  W ramach realizacji projektu przewidziano realizację 5 zadań 1. Utworzenie oddziału żłobkowego - dostosowanie pomieszceń do potrzeb i wymogów (WN) 2. Wyposażenie żłobka (WN) 3. Prowadzenie żłobka (WN) 4. Prowadzenie zajęć Specjalistyczno-Terapeutycznych (WN) 5. Finansowanie Kosztów Usług za pobyt dzieci w żłobku lub klubie dziecięcym do zapłaty których jest zobowiązany rodzic(Partner Gmina Żyrzyn)", "BENEFICJENT": "BIURO DORADCZO-KSIĘGOWE J&J IGA PRÓCHNIAK-CZAPLA", "TYTUL": "Żłobek dla Malucha – szansą na powrót do aktywności zawodowej rodzica", "DOFINANSOWANIE_UE_PER_CAPITA": 24.57}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "149760.00", "WARTOSC": "230256.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorstwa Wnioskodawcy dzięki dostępowi do specjalistycznego doradztwa. Cele szczegółowe to: 1. Podniesienie efektywności zarządzania Spółką dzięki: a. Stworzeniu Długofalowej Strategii Rozwoju firmy b. Optymalizację procesów w oparciu o rozwiązania IT 2. Wzrost konkurencyjności dzięki optymalizacji kosztów 3. Ekspansja na nowe rynki / nowe produkty Cele zostaną osiągnięte poprzez realizację zadania: Specjalistyczne doradztwo gospodarcze Wskaźniki: REZULTATU: Liczba przedsiębiorstw, które poprawiły swoją konkurencyjność, jakość i efektywność zarządzania w wyniku realizacji projektu PRODUKTU: Liczba przedsiębiorstw otrzymujących wsparcie Liczba przedsiębiorstw otrzymujących dotacje Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) Liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego Grupa docelowa to przedsiębiorstwo Wnioskodawcy oraz jego otoczenie rynkowe. W ramach projektu zostanie przeprowadzone specjalistyczne doradztwo mające na celu zwiększenie konkurencyjności i efektywności firmy: I. Opracowanie Strategii rozwoju II. Audyt w zakresie IT wraz z rekomendacjami III. Doradztwo w zakresie wdrażania nowych usług (ekoinnowacyjnych) IV. Optymalizacji kosztów prowadzenia działalności gospodarczej.", "BENEFICJENT": "ABACUS CENTRUM KSIĘGOWE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój ABACUS CENTRUM KSIĘGOWE Sp. z o.o. dzięki specjalistycznemu doradztwu", "DOFINANSOWANIE_UE_PER_CAPITA": 22.03}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "BARTOSZ NOGAS", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 3.46}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1357798.50", "WARTOSC": "1597410.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny", "OPIS": "Projekt jest zgodny z Gminnymi/Lokalnym Progr.Rewitalizacji gmin: Miasto Lublin, Miasto Krasnystaw, Miasto Chełm, Jabłonna, Rejowiec Fabryczny, Gościeradów, Wisznice, Jabłoń, Bełżyce, Głusk, Adamów, Kazimierz Dolny, Wólka, Dzierzkowice. Odpowiada on na złożone problemy społ. występujące na w/w terenach. Istotą  jest kompleksowe wsparcie osób zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących obszary w/w gmin i wynika z aktualnych programów rewitalizacji obowiązujących na tych terenach (kryt nr 1) i przyczyni się do wsparcia procesu rewitalizacji mającego na celu przeciwdziałanie procesowi wykluczenia społecznego na obszarach degradowanych. Celem projektu jest przeciwdziałanie wykluczeniu społecznemu oraz zwiększenie zdolności do zatrudnienia 50 os. biernych zawodowo z terenu w/w gmin do VIII 2021 r. Kluczowe rezultaty to : wyposażenie 50 uczestników( co najmniej 25K) w kompetencje społeczne, przygotowanie 50 os (25K) do życia zgodnego z systemem wartości, opracowanie dla 50 indyw.ścieżek reintegracji oraz IPD, przygotowanie 50 os (25 K) do wejścia na rynek pracy, wyposażenie 50 os(25 K) w kwalifikacje zawodowe . Zadania: 1.Diagnoza indywidualnych potrzeb, 2. Opracowanie indywidualnej ścieżki reintegracji i praca z coachem, 3. Terapia psychospołeczna, 4.Mentoring zawodowy, 5 Szkolenie zaw., 6. Staże zaw. W projekcie realizowane będą usługi aktywnej integracji w grupach: grupa usług społecznych (coaching), grupa usług zawodowych (mentoring, staże zawodowe), grupa usług zawodowych (szkolenia), oraz grupa usług o charakterze zdrowotnym (terapia psychospołeczna)- kryt.6 . Wnioskodawca dokona weryfikacji oraz przedłoży IP wyniki pomiaru efektywności społecznej i zatrudnieniowej uzyskanej przez uczestników projektu zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(kryt. nr 4) w terminie 3 mcy od zakończenia udziału we wsparciu.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Równamy szanse", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "734874.79", "WARTOSC": "864558.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest poprawa komunikacji pomiędzy urzędem a społeczeństwem za pomocą narzędzi informatycznych. Projekt skierowany jest do wszystkich grup interesariuszy tj. do każdego kto posiada interes prawny i faktyczny do załatwienia sprawy w urzędzie. Cel główny będzie realizowany przez cele szczegółowe, którymi są: 1. Zwiększenie efektywności i skuteczności udziału społeczeństwa w procedurze oceny oddziaływania przedsięwzięć na środowisko oraz tworzenia planów zadań ochronnych dla obszarów Natura 2000. 2.Udostępnienie on-line zdigitalizowanych zasobów RDOŚ w formie rejestrów, również w celach historycznych i naukowych. 3. Udostępnienie on-line interaktywnych formularzy wniosków w celu ułatwienia i usprawnienia rozpatrywania i załatwiania spraw w urzędzie. Powyższe cele zostaną zrealizowane poprzez uruchomienie platformy zawierającej e-usługi (1.e-konsultacje, 2.e-rejestry, 3.e-formularze) oraz zwiększenie możliwości technicznych w wyniku zakupu: serwerów i systemów informatycznych, pamięci masowych, urządzeń zabezpieczających oraz zestawów komputerowych. Wszystkie usługi spełniać będą trzeci poziom dojrzałości. Dostępność usług za pośrednictwem strony internetowej będzie będzie realizowana w standardzie WCAG 2.0. e-usługi dostępne w projekcie będą uwierzytelniane za pośrednictwem profilu zaufanego EPUAP. Szczegółowy opis założeń i sposoby realizacji projektu zawarte są w załączniku \"Opis projektu - funkcjonalność e-usług\"", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Poprawa komunikacji pomiędzy Regionalną Dyrekcją Ochrony Środowiska w Lublinie a społeczeństwem poprzez narzędzia informatyczne - e-drzwi do ochrony środowiska", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 1234961.36}, {"name": "Gospodarka odpadami komunalnymi", "value": 778188.9}, {"name": "Szkoły podstawowe", "value": 766995.08}, {"name": "Pozostała działalność", "value": 583278.79}, {"name": "Drogi publiczne gminne", "value": 477044.65}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 467575.91}, {"name": "Oczyszczanie miast i wsi", "value": 420219.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 345686.67}, {"name": "Przedszkola", "value": 256263.38}, {"name": "Dowożenie uczniów do szkół", "value": 181995.96}, {"name": "Ochotnicze straże pożarne", "value": 176163.18000000002}, {"name": "Rodziny zastępcze", "value": 109704.54}, {"name": "Gimnazja", "value": 75553.44}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 70624.59}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 67196.70999999999}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 64197.33}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 59825.36}, {"name": "Domy pomocy społecznej", "value": 57935.86}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 57744.73}, {"name": "Ośrodki pomocy społecznej", "value": 57505.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 42853.8}, {"name": "Oddziały przedszkolne w SP", "value": 42640.65}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 42054.3}, {"name": "Plany zagospodarowania przestrzennego", "value": 32553.7}, {"name": "Podręczniki dla szkół podstawowych", "value": 30880.5}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 26965.620000000003}, {"name": "Dokształcanie nauczycieli", "value": 26195.1}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 25004.34}, {"name": "Zadania w zakresie kultury fizycznej", "value": 24822.010000000002}, {"name": "Schroniska dla zwierząt", "value": 22674.03}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 20715.5}, {"name": "Urzędy wojewódzkie", "value": 20520.56}, {"name": "Cmentarze", "value": 20313.0}, {"name": "Komendy powiatowe Policji", "value": 20000.0}, {"name": "Różne rozliczenia finansowe", "value": 19980.19}, {"name": "Inne formy wychowania przedszkolnego", "value": 18240.94}, {"name": "Izby rolnicze", "value": 10696.96}, {"name": "Świadczenie wychowawcze", "value": 10545.03}, {"name": "Stołówki szkolne i przedszkolne", "value": 9902.42}, {"name": "Zwalczanie narkomanii", "value": 5653.38}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4808.6}, {"name": "Wspieranie rodziny", "value": 4458.360000000001}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 4321.0}, {"name": "Wybory do Sejmu i Senatu", "value": 4279.9}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 4000.0}, {"name": "Zarządzanie kryzysowe", "value": 3841.82}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 3359.39}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1643.89}, {"name": "Pozostałe wydatki obronne", "value": 1300.0}, {"name": "Nauka specjalna w SP", "value": 906.53}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 500.0}, {"name": "Karta Dużej Rodziny", "value": 306.26}, {"name": "Kwalifikacja wojskowa", "value": 209.0}, {"name": "Dodatki mieszkaniowe", "value": 12.81}, {"name": "Jednostki terenowe Policji", "value": 0.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 559681.08}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 493565.27}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 289577.04000000004}, {"name": "Pozostała działalność", "value": 118685.36}, {"name": "Przedszkola", "value": 68777.14}, {"name": "Oświetlenie ulic, placów i dróg", "value": 49691.18}, {"name": "Szkoły podstawowe", "value": 48975.37}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 11685.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 10000.0}, {"name": "Drogi publiczne powiatowe", "value": 9432.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 5000.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 130246.17}, {"name": "Pozostała działalność", "value": 89917.44}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 61702.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 582284.98}, {"name": "Szkoły podstawowe", "value": 254534.52}, {"name": "Lokalny transport zbiorowy", "value": 244000.0}, {"name": "Biblioteki", "value": 230000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 129743.22}, {"name": "Inne formy wychowania przedszkolnego", "value": 74569.14}, {"name": "Zadania w zakresie kultury fizycznej", "value": 40000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 2279.77}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 133836.0}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 10000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 4682373.36}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 2141449.53}, {"name": "Przedszkola", "value": 830243.9400000001}, {"name": "Ośrodki pomocy społecznej", "value": 530217.1}, {"name": "Gimnazja", "value": 298856.61000000004}, {"name": "Ochotnicze straże pożarne", "value": 296265.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 277801.81000000006}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 256994.96}, {"name": "Oddziały przedszkolne w SP", "value": 222049.84}, {"name": "Urzędy wojewódzkie", "value": 167798.03}, {"name": "Nauka specjalna w SP", "value": 149581.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 50546.66}, {"name": "Świadczenie wychowawcze", "value": 50004.63}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 41880.76}, {"name": "Wspieranie rodziny", "value": 33360.21}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 26226.16}, {"name": "Gospodarka odpadami komunalnymi", "value": 23381.34}, {"name": "Pozostała działalność", "value": 16421.54}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 8356.07}, {"name": "Wybory do Sejmu i Senatu", "value": 6255.9400000000005}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5194.969999999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 2747.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1743.43}, {"name": "Dowożenie uczniów do szkół", "value": 1193.18}, {"name": "Zwalczanie narkomanii", "value": 896.63}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 35268.0}, {"name": "Pozostała działalność", "value": 18949.4}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 105703.6}, {"name": "Szkoły podstawowe", "value": 22017.4}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 17955.29}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 18701.070000000003}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 3176.64}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4564400.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2380517.85}, {"name": "Zasiłki stałe", "value": 255824.71}, {"name": "Szkoły podstawowe", "value": 232718.87}, {"name": "Wspieranie rodziny", "value": 206700.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 74330.66}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 69120.0}, {"name": "Pomoc w zakresie dożywiania", "value": 35010.8}, {"name": "Przedszkola", "value": 34221.84}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 24423.42}, {"name": "Ochotnicze straże pożarne", "value": 20515.47}, {"name": "Gimnazja", "value": 16171.44}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 15980.0}, {"name": "Dodatki mieszkaniowe", "value": 15675.25}, {"name": "Wybory do Sejmu i Senatu", "value": 15350.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 15350.0}, {"name": "Pozostała działalność", "value": 12230.0}, {"name": "Oddziały przedszkolne w SP", "value": 11368.31}, {"name": "Nauka specjalna w SP", "value": 11071.35}, {"name": "Ośrodki pomocy społecznej", "value": 3246.56}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 375115.44}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1706543.24}, {"name": "Oświata i wychowanie", "value": 1506467.3899999994}, {"name": "Gospodarka mieszkaniowa", "value": 1351071.22}, {"name": "Administracja publiczna", "value": 775952.8000000002}, {"name": "Transport i łączność", "value": 477064.65}, {"name": "Rodzina", "value": 216177.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 200005.00000000003}, {"name": "Rolnictwo i łowiectwo", "value": 185465.35}, {"name": "Pomoc społeczna", "value": 141813.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 72452.67}, {"name": "Działalność usługowa", "value": 63718.7}, {"name": "Ochrona zdrowia", "value": 63398.11}, {"name": "Kultura fizyczna", "value": 24822.010000000002}, {"name": "Różne rozliczenia", "value": 19980.19}, {"name": "Urzędy państwowe", "value": 9588.5}, {"name": "Obrona narodowa", "value": 1300.0}, {"name": "Informatyka", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 814389.3999999999}, {"name": "Gospodarka mieszkaniowa", "value": 493565.27}, {"name": "Oświata i wychowanie", "value": 162053.23}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 78725.36}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 59691.18}, {"name": "Ochrona zdrowia", "value": 39960.0}, {"name": "Rolnictwo i łowiectwo", "value": 11685.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 5000.0}], "Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 130246.17}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 89917.44}, {"name": "Gospodarka mieszkaniowa", "value": 61702.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 812284.98}, {"name": "Oświata i wychowanie", "value": 331383.43}, {"name": "Transport i łączność", "value": 244000.0}, {"name": "Ochrona zdrowia", "value": 129743.22}, {"name": "Kultura fizyczna", "value": 40000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 133836.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 6184598.380000003}, {"name": "Administracja publiczna", "value": 2584812.1799999997}, {"name": "Pomoc społeczna", "value": 580453.93}, {"name": "Rodzina", "value": 361166.65}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 296265.83}, {"name": "Ochrona zdrowia", "value": 51443.29}, {"name": "Gospodarka mieszkaniowa", "value": 26226.16}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 23381.34}, {"name": "Urzędy państwowe", "value": 13194.340000000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 298.88}, {"name": "Działalność usługowa", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 35268.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 18949.4}], "Wydatki finansowane programami UE": [{"name": "Informatyka", "value": 105703.6}, {"name": "Oświata i wychowanie", "value": 22017.4}], "Współfinansowanie wydatków programów UE": [{"name": "Informatyka", "value": 17955.29}], "Wynagrodzenia finansowane programami UE": [{"name": "Informatyka", "value": 18701.070000000003}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Informatyka", "value": 3176.64}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 7151618.449999999}, {"name": "Pomoc społeczna", "value": 384087.98}, {"name": "Oświata i wychowanie", "value": 311781.81}, {"name": "Administracja publiczna", "value": 69120.0}, {"name": "Urzędy państwowe", "value": 30700.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 24423.42}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20515.47}, {"name": "Ochrona zdrowia", "value": 15980.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 375115.44}]}, "children": [{"name": "Oświata i wychowanie", "value": 1253.2443195527442, "v": "8,52 mln zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 29.17, "v_pc": "1253,24 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "36.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 883.8626747094307, "v": "6,01 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 70.52}, {"name": "Przedszkola", "value": 175.0046049727821, "v": "1,19 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 13.96}, {"name": "Gimnazja", "value": 57.46380609092247, "v": "390,58 tys zł", "v_zmiana": 43.9, "v_kierunek": "mniej", "procent": 4.58}, {"name": "Oddziały przedszkolne w SP", "value": 40.61480064734442, "v": "276,06 tys zł", "v_zmiana": 16.2, "v_kierunek": "więcej", "procent": 3.24}, {"name": "Dowożenie uczniów do szkół", "value": 26.951469766073266, "v": "183,19 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 2.15}, {"name": "Nauka specjalna w SP", "value": 23.769211416801532, "v": "161,56 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 1.89}, {"name": "Pozostała działalność", "value": 14.721789024569663, "v": "100,06 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 1.17}, {"name": "Inne formy wychowania przedszkolnego", "value": 13.654565249374725, "v": "92,81 tys zł", "v_zmiana": 41.8, "v_kierunek": "więcej", "procent": 1.08}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 7.0119332058261, "v": "47,66 tys zł", "v_zmiana": 97.4, "v_kierunek": "mniej", "procent": 0.55}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.878662645284684, "v": "33,16 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 3.8539208474326907, "v": "26,20 tys zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Stołówki szkolne i przedszkolne", "value": 1.4568809769015743, "v": "9,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}]}, {"name": "Rodzina", "value": 1137.1137619538029, "v": "7,73 mln zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 26.47, "v_pc": "1137,11 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "12.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 680.4399382080329, "v": "4,62 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 59.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 395.0691893482418, "v": "2,69 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 34.74}, {"name": "Wspieranie rodziny", "value": 35.97448433132264, "v": "244,52 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 3.16}, {"name": "Rodziny zastępcze", "value": 16.140141238781816, "v": "109,70 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 1.41}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 9.444950713550096, "v": "64,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.83}, {"name": "Karta Dużej Rodziny", "value": 0.04505811387376784, "v": "0,31 tys zł", "v_zmiana": 144.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 504.6174753567751, "v": "3,43 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 11.74, "v_pc": "504,62 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "13.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 383.8495571575695, "v": "2,61 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 76.06}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 41.48878917169339, "v": "282,00 tys zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 8.22}, {"name": "Urzędy wojewódzkie", "value": 27.706133588347804, "v": "188,32 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 5.49}, {"name": "Pozostała działalność", "value": 24.89548918640577, "v": "169,21 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 4.93}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 20.05542298072679, "v": "136,32 tys zł", "v_zmiana": 28.4, "v_kierunek": "więcej", "procent": 3.97}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.591334412240695, "v": "44,80 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 1.3}, {"name": "Kwalifikacja wojskowa", "value": 0.030748859791084302, "v": "0,21 tys zł", "v_zmiana": 58.3, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 289.5148815653965, "v": "1,97 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 6.73, "v_pc": "289,51 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "39.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "198.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 272.4323657495954, "v": "1,85 mln zł", "v_zmiana": 41.1, "v_kierunek": "więcej", "procent": 94.09}, {"name": "Pozostała działalność", "value": 17.082515815801088, "v": "116,11 tys zł", "v_zmiana": 60.2, "v_kierunek": "mniej", "procent": 5.9}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 263.2949477710755, "v": "1,79 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 6.12, "v_pc": "263,29 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "51.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 117.93000441371193, "v": "801,57 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 44.79}, {"name": "Oczyszczanie miast i wsi", "value": 61.824187141385906, "v": "420,22 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 23.48}, {"name": "Oświetlenie ulic, placów i dróg", "value": 58.169464469618944, "v": "395,38 tys zł", "v_zmiana": 14.9, "v_kierunek": "mniej", "procent": 22.09}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 10.390553185228777, "v": "70,62 tys zł", "v_zmiana": 652.3, "v_kierunek": "więcej", "procent": 3.94}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6.304810946005591, "v": "42,85 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 2.39}, {"name": "Schroniska dla zwierząt", "value": 3.3358878917169337, "v": "22,67 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 1.26}, {"name": "Pozostała działalność", "value": 3.2330807709283507, "v": "21,98 tys zł", "v_zmiana": 102.1, "v_kierunek": "więcej", "procent": 1.22}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.106958952479035, "v": "14,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.8}, {"name": "Ochrona różnorodności biologicznej i krajobrazu", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 245.59218037369428, "v": "1,67 mln zł", "v_zmiana": 67.7, "v_kierunek": "mniej", "procent": 5.71, "v_pc": "245,59 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "78.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 152.5269574812417, "v": "1,04 mln zł", "v_zmiana": 63.5, "v_kierunek": "mniej", "procent": 62.1}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 36.08596733853171, "v": "245,28 tys zł", "v_zmiana": 112.6, "v_kierunek": "więcej", "procent": 14.69}, {"name": "Lokalny transport zbiorowy", "value": 35.89819037810799, "v": "244,00 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 14.61}, {"name": "Drogi publiczne powiatowe", "value": 21.078122701191703, "v": "143,27 tys zł", "v_zmiana": 86.9, "v_kierunek": "mniej", "procent": 8.58}, {"name": "Pozostała działalność", "value": 0.0029424746211563924, "v": "0,02 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 162.77114756510224, "v": "1,11 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 3.78, "v_pc": "162,77 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "57.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 86.94559070178019, "v": "590,97 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 53.41}, {"name": "Zasiłki stałe", "value": 37.6378858319847, "v": "255,82 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 23.12}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 11.52429895542151, "v": "78,33 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 7.08}, {"name": "Domy pomocy społecznej", "value": 8.52373988524349, "v": "57,94 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 5.23}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 6.16165367073709, "v": "41,88 tys zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 3.78}, {"name": "Pomoc w zakresie dożywiania", "value": 5.150919523319112, "v": "35,01 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 3.16}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 3.0477416507282626, "v": "20,72 tys zł", "v_zmiana": 50.6, "v_kierunek": "mniej", "procent": 1.87}, {"name": "Dodatki mieszkaniowe", "value": 2.3080859202589377, "v": "15,69 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 1.41}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1.4712314256289538, "v": "10,00 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": 0.9}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 158.6918831837575, "v": "1,08 mln zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 3.69, "v_pc": "158,69 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 85.66793879652788, "v": "582,28 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 53.98}, {"name": "Pozostała działalność", "value": 39.185486243931145, "v": "266,34 tys zł", "v_zmiana": 147.9, "v_kierunek": "więcej", "procent": 24.69}, {"name": "Biblioteki", "value": 33.83845814329852, "v": "230,00 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 21.32}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 78.238384581433, "v": "531,79 tys zł", "v_zmiana": 43.6, "v_kierunek": "mniej", "procent": 1.82, "v_pc": "78,24 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "39.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 72.52383110195674, "v": "492,94 tys zł", "v_zmiana": 45.9, "v_kierunek": "mniej", "procent": 92.69}, {"name": "Komendy powiatowe Policji", "value": 2.9424746211563924, "v": "20,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 3.76}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 1.4712373105781962, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.88}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.7356186552890981, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.94}, {"name": "Zarządzanie kryzysowe", "value": 0.5652228924525526, "v": "3,84 tys zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 0.72}, {"name": "Jednostki terenowe Policji", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 55.18838311019567, "v": "375,12 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 1.28, "v_pc": "55,19 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "71.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 55.18838311019567, "v": "375,12 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 48.16779755774607, "v": "327,40 tys zł", "v_zmiana": 199.4, "v_kierunek": "więcej", "procent": 1.12, "v_pc": "48,17 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 29.683173458878915, "v": "201,76 tys zł", "v_zmiana": 23947.2, "v_kierunek": "więcej", "procent": 61.62}, {"name": "Pozostała działalność", "value": 16.910847432690893, "v": "114,94 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 35.1}, {"name": "Izby rolnicze", "value": 1.573776666176254, "v": "10,70 tys zł", "v_zmiana": 13.5, "v_kierunek": "mniej", "procent": 3.26}]}, {"name": "Ochrona zdrowia", "value": 44.21430336913344, "v": "300,52 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 1.02, "v_pc": "44,21 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "62.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 37.37157716639694, "v": "254,01 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 84.52}, {"name": "Pozostała działalność", "value": 5.879064293070472, "v": "39,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.29}, {"name": "Zwalczanie narkomanii", "value": 0.9636619096660292, "v": "6,55 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 2.17}]}, {"name": "Informatyka", "value": 21.411887597469477, "v": "145,54 tys zł", "v_zmiana": 362.0, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "21,41 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "365.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "493.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 21.411887597469477, "v": "145,54 tys zł", "v_zmiana": 362.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 9.536855965867295, "v": "64,82 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 0.22, "v_pc": "9,54 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "93.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "89.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 9.536855965867295, "v": "64,82 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 9.374532882153892, "v": "63,72 tys zł", "v_zmiana": 26.0, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "9,37 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "80.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 4.789421803736943, "v": "32,55 tys zł", "v_zmiana": 48.0, "v_kierunek": "mniej", "procent": 51.08}, {"name": "Cmentarze", "value": 2.98852434897749, "v": "20,31 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 31.87}, {"name": "Pozostała działalność", "value": 1.5965867294394587, "v": "10,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 17.03}]}, {"name": "Urzędy państwowe", "value": 7.868594968368399, "v": "53,48 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "7,87 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.8084213623657495, "v": "25,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.4}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.7301118140356033, "v": "25,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.4}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.3300617919670443, "v": "2,24 tys zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 4.19}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 3.593264675592173, "v": "24,42 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 0.08, "v_pc": "3,59 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "97.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.593264675592173, "v": "24,42 tys zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Różne rozliczenia", "value": 2.939560100044137, "v": "19,98 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "2,94 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "95.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 2.939560100044137, "v": "19,98 tys zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 0.19126085037516552, "v": "1,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,19 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "70.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "314.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.19126085037516552, "v": "1,30 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}