{"gmina": "Kurów", "typ_gminy": "gmina wiejska Kurów", "kod_gus": "060611214062", "kod_gus_powiatu": "060611214000", "kod_gus_podregionu": "060611200000", "podregion_eurostat": "PL815", "ludnosc": 7738, "budzet": {"dochody": "36,80 mln zł", "wydatki": "36,98 mln zł", "wydatki_zmiana": 3.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 26719574.650000006, "dane1": 24689570.55999999, "dane2": 24689570.55999999, "dane3": 2030004.0900000148}, {"label": "2017", "dane0": 29375693.510000005, "dane1": 28245163.42, "dane2": 28245163.42, "dane3": 1130530.0900000036}, {"label": "2018", "dane0": 36396786.89, "dane1": 35784168.29, "dane2": 35784168.29, "dane3": 612618.6000000015}, {"label": "2019", "dane0": 36802342.15000001, "dane1": 36983378.17, "dane2": 36802342.15000001, "dane4": 181036.01999998838}], "oswiata_wykres": [{"label": "2016", "dane0": 6332137.169999999, "dane1": 9510128.449999996}, {"label": "2017", "dane0": 6765841.15, "dane1": 10103797.909999998}, {"label": "2018", "dane0": 7105205.96, "dane1": 11622938.55}, {"label": "2019", "dane0": 8003268.83, "dane1": 13860425.530000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "949,29 tys zł", "wydatki": "946,62 tys zł", "wydatki_zmiana": 7.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.030004090000015}, {"date": "2016-12-31", "value0": 0, "value1": 2.030004090000015}, {"date": "2017-01-01", "value0": 0, "value1": 1.1305300900000035}, {"date": "2017-12-31", "value0": 0, "value1": 1.1305300900000035}, {"date": "2018-01-01", "value0": 0, "value1": 0.6126186000000015}, {"date": "2018-12-31", "value0": 0, "value1": 0.6126186000000015}, {"date": "2019-01-01", "value0": 0, "value1": -0.1810360199999884}, {"date": "2019-12-31", "value0": 0, "value1": -0.1810360199999884}], "dochod_ue": "1,54 mln zł", "dotacje_ue": {"gmina": "32,86 mln zł", "gmina_pc": "4247.0 zł", "powiat": "76,34 mln zł", "powiat_pc": "9865.9 zł", "wojewodztwo": "6,73 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "59,46 tys zł", "wydatki_inwestycje_ue": "2,83 mln zł", "janosik": {"dochody": "4,31 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8003268.83, "wydatki": 13860425.530000001}, "projekty_ue": [{"DATA_KONIEC": "2019-10-31", "DATA_START": "2015-10-28", "DOFINANSOWANIE": "8165188.82", "WARTOSC": "20448090.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Głównym celem projektu jest uporządkowanie gospodarki wodno-ściekowej w aglomeracji Kurów.Realizację celu umożliwi zwiększenie stopnia skanalizowania aglomeracji Kurów,ograniczenie emisji biogenów zagrażających ekosystemom wodnym.Osiągnięcie celów przyczyni się realizacji celu nadrzędnego-poprawy jakości i zapobiegania degradacji środowiska oraz efektywnego gospodarowania zasobami wodnymi.To z kolei możliwe będzie dzięki:ograniczeniu procesu przedostawania się niebezpiecznych substancji zagrażających życiu i zdrowiu ludzi do wody i gleby,poprawie stanu czystości wód powierzchn.,poprawie jakości wody pitnej,ograniczeniu strat wody.Realizacja ww.celów pozwoli na poprawę warunków życia mieszkańców,zwiększenie satysfakcji użytkowników z usług,wzrost atrakcyjności inwestycyjnej gminy,rozwój turystyki.Projekt zakłada budowę kanalizacji sanitarnej i przebudowę sieci wodociągowej.Najważniejszą grupą docelową są mieszkańcy aglomeracji Kurów(części miejsc. Kurów i Brzozowa Gać).Podłączenie do sieci nowych użytkowników pozwoli na osiągnięcie wskaźników rezultatu:-Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków-1815 os.,-Przewidywana liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków-1815RLM.Przebudowa sieci wodociągowej pozwoli na osiągnięcie wskaźnika:-Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę-441os.Zadania, które przyczynią się do osiągnięcia celów i kluczowych wskaźników rezultatu: 1.Roboty budowlane-budowa kanalizacji sanitarnej o dł.24882,5mb(sieć-16303,5m,przyłącza do granicy działki,1-wszej studzienki-8579m),budowa przepompowni -9 szt.,przebudowa sieci wodociągowej o dł.4995 mb(sieć-2533 m,przyłącza-2462m),roboty drogowe(odtworzenie nawierzchni).2. Nadzór inwestorski 3.Uruchomienie podstrony internetowej służącej badaniu satysfakcji klienta z usług wod-kan,4.Promocja projektu(zakup tablic informacyjnych i pamiątkowych,zamieszczenie informacji o projekcie na stronie internet. beneficjenta)", "BENEFICJENT": "ZAKŁAD USŁUG KOMUNALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Kompleksowy system wodno-ściekowy Gminy Kurów- etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 1055.2}, {"DATA_KONIEC": "2019-08-13", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "3779482.50", "WARTOSC": "4616924.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Projekt (P.) zlokalizowany na ter. woj. lubelskiego, w pow. puławskim, w gm. Kurów (GK).Teren P. obejmuje 18 miejscowości w GK. Zakres P. zakłada instalację 471 szt. zestawów kolektorów słonecznych w obiektach prywatnych do przygotowania C.W.U. o łącznej mocy 1,50MW. P. przewiduje również zaprojektowanie i wykonanie portalu internetowego, który będzie pełnił funkcje edukacyjne, promocyjne oraz oferował usługi on-line. Łączna liczba mieszkańców GK korzystających (GRUPA DOCELOWA) z efektów realizacji P. wyniesie ok.1400 w 471 obiektach. Instalacje, będące przez cały okres trwałości (5lat) własnością GK, będą usytuowane na budynkach stanowiących własność osób prywat., z którymi GK. podpisała umowy użyczenia. GŁÓWNYM CELEM P. jest zwiększenie stosowania OZE na terenie GK. Cele szczegół.: CEL 1: Upowszechnienie technologii wytwarzania czystej energii wśród mieszk. poprzez powszechny montaż OZE na terenie gminy [471 szt. o łącznej mocy 1,50MW w 2019r.,produkcja 901,41MWht w 2019r.].; CEL 2: Redukcja zanieczyszczeń powietrza atmosferycznego poprzez zmniejsz. emisji związków szkodliwych dzięki zwiększ. udziału energii ze źródeł odnawialnych [307,40 t. ekwiwalentu CO2 / rok od 2020r.].CEL 3: Zmniejsz. obciążeń finansowych społeczności lokalnej wynikających z opłat za energię dzięki utworzeniu indywidualnych instalacji wykorzystujących OZE [471 instalacji od 2019r.]. Teren gm. Kurów objęty jest \"Programem ochrony powietrza dla strefy lubelskiej\". Zgodnie z nim na terenie gm. Kurów nie stwierdzono przekroczeń.", "BENEFICJENT": "GMINA KURÓW", "TYTUL": "Montaż kolektorów słonecznych w Gminie Kurów", "DOFINANSOWANIE_UE_PER_CAPITA": 488.43}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "6367980.00", "WARTOSC": "11268522.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "W wyniku projektu powstanie nowe CBR, w którym będzie tworzony i testowany innowacyjny produkt składający się z: Instalacji układów obliczeniowych dla technologii Blockchain, Baterii akumulatorów spełniających jednocześnie rolę awaryjnego źródła zasilania i elementu kompensującego odchylenia w profilu poboru mocy przez instalację (min. kosztów bilansowania) Oprogramowania do zarządzania pracą instalacji w sposób optymalny energetycznie z uwzględnieniem potrzeb mechanizmu interwencyjnego programu DSR. Stworzony produkt znajdzie zastosowanie na potrzeby Mechanizmu Interwencyjnych Programów DSR oraz usprawni energetycznie autoryzację transakcji blockchain. Da też tą samą moc obliczeniową wykorzystując wielokrotnie mniej energii elektrycznej, zmniejszy znacząco straty na transferze energii i przyczyni się do bilansowania, a przez to do bezpieczeństwa energetycznego (przez możliwość natychmiastowego zaprzestania zużycia energii elektrycznej).", "BENEFICJENT": "INSTAR ENERGY LAB S.A.", "TYTUL": "Stworzenie centrum badawczo rozwojowego w obszarze zastosowań technologii Blockchain w energetyce", "DOFINANSOWANIE_UE_PER_CAPITA": 405.88}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-11-15", "DOFINANSOWANIE": "3039177.00", "WARTOSC": "5031018.57", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Celem głównym p. jest poprawa efektywności wykorzystania energii w 6 budynkach użyteczności publicznej w gminie Kurów. Zakres prac obejmuje m.in.: remont i docieplenie dachu; stropu, poddasza; docieplenie ścian zewnętrznych; podłóg; wymianę stolarki okiennej, drzwiowej; odtworzenie schodów wejściowych; instalację fotowoltaiczna; wymianę instalacji c.o. i c.w.; montaż układów pomiarowych. Zadania w projekcie: Roboty termomodernizacyjne - Komisariat Policji i GOPS w Kurowie (w tym instalacja fotowoltaiczna), Roboty termomodernizacyjne - budynek Świetlicy Wiejskiej w m. Brzozowa Gać, Roboty termomodernizacyjne - budynek Poczty w Kurowie, Roboty termomodernizacyjne - budynek GOK w Kurowie, Roboty termomodernizacyjne - budynek SP w Kurowie, Roboty termomodernizacyjne - budynek ZPO w Klementowicach, Audyty energetyczne, SW, Nadzór inwestorski, Kampania informacyjno-promocyjna. W ramach p. zostaną osiągnięte następujące wskaźniki: Produktu: Liczba zmodernizowanych energetycznie budynków- 6; Liczba wybudowanych jednostek wytwarzania energii elektrycznej-1; Powierzchnia użytkowa budynków poddanych termomodernizacji - 6 104,80m2; Rezultatu: Ilość zaoszczędzonej energii cieplnej - 4176 GJ/rok; Dodatkowa zdolność wytwarzania energii z OZE - 0,005MW; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publ. - 1 293 627kWh/rok; Szacowany roczny spadek emisji gazów ciepl. -291,67t/rok, Ilość zaoszczędzonej energii elektr. - 9,01 MWh/rok, - produkcja en. elektr. z nowo wybud. instalacji OZE 5,0 MWhe/rok Grupy docelowe p: mieszkańcy Gminy Kurów korzystający z usług przedmiotowych placówek. Na podstawie PROGRAMU OCHRONY POWIETRZA DLA STREFY LUBELSKIEJ w GK nie stwierdzono przekroczenie choćby jednego poziomu dopuszczalnego lub docelowego w odniesieniu do substancji podlegających ocenie jakości powietrza. Działania przewidziane w P. przyczyniają się do realizacji działań naprawczych mających.", "BENEFICJENT": "GMINA KURÓW", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ W GMINIE KURÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 392.76}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "84802225.40", "WARTOSC": "123802063.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część A), ID: 3.3.06.12a w powiecie łukowskim, puławskim i ryckim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 848,80 km. W wyniku realizacji projektu 31 578 gospodarstw domowych oraz 206 placówek oświatowych uzyska dostęp do Internetu. 31 578 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część A, ID: 3.3.06.12a", "DOFINANSOWANIE_UE_PER_CAPITA": 350.33}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1961219.40", "WARTOSC": "3452292.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "FOODKREATOR Sp. z o.o. w ramach działania 3.7 RPOWL 2014-2020 planuje otworzyć w pełni profesjonalną, zautomatyzowaną wytwórnię wyrobów mącznych. Będą to tradycyjne polskie specjały takie jak: pierogi, kopytka, uszka. Spółka posiada podpisane porozumienie w sprawie wynajmu nieruchomości o pow. 800m2, która jest przystosowana do działalności spożywczej, posiada odpowiednią ilość wejść oraz pomieszczeń, rampę dostawczą oraz dystrybucyjną oraz plac manewrowy dla samochodów ciężarowych. Projekt obejmuje zakup chłodni, wyposażenia, maszyn do obróbki wstępnej i termicznej. Z surowców po obróbce i rozdrobnieniu w kutrach, przygotowywane będą farsze. Do mieszania farszy przewidujemy zakup mieszalników. Do procesu obróbki termicznej potrzebne będą kotły warzelne, trzony, piece konwekcyjno-parowe i schładzarka szokowa przystosowane do dużej produkcji. Półprodukty będą transportowane i przechowane na specjalistycznych wózkach. Niektóre półprodukty muszą zostać rozdrobnione za pomocą szatkownic oraz kutrów. W oddzielnych miesiarkach wyrabiane będzie ciasto z mąki przechowywanej w silosie wewnętrznym. Tak przygotowane składniki trafią do linii produkcyjnej. Ideą przedsięwzięcia jest możliwość równoczesnej pracy dwóch niezależnych linii produkujących inne smaki oraz formy. Prosto z modułów formujących wyroby za pomocą ciągów transmisyjnych trafią do sekcji wygotowującej skąd po określonym czasie gotowania trafią do modułu hartującego. Następnie przekazane zostaną do sekcji pakującej gdzie będą pakowane w opakowania zbiorcze. Później trafią do komory chłodniczej oczekując na transport do klienta. Ważnym elementem mającym wpływ na jakość i trwałość produktów jest transport w odpowiednich warunkach chłodniczych. Dlatego Spółka planuje zakup samochodu ciężarowego-chłodni. Do właściwego działania Firmy potrzebne jest sprawnie funkcjonujące biuro, umożliwi to zakup Systemu ERP do zarządzania przedsiębiorstwem oraz moduł internetowej wymiany danych z podmiotami współpracującymi.", "BENEFICJENT": "FOODKREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacji podstawą wzrostu konkurencyjności FOODKREATOR Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 253.45}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1903291.55", "WARTOSC": "3381156.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Celem głównym jest wzrost konkurencyjności przedsiębiorstwa LTM Group sp. z o.o. na rynku regionalnym i krajowym oraz wejście na międzynarodowy przez dywersyfikację oferty przedsiębiorstwa. Zostanie zrealizowany dzięki celom szczegółowym: Wprowadzenie innowacyjnego produktu Kawy prażonej w powietrzu o podwyższonej wilgotności; Zakup elementów nowoczesnej linii produkcyjnej; Budowa hali produkcyjnej; Wzrost zatrudnienia-utworzenie 3 miejsc pracy; Wprowadzenie 1 innowacji produktowej - kawy o zmniejszonym poziomie akrylamidu; Wprowadzenie 1 innowacji nie technologicznej - innowacji marketingowej- aktywne opakowanie z pochłaniaczem tlenu; wzrost przychodu Wnioskodawcy związany z wprowadzeniem nowej usługi na poziomie min. 1380000 zł. Osiągnięcie celów zmierzone zostanie za pomocą wskaźników: na poziomie produktu: Liczba przedsiębiorstw otrzymujących wsparcie 1; Liczba przedsiębiorstw otrzymujących wsparcie finansowe inne niż dotacje 1; Liczba przedsiębiorstw wspartych w zakresie inwestycji 1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku 1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy 1; Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) - 826736,90 Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R Na poziomie rezultatu: Wzrost zatrudnienia we wspieranych przedsiębiorstwach 3; Liczba wprowadzonych innowacji produktowych 1; Liczba wprowadzonych innowacji procesowych 1; Liczba wprowadzonych innowacji nie technologicznych 1; Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów 1380000 zł . Grupę docelową stanowi Wnioskodawca -mikroprzedsiębiorca. W ramach projektu uruchomi produkcję kawy metodą prażenia w powietrzu o podwyższonej wilgotności co będzie miało wpływ na jej walory zdrowotne- przyczyni się do zmniejszenia ilości akrylamidu w produkcie końcowym.", "BENEFICJENT": "LTM GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii prażenia ziarna kawowego w powietrzu o podwyższonej wilgotności w spółce LTM Group Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 245.96}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "1693019.72", "WARTOSC": "2974877.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Celem Projektu jest utworzenie Laboratorium Badawczo - Rozwojowego (B+R) MACACCINO. Dzięki adaptacji pomieszczeń i nabyciu infrastruktury badawczej (środków trwałych oraz wartości niematerialnych i prawnych) Spółka prowadzić będzie badania z wykorzystaniem maca w następujących obszarach: 1. Oceny, jakości produktów spożywczych, suplementów diety i produktów żywieniowych z zakresu tzw. żywności funkcjonalnej specjalnego przeznaczenia (nutraceutyków) zawierających w swoim składzie naturalne produkty pochodzenia roślinnego o udowodnionym korzystnym wpływie na stan zdrowia. 2. Oceny aktywności farmakologicznej wyżej wymienionych w zakresie aktywności przeciwnowotworowej i przeciwrobaczej. Usługi B+R będą świadczone dla podmiotów zewnętrznych, w tym w szczególności: producentów zdrowej żywności, producentów leków i suplementów diety. W efekcie realizacji Projektu nastąpi rozpoczęcie współpracy z Uniwersytetem Medycznym w Lublinie. Cel Projektu jest zgodny z RPO Województwa Lubelskiego na lata 2014-2020, dz. 1.3: Infrastruktura badawczo-rozwojowa w przedsiębiorstwach. CEL PROJEKTU ZOSTANIE OSIĄGNIĘTY POPRZEZ REALIZACJĘ NASTĘPUJĄCYCH WSKAŹNIKÓW: - NA POZIOMIE PRODUKTU: 1. Liczba przedsiębiorstw otrzymujących wsparcie. 2. Liczba przedsiębiorstw otrzymujących dotacje. 3. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw. 4. Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi. 5. Liczba przedsiębiorstw ponoszących nakłady inwestycyjne na działalność B+R. 6. Nakłady inwestycyjne na zakup aparatury naukowo - badawczej. 7. Liczba wspartych laboratoriów badawczych. - NA POZIOMIE REZULTATU: 1. Liczba przedsiębiorstw korzystających ze wspartej infrastruktury badawczej. 2. Liczba nowych naukowców we wspieranych jednostkach. 3. Liczba projektów B+R realizowanych przy wykorzystaniu wspartej infrastruktury badawczej.", "BENEFICJENT": "MACACCINO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Laboratorium B+R MACACCINO", "DOFINANSOWANIE_UE_PER_CAPITA": 218.79}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1255075.92", "WARTOSC": "2417022.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej Zakładu Opakowań CELMAR Sp. z o.o. poprzez termomodernizację budynku hal produkcyjnych, przebudowę linii produkcyjnej, zastosowaniu zarządzania energią i budowy instalacji fotowoltaicznej o mocy 39,96 kWp. Celami szczegółowymi projektu będzie podniesienie konkurencyjności firmy ZO CELMAR Sp. z o.o. poprzez inwestycje w ochronę środowiska i odnawialne źródła energii, zmniejszenie kosztów energii elektrycznej w procesie produkcji firmy, ograniczenie wytwarzania odpadów w procesie produkcji wraz z ich ponownym przetwarzaniem, poprawa jakości powietrza atmosferycznego, zmniejszenia emisji CO2 do atmosfery oraz innych szkodliwych substancji (NOx, SOx, itp.), podniesienie świadomości ekologicznej lokalnego społeczeństwa, zwiększenie wykorzystania poprzez firmę ZO CELMAR Sp. z o.o. nowoczesnych technik informacyjnych i komunikacyjnych w zarządzaniu energią. Osiągnięcie celu głównego i celów szczegółowych możliwe będzie przez termomodernizację budynku, przebudowę linii produkcyjnej, zastosowanie nowoczesnych systemów zarządzania, budowę instalacji fotowoltaicznej. Wszystkie te zadania wpłyną na poprawę efektywności energetycznej przedsiębiorstwa oraz zwiększenie wykorzystania energii elektrycznej z OZE w przedsiębiorstwie, powodując zmniejszenie kosztów zużycia energii elektrycznej z paliw konwencjonalnych. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki rezultatu:", "BENEFICJENT": "ZAKŁAD OPAKOWAŃ CELMAR SP. Z O.O.", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa Celmar Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 162.19}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1206323.37", "WARTOSC": "2643873.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Przedmiot projektu- termomodernizacja budynku przedsiębiorstwa LTM Group Sp. z o.o. (gr. docelowa) - Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójny z dokumentacją techniczną audyt energetyczny oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą o nieruchomość oddaną do użytku Wnioskodawcy na podstawie umowy dzierżawy, znajdującą się w miejscowości Brzozowa Gać o pow. 1165,70 m2 i kubaturze 3497,10 m3, której prowadzona jest działalność gospodarcza. Cele projektu: 1. Zmniejszenie zużycia energii końcowej o 90,48% 2. Zmniejszenie emisji zanieczyszczeń do powietrza - CO2 o 95,83% oraz PM10 o 100,05%. 3. Produkcja energii elektrycznej z OZE(39 MWh). Zostaną osiągnięte 12 m-cy od zakończenia realizacji projektu dzięki realizacji zadania zbiorczego: Kompleksowa termomodernizacja budynku. Parce w ramach zad: modernizacja systemu ogrzewczego, ocieplenie ścian zewnętrznych, ocieplenie dachu, ocieplenie podłogi na gruncie, wymiana okien, wymiana drzwi zewnętrznych i bramy, wymiana oświetlenia wbudowanego na ośw. LED, budowa instalacji ogniw fotowoltaicznych, montaż automatyki systemu ogrzewania. Efektem realizacji celów będzie spadek rocznych kosztów energii o 136 854,47zł.", "BENEFICJENT": "LTM GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności energetycznej firmy LTM Group Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 155.89}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "958883.53", "WARTOSC": "1760338.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Celem głównym projektu jest podniesienie konkurencyjności przedsiębiorstwa Celmar Sp. z o.o. dzięki wprowadzeniu innowacji procesowej w postaci zastosowania automatu zgrzewającego do produkcji opakowań foliowych z opcją rolowania opakowań na tulei przemysłowej, pozwalającej na produkcję zbiorczych opakowań nawojowych oraz opakowań z tworzyw pochodzenia biologicznego. Cel ten zostanie osiągnięty do 30.09.2021 roku (osiągnięcie wskaźników rezultatu). Realizacja projektu zakłada zakup innowacyjnego automatu zgrzewającego, a tym samym wprowadzenie innowacyjnego w skali międzynarodowej procesu do przedsiębiorstwa. Wskazana innowacja stanowi nowy, znaczący potencjał rozwojowy dla Wnioskodawcy, co pozwoli na podniesienie konkurencyjności oferowanych przez niego produktów. Cele projektu realizowane będą poprzez osiągnięcie wskaźników określonych w sekcji C.II oraz C.III wniosku o dofinansowanie, w tym: - Liczba przedsiębiorstw otrzymujących wsparcie- 1; Liczba przedsiębiorstw wspartych w zakresie inwestycji - 1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy- 1; Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku - 1; Liczba przedsiębiorstw otrzymujących wsparcie finansowe inne niż dotacje - 1;- Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 2; Liczba wprowadzonych innowacji procesowych -1; Liczba wprowadzonych innowacji produktowych - 2 Liczba wprowadzonych innowacji nietechnologicznych - 1; Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (inne niż dotacje) - 472 285, 92 zł ; Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów - 724 000,00 zł.", "BENEFICJENT": "ZAKŁAD OPAKOWAŃ CELMAR SP. Z O.O.", "TYTUL": "Wzrost konkurencyjności firmy Celmar Sp. z o.o. poprzez innowacyjne metody produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 123.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2021-01-04", "DOFINANSOWANIE": "775680.00", "WARTOSC": "2122956.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Projekt zakłada instalację 153 szt. instalacji fotowoltaicznych o mocy 3,10 kW każda i sumarycznej mocy 0,47MW na dachach/elewacjach budynków mieszkalnych i gospodarczych a w przypadku braku technicznych możliwości również na gruncie (instalacje na gruncie nie będą przekraczały wysokości 3 m) mieszkańców gminy Kurów (K). P. przewid. również zaprojekt. i wykon. portalu internet., który będzie pełnił funkcje eduk., promoc. oraz oferował usługi on-line (TIK-ICT). GRUPA DOCELOWA: ok. 600 mieszkańców gminy Kurów. CEL GŁÓWNY: zwiększ. stosow. OZE na terenie GSz. Cele szczegół.: C1: Upowszechn. techn. wytwarz. czyst. en. wśród mieszkańców poprzez powszechny montaż OZE na terenie gm.; C2: Reduk. zaniecz. pow. atm. poprzez zmniejsz. em. zw. szkodl. dzięki zwiększ. udziału en. z OZE; C3: Zmniejsz. obciąż. fin. JST wynikający z opłat za en.; C4: Zmniejsz. obciąż. fin. społ. lok. wynik. z opłat za energię dzięki utworz. Indywid. Inst. wyk. OZE. WSKAŹNIKI REZULTATU: Dodatkowa zdolność wytw. en. ze źr. odnaw. -0,47 MW; Szacow. rocz. spad. em. gaz. cieplarn.(CI34) - 161,72 t; Prod. en. elektr. ( )-474,30 MWhe/rok. P. realizuje cel prioryt. 4 i cel główny RPO WL. Jest zgodny z: SRG 2015-2020: cel 4; SRWL 2014-2020 cel 2.5, 3.6 oraz 4.5; RSI WL 2020 - inteligentna specjalizacja regionu, PROZE WL oraz PZP WL- prewencyjność obszaru do rozwoju energetyki odnawialnej. Na podstawie PROGRAMU OCHRONY POWIETRZA DLA STREFY LUBELSKIEJ w G. nie stwierdzono przekroczenie choćby jednego poziomu dopuszczalnego lub docelowego w odniesieniu do substancji podlegających ocenie jakości powietrza. Jednakże działania przewidziane w P. przyczyniają się do realizacji działań naprawczych mających na celu poprawę stanu jakości powietrza poprzez ograniczenie emisji pyłu PM10 oraz działania promocyjne i edukacyjne zakładane w P.", "BENEFICJENT": "GMINA KURÓW", "TYTUL": "MONTAŻ INSTALACJI FOTOWOLTAICZNYCH W GMINIE KURÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 100.24}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "429005.65", "WARTOSC": "821199.84", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Przedmiot projektu- termomodernizacja budynku przedsiębiorstwa BENSO Sp. z o.o. (gr. docelowa) - Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o audyt energetyczny oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą oddaną do użytku nieruchomość, którą Wnioskodawca dysponuje na podstawie umowy najmu, znajdującą się w miejscowości Brzozowa Gać 145, 24-170 Kurów o pow. 735,02 m2 i kubaturze 6041,34 m3, której prowadzona jest działalność gospodarcza. Cele projektu: 1. Zmniejszenie zużycia energii końcowej o 90,87 % 2. Zmniejszenie emisji zanieczyszczeń do powietrza - CO2 o 92,47% oraz PM10 o 79,31 %. 3. Produkcja energii elektrycznej z OZE (14,059 MWh/rok). Zostaną osiągnięte 12 m-cy od zakończenia realizacji projektu dzięki realizacji zadania zbiorczego: Termomodernizacja budynku firmy BENSO Sp. z o.o.. Parce w ramach zad: System zarządzania energią umożliwiający sterowanie i monitoring systemu ogrzewczego, spełniający wymagania w zakresie centralnego (węzeł cieplny) oraz indywidualnego sterowania temperaturą; Modernizacja systemu grzewczego: modernizacja instalacji grzewczej; Ocieplenie dachu, wełna mineralna; Ocieplenie ścian zewnętrznych z ociepleniem ścian fundamentowych i wykonaniem odwodnienia budynku, wełna mineralna; Ocieplenie podłogi na gruncie z wykonaniem posadzki technicznej, styrodur, montaż instalacji fotowoltaicznej. Efektem realizacji celów będzie spadek rocznych kosztów energii o 84 205,11", "BENEFICJENT": "BENSO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Termomodernizacja budynku w celu poprawy efektywności energetycznej firmy BENSO Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.44}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "248901.25", "WARTOSC": "292825.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Projekt UMIEM WIĘCEJ ma na celu podniesienie kompetencji kluczowych niezbędnych na rynku pracy u 80 uczniów Gimnazjum Niepublicznego w Klementowicach poprzez stworzenie warunków do uczenia się opartego ma metodzie eksperymentu oraz rozwój kompetencji metodycznych i cyfrowych 16 nauczycieli(N)w okresie od 01.02.2018r do 31.07.2019r. Główne rezultaty: - 16 nauczycieli rozwinie swoje kompetencje metodyczne i cyfrowe w zakresie wynikającym z przeprowadzonej diagnozy potrzeb szkoły i jej uczniów. Nową nabytą wiedzę i umiejętności zastosują w pracy z uczniami dobierając eksperymentalne metody nauczania, skuteczne sposoby motywacji i efektywnego uczenia się z szerokim wykorzystaniem pomocy dyd. i TIK. Będzie to wyzwalać u uczniów kreatywność i otwartość na uczenie się, a tym samym wpłynie na jakość edukacji i lepsze przygotowanie do rynku pracy. - Uczniowie (80os) nabędą nowe kompetencje kluczowe w zakresie podstawy progr. gimnazjum w zakresie nauk matematyczno-przyrodniczych, informatyki i j.angielskiego poprzez aktywny udział w dodatkowych zajęciach wyzwalających kreatywność, twórcze rozwiązywanie problemów, badanie i eksperymentowanie w pracowni przyrodniczej i w zajęciach wyjazdowych w Centrum Nauki Kopernik oraz w naturalnych warunkach środowiskowych. Uczniowie nabędą umiejętności planowania własnej drogi edukacyjno-zawodowej i rozwiną poczucie odpowiedzialności za własne wybory. - szkoła będzie wykorzystywać sprzęt TIK do prowadzenia zajęć eduk. - szkoła będzie wykorzystywać doposażoną pracownię przedmiotową (przyrodniczą) do prowadzenia zajęć eduk. Działaniami projektu będą objęci wszyscy uczniowie klas 2 i 3 (80os)oraz wszyscy nauczyciele (16os)Gimnazjum Niepublicznego w Zespole Szkół Agrobiznesu w Klementowicach Projekt zawiera 3 zadania: 2 skierowane do uczniów, 1 do nauczycieli. 1. Rozwój kompetencji Uczniów 2. Doradztwo edukacyjno-zawodowe 3. Szkolenia Nauczycieli", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA INICJATYW LOKALNYCH \"WSPÓLNA SZANSA\"", "TYTUL": "Umiem więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 32.16}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "220009.75", "WARTOSC": "258835.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Projekt BLIŻEJ EUROPY ma na celu podniesienie kompetencji kluczowych niezbędnych na rynku pracy u 66 uczniów(U) Liceum Ogólnokształcącego w ZSE w Klementowicach (LO) poprzez stworzenie warunków efektywnego uczenia się opartego na eksperymentowaniu i wykorzystaniu TIK oraz poprzez rozwój kompetencji pedagogicznych i cyfrowych 18 nauczycieli(N)w okresie od od 01.03.2018 do 30.06.2020r Główne rezultaty: -18 nauczycieli rozwinie swoje kompetencje pedag. i cyfrowe w zakresie wynikającym z przeprowadzonej Diagnozy potrzeb szkoły i jej uczniów. Nową nabytą wiedzę i umiejętności zastosują w pracy z uczniami dobierając efektywne metody nauczania, skuteczne sposoby motywacji i uczenia się z szerokim wykorzystaniem pomocy dyd. i TIK. Będzie to wyzwalać u uczniów kreatywność i otwartość, a tym samym wpłynie na jakość edukacji i lepsze przygotowanie do rynku pracy. - 66 uczniów nabędzie nowe kompetencje kluczowe w zakresie podstawy progr. LO- nauk matematyczno-przyrodniczych, informatyki, j.angielskiego i niemieckiego poprzez aktywny udział w dodatkowych zajęciach wyzwalających inicjatywność, twórcze rozwiązywanie problemów, badanie i eksperymentowanie w pracowni przyrodniczej i w zajęciach wyjazdowych w Centrum Chemii oraz w naturalnych warunkach środowiskowych. Uczniowie nabędą umiejętności planowania własnej drogi edukacyjno-zawodowej i rozwiną poczucie odpowiedzialności za własne wybory. -uczniowie i nauczyciele wykorzystają w procesie dydakt. cyfrowy System do Zbierania i Analizowania Odpowiedzi -szkoła będzie wykorzystywać sprzęt TIK do prowadzenia zajęć eduk. -szkoła będzie wykorzystywać doposażoną pracownię przedmiotową (przyrodniczą) do prowadzenia zajęć eduk. Działaniami projektu będą objęci wszyscy uczniowie LO (66os)oraz wszyscy nauczyciele (18os)Liceum Ogólnokształcącego w Zespole Szkół Agrobiznesu w Klementowicach Projekt zawiera 3 zadania: 1. Rozwój kompetencji kluczowych Uczniów 2. Doradztwo edukacyjno-zawodowe 3. Rozwój kompetencji Nauczycieli", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA INICJATYW LOKALNYCH \"WSPÓLNA SZANSA\"", "TYTUL": "Bliżej Europy", "DOFINANSOWANIE_UE_PER_CAPITA": 28.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CUKIERNIA PTYŚ S.C. MARIUSZ MROZEK WŁODZIMIERZ ŁUBEK", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY", "DOFINANSOWANIE_UE_PER_CAPITA": 25.48}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-16", "DOFINANSOWANIE": "124534.97", "WARTOSC": "340395.61", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "1---- celem projektu jest obniżenie kosztów energii elektrycznej poprzez produkcję energii elektrycznej na własne potrzeby. Cel zostanie zrealizowany przez budowę dwóch mikro instalacji fotowoltaicznej jedna na terenie oczyszczalni ścieków a druga na terenie stacji uzdatniania wody o łącznej mocy 0,0697 MW 2.-------- Zadania -wybudowanie mikro instalacji fotowoltaicznych o mocy 0,0697 MW. Koszty kwalifikowane 276 744, 40 PLN. Dotacja 124 534, 97 PLN 3----- Podstawowe wskaźniki ---- moc 0,0697 MW Produkcja energii roczna 71,3 MWh Uniknięta emisja CO2 23,69 t wybudowanie 2 jednostek produkujących energię elektryczną- wzrost zatrudnienia o 1 osobę nadzorującą instalacje i monitorującą zużycie energii w firmie. 4--------- Instalacje zostaną wybudowane na terenie wiejskim 0614062 5--------Technicznie instalacja będzie się składała z określonej liczby paneli fotowoltaicznych polikrystalicznych połączonych szeregowo w stringi i string zostanie podłączony do inwertera czyli urządzenia przetwarzającego prąd stały w prąd zmienny o parametrach zgodnych z parametrami sieci określonymi przez Operatora Sieci Dystrybucyjnej. Panel i inwerter muszą posiadać odpowiednie certyfikaty dopuszczające do pracy w Polsce. Dodatkowo każda instalacja zostanie wyposażona w technologię TIK, której zadaniem jest monitoring produkcji energii elektrycznej oraz parametrów inwertera a także paneli fotowoltaicznych. Dostęp do tych danych poprzez zaimplementowana technologię TIK będzie możliwy przez stronę internetową udostępnioną przez producenta inwertera lub przez aplikacje na Smartfonie. 6------- Inwestycja jako budowa miro instalacji nie wymaga pozwolenia na budowę ani zgłoszenie ani zgłoszenia robót co wynika wprost z Prawa Budowlanego (wysokość instalacji poniżej 3m) 7--------Po zakończeniu projektu wnioskodawca będzie promował projekt oraz wiedzę na temat odnawialnych żródeł energii poprzez dystrybucję ulotek informacyjnych wśród swoich klientów.", "BENEFICJENT": "ZAKŁAD USŁUG KOMUNALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Energia odnawialna dla Zakładu Usług Komunalnych Sp. z o.o. w Kurowie", "DOFINANSOWANIE_UE_PER_CAPITA": 16.09}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2016-07-27", "DOFINANSOWANIE": "4797968.48", "WARTOSC": "5644668.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt \"Regionalne e-usługi publiczne dla mieszkańców Miasta Zamość, Gminy Baranów, Gminy Biszcza, Gminy Kurów oraz Powiatu Lubelskiego\" jest wspólnym przedsięwzięciem administracji samorządowej Miasta Zamość, Gminy Baranów, Gminy Biszcza, Gminy Kurów oraz Powiatu Lubelskiego. Przedmiotem projektu jest uruchomienie elektronicznych usług publicznych w Urzędzie Miasta Zamość, Urzędzie Gminy Baranów, Urzędzie Gminy Biszcza, Urzędzie Gminy Kurów oraz w Starostwie Powiatowym w Lublinie, co umożliwi obywatelom i przedsiębiorcom załatwianie spraw w formie elektronicznej. Zakres projektu obejmuje zakup systemów informatycznych back office oraz front office dla ww. urzędów, integrację systemów z zachowaniem wymogów dotyczących interoperacyjności oraz zakup sprzętu niezbędnego do świadczenia usług drogą elektroniczną oraz zapewnienia bezpieczeństwa teleinformatycznego. W ramach projektu zostanie wykorzystana w pełni funkcjonalność platformy krajowej ePUAP. Łącznie - przez ww. jednostki - zostanie opracowanych i wdrożonych 97 e-usług publicznych na co najmniej 3 poziomie dojrzałości: 54 e-usługi na 3 poziomie dojrzałości (jako usługi nowe i ulepszone) i 43 na 5 poziomie dojrzałości (jako usługi nowe umożliwiające dzięki rozwiązaniom technologicznym załatwienie spraw w pełni elektronicznie). Uruchomienie elektronicznych usług publicznych będzie połączone z wykorzystaniem systemów teleinformatycznych w modelu \"chmury obliczeniowej\" (IaaS) oraz zakupem niezbędnej infrastruktury sprzętowej do wdrożenia innych systemów oraz zapewnienia ciągłości i bezpieczeństwa ich działania: serwerów wraz z oprogramowaniem zarządzającym, wielofunkcyjnych zapór sieciowych, urządzeń do backupu danych oraz zestawów komputerowych. W ramach projektu zostanie zapewniona interoperacyjność wdrażanych systemów teleinformatycznych zgodnie z aktualnymi wymogami prawa oraz nastąpi zinformatyzowanie dostępu do informacji publicznej.", "BENEFICJENT": "MIASTO ZAMOŚĆ", "TYTUL": "Regionalne e-usługi publiczne dla mieszkańców Miasta Zamość, Gminy Baranów, Gminy Biszcza, Gminy Kurów oraz Powiatu Lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 11.4}, {"DATA_KONIEC": "2021-06-25", "DATA_START": "2020-01-07", "DOFINANSOWANIE": "72000.00", "WARTOSC": "110700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Głównym celem realizacji projektu jest zakup specjalistycznych usług doradczych z zakresu wdrożenia systemu jakości. Dzięki zakupionym usługom będzie możliwość certyfikacji systemu jakości w zakładzie produkcyjnym wnioskodawcy co wydatnie przyczyni się do rozszerzenia rynków zbytu. Kolejnym działaniem będzie Usługa doradcza w zakresie pozyskanie nowych partnerów biznesowych z branży spożywczej.Umożliwi to Spółce wejście na nowe rynki. Dzięki doradztwu w zakresie wyboru technologii informatycznej wnioskodawca zdecyduje i w konsekwencji zakupi system do zarządzania procesami w firmie.", "BENEFICJENT": "FOODKREATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Usługi doradcze szansą rozwoju spółki Foodkreator Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.3}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-09", "DOFINANSOWANIE": "305289.64", "WARTOSC": "687266.22", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy", "OPIS": "Projekt polega na zainstalowaniu czterech instalacji fotowoltaicznych w przedsiębiorstwie Mariola Pikul Auto Pikul: 1. o mocy 38,16 kW na dachu budynku magazynowego w Puławach przy ul. Lubelskiej 63A, 2. o mocy 39,22 kW na dachu budynku magazynowo-serwisowego w Puławach przy ul. Lubelskiej 63A, 3. o mocy 38,16 na dachu budynku w Kurowie, Olesin 11, 4. o mocy 18,55 na dachu budynku w Puławach przy ul. Lubelskiej 65. Realizacja inwestycji przyczyni się do osiągnięcia następujących wskaźników produktu: liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 4, liczba przedsiębiorstw otrzymujących wsparcie - 1, dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,13 MWe, dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 0,13MW oraz wskaźników rezultatu: produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE Mwhe/rok - 127,38 Mwhe oraz szacowany roczny spadek emisji gazów cieplarnianych - 42,32 ton, a także produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE Mwhe/rok - 127,38 Mwhe", "BENEFICJENT": "MARIOLA PIKUL AUTO PIKUL", "TYTUL": "Instalacja fotowoltaiczna w przedsiębiorstwie Mariola Pikul Auto Pikul", "DOFINANSOWANIE_UE_PER_CAPITA": 5.43}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "40764.39", "WARTOSC": "40764.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "PUBLICZNY TRANSPORT OSOBOWY GRAŻYNA MAJ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 5.26}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "942907.03", "WARTOSC": "2230337.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Przedmiotem projektu jest zakup maszyn i urządzeń, w celu wdrożeniu wyników prac badawczo rozwojowych i innowacji technologicznej, czego efektem będzie dywersyfikacja produkcji oraz zwiększenie mozliwości produkcyjnych zakładu. Dzięki realizacji projektu zostaną wdrożone do produkcji i sprzedaży nowe produkty, wzrośnie poziom innowacyjności firmy, zwiększy się zatrudnienie, wzrośnie wolumen sprzedaży i w efekcie dochód firmy. Wymienione wartości znajdują odzwierciedlenie w wartościach założonego w projekcie poziomu adekwatnych wskaźników. Oferta Wnioskodawcy będzie nadal skierowana do firm branży rolnej, spożywczej, producentów maszyn i urządzeń itp., a także indywidualnych odbiorców-pasjonatów mechaniki. Dzieki realizacji projektu będą oferowane nowe i ulepszone produkty, takie jak moduł linii technologicznych, mało- i wielkogabarytowe komponenty z tworzyw sztucznych, wyroby metalowe, usługi hartowania indukcyjnego.", "BENEFICJENT": "REALL-AGENCJA ZAOPATRZENIA TECHNICZNEGO ARKADIUSZ KRÓŻEL", "TYTUL": "Wzrost konkurencyjności firmy REALL-AGENCJA ZAOPATRZENIA TECHNICZNEGO ARKADIUSZ KRÓŻEL poprzez wdrożenie wyników prac B+R i dywersyfikację produkcji", "DOFINANSOWANIE_UE_PER_CAPITA": 2.7}, {"DATA_KONIEC": "2016-12-15", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "15920.00", "WARTOSC": "24477.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów", "OPIS": "Projekt dotyczy opracowania modelu biznesowego internacjonalizacji działalności Frigo Klasa Sp. z o.o., spółki zajmującej się głównie produkcją mrożonych owoców i warzyw oraz ich mieszanek. Spółka posiada siedzibę i zakład w Klementowicach, w woj. Lubelskim. Model biznesowy zostanie opracowany przez wykonawcę wybranego poprzez porównanie ofert. Wykonawcą będzie firma Varsovia Capital S.A., z siedzibą w Warszawie. Koszt usługi doradczej wyniesie 19.900,00 zł netto. Zgodnie z umową wykonawca zrealizuje następujące działania: a) analizę możliwości eksportowych firmy poprzez zbadanie produktów przedsiębiorstwa oraz ocenę konkurencyjności pozycji przedsiębiorstwa na rynkach zagranicznych, b) badanie rynków zagranicznych i wskazanie rynków docelowych oraz ich uhierarchizowanie, a także identyfikację potencjalnych kontrahentów na rynkach zagranicznych, c) koncepcję wejścia na rynek zagraniczny wraz z projekcją możliwości sprzedaży na wybranym rynku zagranicznym, d) wskazanie najefektywniejszych narzędzi i metod marketingowych oraz promocyjnych (w tym wskazanie wydarzeń targowych czy kierunków misji handlowych), e) rekomendacje w zakresie reorganizacji przedsiębiorstwa i przygotowania go do działalności eksportowej (w zakresie organizacji produkcji, marketingu i promocji, polityki handlowej i cenowej, działu eksportu, logistyki itp.), f) propozycje możliwości źródeł zewnętrznego finansowania działalności eksportowej i instrumentów finansowych obniżających ryzyko eksportowe (kredyty eksportowe, fundusze poręczeniowe i gwarancyjne, fundusze dotacji, transakcje terminowe etc.", "BENEFICJENT": "FRIGO KLASA SP. Z O.O.", "TYTUL": "Opracowanie modelu biznesowego wprowadzenia produktów Frigo Klasa Sp. z o.o. na nowe rynki zagraniczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 436677.08}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 190739.16}, {"name": "Oświetlenie ulic, placów i dróg", "value": 187958.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 170135.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 129650.45}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 81819.08}, {"name": "Szkoły podstawowe", "value": 64209.92}, {"name": "Pozostała działalność", "value": 46581.8}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 32045.82}, {"name": "Urzędy gmin / miast", "value": 26076.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 15375.0}, {"name": "Drogi publiczne powiatowe", "value": 12340.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 6000.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 851711.9400000001}, {"name": "Szkoły podstawowe", "value": 694253.8800000001}, {"name": "Drogi publiczne gminne", "value": 657895.59}, {"name": "Pozostała działalność", "value": 602707.48}, {"name": "Urzędy gmin / miast", "value": 473160.26999999996}, {"name": "Oświetlenie ulic, placów i dróg", "value": 363523.76}, {"name": "Przedszkola", "value": 333986.51}, {"name": "Dowożenie uczniów do szkół", "value": 247002.65}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 233825.33000000002}, {"name": "Domy pomocy społecznej", "value": 124746.05}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 117705.03}, {"name": "Ochotnicze straże pożarne", "value": 111235.20000000001}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 88150.66}, {"name": "Ośrodki pomocy społecznej", "value": 62829.38}, {"name": "Stołówki szkolne i przedszkolne", "value": 56474.87}, {"name": "Podręczniki dla szkół podstawowych", "value": 49001.25}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 42609.9}, {"name": "Urzędy wojewódzkie", "value": 40000.0}, {"name": "Świetlice szkolne", "value": 33159.4}, {"name": "Lokalny transport zbiorowy", "value": 31330.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 30327.93}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 29605.949999999997}, {"name": "Oczyszczanie miast i wsi", "value": 24648.57}, {"name": "Świadczenie wychowawcze", "value": 21366.219999999998}, {"name": "Dokształcanie nauczycieli", "value": 21287.79}, {"name": "Izby rolnicze", "value": 20748.0}, {"name": "Różne rozliczenia finansowe", "value": 19614.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 16660.47}, {"name": "Gimnazja", "value": 14785.66}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 13329.54}, {"name": "Zadania w zakresie kultury fizycznej", "value": 6500.0}, {"name": "Zwalczanie narkomanii", "value": 4992.0}, {"name": "Cmentarze", "value": 4678.780000000001}, {"name": "Rady gmin / miast", "value": 4008.44}, {"name": "Wspieranie rodziny", "value": 3016.03}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2839.81}, {"name": "Wybory do Sejmu i Senatu", "value": 2246.3599999999997}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2145.41}, {"name": "Plany zagospodarowania przestrzennego", "value": 1897.4}, {"name": "Lecznictwo ambulatoryjne", "value": 732.0}, {"name": "Karta Dużej Rodziny", "value": 448.0}, {"name": "Wybory i referenda samorządowe", "value": 200.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 65.75}, {"name": "Dodatki mieszkaniowe", "value": 5.44}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 594375.18}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 5552871.989999999}, {"name": "Przedszkola", "value": 1717483.92}, {"name": "Urzędy gmin / miast", "value": 1696262.44}, {"name": "Ośrodki pomocy społecznej", "value": 577123.2699999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 571544.8}, {"name": "Świetlice szkolne", "value": 566533.9999999999}, {"name": "Gimnazja", "value": 396729.61}, {"name": "Nauka specjalna w SP", "value": 196633.12}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 99504.95000000001}, {"name": "Gospodarka odpadami komunalnymi", "value": 94905.06}, {"name": "Urzędy wojewódzkie", "value": 73849.64}, {"name": "Pozostała działalność", "value": 66147.0}, {"name": "Świadczenie wychowawcze", "value": 61068.35}, {"name": "Nauka specjalna w przedszkolach", "value": 60337.24}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 37626.23}, {"name": "Wspieranie rodziny", "value": 34149.810000000005}, {"name": "Dowożenie uczniów do szkół", "value": 19404.56}, {"name": "Obrona cywilna", "value": 16623.0}, {"name": "Ochotnicze straże pożarne", "value": 13324.91}, {"name": "Wybory do Sejmu i Senatu", "value": 11671.64}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10425.19}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8179.38}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 8100.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 7953.78}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3500.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3216.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2020.0}, {"name": "Pozostałe wydatki obronne", "value": 600.0}, {"name": "Drogi publiczne gminne", "value": 144.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 0.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 42411.2}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Szkoły podstawowe", "value": 1382839.24}, {"name": "Ochrona powietrza i klimatu", "value": 567789.5}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 517886.91}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 295072.4}, {"name": "Pozostała działalność", "value": 62573.55}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Szkoły podstawowe", "value": 999113.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 457570.99}, {"name": "Ochrona powietrza i klimatu", "value": 239918.5}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 224266.52}, {"name": "Pozostała działalność", "value": 11042.43}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 25015.05}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 4478.25}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 34444.35}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 6300020.6}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3221168.38}, {"name": "Wspieranie rodziny", "value": 290400.0}, {"name": "Szkoły podstawowe", "value": 249782.07}, {"name": "Zasiłki stałe", "value": 228943.6}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 101001.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 91852.67}, {"name": "Rady gmin / miast", "value": 81850.0}, {"name": "Przedszkola", "value": 67842.99}, {"name": "Pomoc w zakresie dożywiania", "value": 63273.9}, {"name": "Świetlice szkolne", "value": 35451.72}, {"name": "Wybory do Sejmu i Senatu", "value": 20650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 20650.0}, {"name": "Gimnazja", "value": 18471.6}, {"name": "Nauka specjalna w SP", "value": 12900.0}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 6040.5}, {"name": "Dodatki mieszkaniowe", "value": 4563.86}, {"name": "Ośrodki pomocy społecznej", "value": 2635.44}, {"name": "Nauka specjalna w przedszkolach", "value": 2100.0}, {"name": "Pozostała działalność", "value": 1715.84}, {"name": "Urzędy gmin / miast", "value": 1500.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 500.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 109097.31}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 687825.2}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 429450.0}, {"name": "Gimnazja", "value": 301480.74}, {"name": "Biblioteki", "value": 256450.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 89439.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 29920.0}, {"name": "Pozostała działalność", "value": 17965.0}, {"name": "Ośrodki wsparcia", "value": 5000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 4639.16}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 1000.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 530836.16}, {"name": "Rolnictwo i łowiectwo", "value": 190739.16}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 187958.62}, {"name": "Gospodarka mieszkaniowa", "value": 170135.0}, {"name": "Kultura fizyczna", "value": 129650.45}, {"name": "Oświata i wychowanie", "value": 110791.72}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 47420.82}, {"name": "Administracja publiczna", "value": 26076.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 6000.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1494882.61}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1333207.48}, {"name": "Transport i łączność", "value": 689225.59}, {"name": "Administracja publiczna", "value": 611842.2300000001}, {"name": "Rolnictwo i łowiectwo", "value": 481647.33999999997}, {"name": "Gospodarka mieszkaniowa", "value": 233825.33000000002}, {"name": "Pomoc społeczna", "value": 206386.75000000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 121327.53}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 114094.67000000001}, {"name": "Rodzina", "value": 68487.72}, {"name": "Ochrona zdrowia", "value": 35329.950000000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 33159.4}, {"name": "Różne rozliczenia", "value": 19614.0}, {"name": "Działalność usługowa", "value": 6576.18}, {"name": "Kultura fizyczna", "value": 6500.0}, {"name": "Urzędy państwowe", "value": 5351.919999999999}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 594375.18}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 8523159.019999998}, {"name": "Administracja publiczna", "value": 1839275.0799999998}, {"name": "Pomoc społeczna", "value": 585302.6499999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 566533.9999999999}, {"name": "Rodzina", "value": 194723.11000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 98405.06}, {"name": "Ochrona zdrowia", "value": 37626.23}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 29947.91}, {"name": "Urzędy państwowe", "value": 24116.83}, {"name": "Gospodarka mieszkaniowa", "value": 8100.0}, {"name": "Obrona narodowa", "value": 600.0}, {"name": "Transport i łączność", "value": 144.0}, {"name": "Działalność usługowa", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Informatyka", "value": 42306.42}, {"name": "Oświata i wychowanie", "value": 104.78}, {"name": "Turystyka", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 1382839.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 567789.5}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 517886.91}, {"name": "Gospodarka mieszkaniowa", "value": 295072.4}, {"name": "Informatyka", "value": 62573.55}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 999113.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 457570.99}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 239918.5}, {"name": "Gospodarka mieszkaniowa", "value": 224266.52}, {"name": "Informatyka", "value": 11042.43}], "Wynagrodzenia finansowane programami UE": [{"name": "Informatyka", "value": 22155.61}, {"name": "Oświata i wychowanie", "value": 2859.44}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Informatyka", "value": 3763.39}, {"name": "Oświata i wychowanie", "value": 714.86}], "Wydatki finansowane programami UE": [{"name": "Informatyka", "value": 34025.25}, {"name": "Oświata i wychowanie", "value": 419.1}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 9811588.98}, {"name": "Pomoc społeczna", "value": 392985.31000000006}, {"name": "Oświata i wychowanie", "value": 351596.66}, {"name": "Edukacyjna opieka wychowawcza", "value": 142493.22}, {"name": "Administracja publiczna", "value": 83350.0}, {"name": "Urzędy państwowe", "value": 41300.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 109097.31}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 993945.1}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 703865.0}, {"name": "Kultura fizyczna", "value": 89439.0}, {"name": "Ochrona zdrowia", "value": 29920.0}, {"name": "Pomoc społeczna", "value": 5000.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pomoc społeczna", "value": 1000.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 13860425.530000001, "v": "13,86 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 37.47, "v_pc": "1791,22 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "9.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 9630895.3, "v": "9,63 mln zł", "v_zmiana": 40.7, "v_kierunek": "więcej", "procent": 69.48}, {"name": "Przedszkola", "value": 2119313.42, "v": "2,12 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 15.29}, {"name": "Gimnazja", "value": 731467.61, "v": "731,47 tys zł", "v_zmiana": 53.2, "v_kierunek": "mniej", "procent": 5.27}, {"name": "Stołówki szkolne i przedszkolne", "value": 628019.67, "v": "628,02 tys zł", "v_zmiana": 118.3, "v_kierunek": "więcej", "procent": 4.53}, {"name": "Dowożenie uczniów do szkół", "value": 266407.21, "v": "266,41 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 1.92}, {"name": "Nauka specjalna w SP", "value": 209533.12, "v": "209,53 tys zł", "v_zmiana": 70.2, "v_kierunek": "więcej", "procent": 1.51}, {"name": "Pozostała działalność", "value": 128969.98, "v": "128,97 tys zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": 0.93}, {"name": "Nauka specjalna w przedszkolach", "value": 62437.24, "v": "62,44 tys zł", "v_zmiana": 54.8, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Podręczniki dla szkół podstawowych", "value": 53640.41, "v": "53,64 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 21287.79, "v": "21,29 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 0.15}, {"name": "Nauka specjalna w szkołach średnich", "value": 8453.779999999999, "v": "8,45 tys zł", "v_zmiana": 71.1, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Rodzina", "value": 10074799.81, "v": "10,07 mln zł", "v_zmiana": 17.0, "v_kierunek": "więcej", "procent": 27.24, "v_pc": "1301,99 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 6382455.17, "v": "6,38 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 63.35}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3334002.87, "v": "3,33 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 33.09}, {"name": "Wspieranie rodziny", "value": 327565.84, "v": "327,57 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 3.25}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 30327.93, "v": "30,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}, {"name": "Karta Dużej Rodziny", "value": 448.0, "v": "0,45 tys zł", "v_zmiana": 160.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 2560543.31, "v": "2,56 mln zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 6.92, "v_pc": "330,91 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "43.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2196998.71, "v": "2,20 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 85.8}, {"name": "Pozostała działalność", "value": 118010.62, "v": "118,01 tys zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 4.6}, {"name": "Urzędy wojewódzkie", "value": 113849.64, "v": "113,85 tys zł", "v_zmiana": 74.3, "v_kierunek": "więcej", "procent": 4.44}, {"name": "Rady gmin / miast", "value": 85858.44, "v": "85,86 tys zł", "v_zmiana": 21.9, "v_kierunek": "więcej", "procent": 3.35}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 45825.9, "v": "45,83 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 1.78}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2427279.16, "v": "2,43 mln zł", "v_zmiana": 52.8, "v_kierunek": "mniej", "procent": 6.56, "v_pc": "313,68 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "41.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 946617.0, "v": "946,62 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 38.99}, {"name": "Ochrona powietrza i klimatu", "value": 807708.0, "v": "807,71 tys zł", "v_zmiana": 78.8, "v_kierunek": "mniej", "procent": 33.27}, {"name": "Oświetlenie ulic, placów i dróg", "value": 551482.38, "v": "551,48 tys zł", "v_zmiana": 66.3, "v_kierunek": "więcej", "procent": 22.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 91650.66, "v": "91,65 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 3.77}, {"name": "Oczyszczanie miast i wsi", "value": 24648.57, "v": "24,65 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 1.01}, {"name": "Pozostała działalność", "value": 5172.55, "v": "5,17 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 0.21}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1848071.25, "v": "1,85 mln zł", "v_zmiana": 55.5, "v_kierunek": "więcej", "procent": 4.99, "v_pc": "238,83 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "4.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1554658.75, "v": "1,55 mln zł", "v_zmiana": 72.2, "v_kierunek": "więcej", "procent": 84.12}, {"name": "Biblioteki", "value": 256450.0, "v": "256,45 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": 13.87}, {"name": "Pozostała działalność", "value": 21587.5, "v": "21,59 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 1.16}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 15375.0, "v": "15,38 tys zł", "v_zmiana": 61.7, "v_kierunek": "mniej", "procent": 0.83}]}, {"name": "Transport i łączność", "value": 1814580.9300000002, "v": "1,81 mln zł", "v_zmiana": 41.7, "v_kierunek": "mniej", "procent": 4.9, "v_pc": "234,50 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "79.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 1094716.67, "v": "1,09 mln zł", "v_zmiana": 45.4, "v_kierunek": "mniej", "procent": 60.32}, {"name": "Drogi publiczne powiatowe", "value": 606715.18, "v": "606,72 tys zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": 33.43}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 81819.08, "v": "81,82 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.5}, {"name": "Lokalny transport zbiorowy", "value": 31330.0, "v": "31,33 tys zł", "v_zmiana": 56.6, "v_kierunek": "więcej", "procent": 1.72}]}, {"name": "Pomoc społeczna", "value": 1190674.71, "v": "1,19 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 3.21, "v_pc": "153,87 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "60.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 642588.0899999999, "v": "642,59 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 53.96}, {"name": "Zasiłki stałe", "value": 228943.6, "v": "228,94 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 19.22}, {"name": "Domy pomocy społecznej", "value": 124746.05, "v": "124,75 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 10.47}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 91852.67, "v": "91,85 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 7.71}, {"name": "Pomoc w zakresie dożywiania", "value": 63273.9, "v": "63,27 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 5.31}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 16660.47, "v": "16,66 tys zł", "v_zmiana": 61.2, "v_kierunek": "mniej", "procent": 1.39}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8179.38, "v": "8,18 tys zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Ośrodki wsparcia", "value": 5000.0, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.41}, {"name": "Dodatki mieszkaniowe", "value": 4569.299999999999, "v": "4,57 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 0.38}, {"name": "Pozostała działalność", "value": 2715.84, "v": "2,72 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.22}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2145.41, "v": "2,15 tys zł", "v_zmiana": 85.6, "v_kierunek": "więcej", "procent": 0.18}]}, {"name": "Gospodarka mieszkaniowa", "value": 931399.25, "v": "931,40 tys zł", "v_zmiana": 121.0, "v_kierunek": "więcej", "procent": 2.51, "v_pc": "120,37 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "42.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 931399.25, "v": "931,40 tys zł", "v_zmiana": 121.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 742186.62, "v": "742,19 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 2.0, "v_pc": "95,91 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "39.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "117.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 635145.12, "v": "635,15 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 85.57}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 101001.0, "v": "101,00 tys zł", "v_zmiana": 48.6, "v_kierunek": "więcej", "procent": 13.6}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 6040.5, "v": "6,04 tys zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": 0.81}]}, {"name": "Rolnictwo i łowiectwo", "value": 672386.5, "v": "672,39 tys zł", "v_zmiana": 71.7, "v_kierunek": "więcej", "procent": 1.81, "v_pc": "86,89 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "17.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 460899.33999999997, "v": "460,90 tys zł", "v_zmiana": 29.0, "v_kierunek": "więcej", "procent": 68.54}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 190739.16, "v": "190,74 tys zł", "v_zmiana": 1261.4, "v_kierunek": "więcej", "procent": 28.36}, {"name": "Izby rolnicze", "value": 20748.0, "v": "20,75 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 3.08}]}, {"name": "Kultura fizyczna", "value": 225589.45, "v": "225,59 tys zł", "v_zmiana": 165.4, "v_kierunek": "więcej", "procent": 0.6, "v_pc": "29,15 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "81.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 225589.45, "v": "225,59 tys zł", "v_zmiana": 165.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "value": 175866.65, "v": "175,87 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": 0.47, "v_pc": "22,73 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "394.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "531.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 175866.65, "v": "175,87 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 150042.58, "v": "150,04 tys zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": 0.4, "v_pc": "19,39 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "85.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 124560.10999999999, "v": "124,56 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": 83.01}, {"name": "Obrona cywilna", "value": 16623.0, "v": "16,62 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 11.07}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.99}, {"name": "Pozostała działalność", "value": 2859.4700000000003, "v": "2,86 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 1.9}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obsługa długu publicznego", "value": 109097.31, "v": "109,10 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 0.29, "v_pc": "14,10 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 109097.31, "v": "109,10 tys zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 102876.18000000001, "v": "102,88 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "13,29 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 97152.18, "v": "97,15 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 94.43}, {"name": "Zwalczanie narkomanii", "value": 4992.0, "v": "4,99 tys zł", "v_zmiana": 48.7, "v_kierunek": "więcej", "procent": 4.85}, {"name": "Lecznictwo ambulatoryjne", "value": 732.0, "v": "0,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.71}]}, {"name": "Urzędy państwowe", "value": 70768.75, "v": "70,77 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 0.19, "v_pc": "9,15 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "22.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "4.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 34568.0, "v": "34,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.84}, {"name": "Wybory do Parlamentu Europejskiego", "value": 33915.00000000001, "v": "33,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.92}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2085.75, "v": "2,09 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 2.94}, {"name": "Wybory i referenda samorządowe", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.28}]}, {"name": "Różne rozliczenia", "value": 19614.0, "v": "19,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.05, "v_pc": "2,53 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 19614.0, "v": "19,61 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 6576.18, "v": "6,58 tys zł", "v_zmiana": 79.0, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,85 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "93.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 4678.780000000001, "v": "4,68 tys zł", "v_zmiana": 62.5, "v_kierunek": "mniej", "procent": 71.14}, {"name": "Plany zagospodarowania przestrzennego", "value": 1897.4, "v": "1,90 tys zł", "v_zmiana": 89.9, "v_kierunek": "mniej", "procent": 28.85}]}, {"name": "Obrona narodowa", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,08 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "88.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Turystyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}