{"gmina": "Puławy", "typ_gminy": "gmina wiejska Puławy", "kod_gus": "060611214092", "kod_gus_podregionu": "060611200000", "eurostat": "PL815", "ludnosc": 12009, "budzet": {"dochody": "61,68 mln zł", "wydatki": "61,10 mln zł", "wydatki_zmiana": 15.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 42343660.58999999, "dane1": 44791111.06999999, "dane2": 42343660.58999999, "dane4": 2447450.480000004}, {"label": "2017", "dane0": 45200460.86, "dane1": 46997443.839999996, "dane2": 45200460.86, "dane4": 1796982.9799999967}, {"label": "2018", "dane0": 47658098.07000001, "dane1": 47815194.0, "dane2": 47658098.07000001, "dane4": 157095.92999999225}, {"label": "2019", "dane0": 56361146.60999998, "dane1": 52986031.610000014, "dane2": 52986031.610000014, "dane3": 3375114.9999999627}, {"label": "2020", "dane0": 61684816.20000005, "dane1": 61097348.80000002, "dane2": 61097348.80000002, "dane3": 587467.4000000283}], "oswiata_wykres": [{"label": "2016", "dane0": 8118132.99, "dane1": 18862049.279999997}, {"label": "2017", "dane0": 8888837.82, "dane1": 17518797.530000005}, {"label": "2018", "dane0": 7758179.25, "dane1": 16657780.689999998}, {"label": "2019", "dane0": 8954338.669999998, "dane1": 15973257.739999998}, {"label": "2020", "dane0": 8941135.659999998, "dane1": 17875617.409999996}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,33 mln zł", "wydatki": "2,52 mln zł", "wydatki_zmiana": 57.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 59.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -2.447450480000004}, {"date": "2016-12-31", "value0": 0, "value1": -2.447450480000004}, {"date": "2017-01-01", "value0": 0, "value1": -1.7969829799999968}, {"date": "2017-12-31", "value0": 0, "value1": -1.7969829799999968}, {"date": "2018-01-01", "value0": 0, "value1": -0.15709592999999225}, {"date": "2018-12-31", "value0": 0, "value1": -0.15709592999999225}, {"date": "2019-01-01", "value0": 0, "value1": 3.375114999999963}, {"date": "2019-12-31", "value0": 0, "value1": 3.375114999999963}, {"date": "2020-01-01", "value0": 0, "value1": 0.5874674000000283}, {"date": "2020-12-31", "value0": 0, "value1": 0.5874674000000283}], "dochod_ue": "1,40 mln zł", "dotacje_ue": {"gmina": "37,11 mln zł", "gmina_pc": "3090.4 zł", "powiat": "118,48 mln zł", "powiat_pc": "9865.9 zł", "wojewodztwo": "10,44 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "165,99 tys zł", "wydatki_inwestycje_ue": "1,39 mln zł", "janosik": {"dochody": "5,81 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 8941135.659999998, "wydatki": 17875617.409999996}, "projekty_ue": [{"DATA_KONIEC": "2021-11-30", "DATA_START": "2016-07-25", "DOFINANSOWANIE": "2626935.93", "WARTOSC": "4424559.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym projektu jest Poprawa jakości środowiska naturalnego poprzez termomodernizację budynków użyteczności publicznej w gminie Puławy. Realizacja projektu posłuży zmniejszeniu zapotrzebowania na energię cieplną i elektryczną w budynkach. Ponadto przeprowadzenie procesu kompleksowej termomodernizacji przyczyni się do redukcji zanieczyszczenia powietrza atmosferycznego i poprawy jego czystości. Stanie się to dzięki zmniejszeniu emisji CO2 i innych gazów cieplarnianych oraz pyłów do atmosfery. W konsekwencji inwestycja poprawi komfort użytkowników budynków, zmniejszenie kosztów eksploatacji jak również przyczyni się do poprawy jakości środowiska naturalnego. Projekt obejmuje poprawę efektywności energetycznej budynków użyteczności publicznej poprzez m.in.: 1. Kompleksowa modernizacja ogrzewania budynku - demontaż istniejącego ogrzewania i montaż nowego o dużej sprawności; montaż zaworów termostatycznych i podpionowych.; 2. Docieplenie ścian zewnętrznych; 3. Docieplenie ściany w gruncie; 4. Docieplenie stropodachu; 5. Modernizacja oświetlenia; 6. Montaż paneli fotowoltaicznych o mocy 7,8 kWp. W wyniku realizacji projektu nastąpi poprawa efektywności energetycznej obiektów o: a) łącznie o 4659,67 GJ czyli 69,22%, w tym; b) energii cieplnej 4314,68 GJ czyli 68,85%; c) energii elektrycznej o 344,99 GJ czyli 73,88%. W wyniku realizacji projektu nastąpi redukcja emisji CO2 o 423,57 t (71,10%). Projekt przyczyni się również do redukcji emisji zanieczyszczeń SO2 i NOx, CH4, N20, CFC oraz NMVOCs o ponad 30%.", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Puławy", "DOFINANSOWANIE_UE_PER_CAPITA": 218.74}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3235550.61", "WARTOSC": "3806530.13", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 80 kobiet opiekujących się dziećmi do lat 3 z terenu powiatu parczewskiego i puławskiego objętej projektem do 31.12.2022 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W grupie osób objętych projektem - co najmniej 30 % (24 k) stanowią osoby o niskich kwalifikacjach, 5% (4 osoby) osoby niepełnosprawne, 5% (4 osoby) osoby długotrwale bezrobotne (KRYT. PREM 1) - co najmniej 30% (24 osób) stanowią osoby bezrobotne lub bierne zawodowo (KRYT.PREM. 5) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 50 miejsc w powstałym żłobku w Rykach oraz sfinansowanie pobytu 30 dzieci w innych żłobkach z terenu powiatu puławskiego i ryckiego, co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. W ramach projektu zaplanowano realizację pięciu zadań: 1. UTWORZENIE 2 NOWYCH ODDZIAŁÓW ŻŁOBKOWYCH W MIEJSCOWOŚCI JABŁOŃ (25 MIEJSC) (PARTNER- GJ) 2. PROWADZENIE 2 NOWYCH ODDZIAŁÓW ŻŁOBKOWYCH W MIEJSCOWOŚCI JABŁOŃ (25 MIEJSC) (PARTNER- GJ) 3. UTWORZENIE 2 NOWYCH ODDZIAŁÓW ŻŁOBKOWYCH W MIEJSCOWOŚCI GOŁĄB (25 MIEJSC) (WNIOSKODAWCA) 4. PROWADZENIE 2 NOWYCH ODDZIAŁÓW ŻŁOBKOWYCH W MIEJSCOWOŚCI GOŁĄB (25 MIEJSC) (WNIOSKODAWCA) 5. POKRYCIE KOSZTÓW ZWIĄZANYCH Z BIEŻĄCYM ŚWIADCZENIEM USŁUG OPIEKI NAD DZIECKIEM (PARTNER-FI) Projekt jest realizowany w partnerstwie obejmującym jednostkę sektora finansów publicznych (Gmina Jabłoń) oraz podmiotem ekonomii społecznej (FUNDACJA WSPOŁPRACY I ROZWOJU INCEPTUM). (KRYT. PREM. 2)  ", "BENEFICJENT": "DARIUSZ OSIAK \"BIURO PRZYGOTOWYWANIA PROJEKTÓW I ZARZĄDZANIA FUNDUSZAMI UE\"", "TYTUL": "GMINA JABŁOŃ DLA MALUSZKÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 203.02}, {"DATA_KONIEC": "2022-11-30", "DATA_START": "2019-07-22", "DOFINANSOWANIE": "2404562.87", "WARTOSC": "3473839.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym projektu jest poprawa jakości środowiska naturalnego w gm. Puławy poprzez wymianę oświetlenia ulicznego na energ. W związku ze zmniejszeniem mocy zainstalowanej systemu oświetlenia ulicznego po wykonaniu modernizacji oświetlenia ulicznego, zmniejszy się również zużycie energii do celów oświetlania ulic a w konsekwencji, ograniczona zostanie emisja spalin związana z produkcją ee. Przedmiotowy projekt przyczyni się do redukcji emisji CO2 a także SO2 i NOx oraz PM10 o 82,03%. Obecnie całkowita moc zainstalowana opraw ośw. ulicznego równa się 291,20 kW. Po modernizacji istniejącego oświetlenia ulic moc całkowita zainstalowana spadnie do 74,74 kW. Zakładając, że czas użytkowania mocy zainstalowanej przed i po modernizacji będzie taki sam roczne zużycie ee spadnie z 1 164,8 MWh/rok do 209,27 MWh/rok. Inwestycja poprawi także komfort życia i bezpieczeństwo mieszkańców oraz kierowców m.in. poprzez instalację oświetlenia spełniającego normę oświetlenia ulic PN-EN 13201, wzrost bezpieczeństwa kierowców i pieszych w związku z zapewnieniem odpowiedniego ośw. ulic. W ramach projektu przeprowadzone zostaną następujące prace: Wymiana istniejących opraw ze źródłami światła rtęciowymi i sodowymi na oprawy ze źródłami typu LED (1 708 szt.) - z zastosowaniem systemu sterowania i kontroli pracy każdej oprawy poprzez sieć internetową; Modernizacja 103 układów sterowania oświetleniem ulicznym . Poprzez wdrożenie systemu sterowania oprawami oraz zastosowanie układów pomiarowo-rozliczeniowych nastąpi stały monitoring zużycia energii końcowej. Dokumentacją potwierdzającą zmiany w zużyciu e.końcowej (w tym elektrycznej) stanowić będą również faktury od dostawców e.e.", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "Modernizacja instalacji oświetlenia drogowego na terenie Gminy Puławy", "DOFINANSOWANIE_UE_PER_CAPITA": 200.23}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-06-27", "DOFINANSOWANIE": "2361466.56", "WARTOSC": "4167974.61", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym projektu (p.) jest upowszechnienie technologii wytwarzania czystej energii wśród mieszkańców poprzez powszechny montaż OZE na terenie gm. Puławy. Realizacja p. przyczyni się do dywersyfikacji źródeł pozyskiwania energii cieplnej (ec.) i elektrycznej (ee.), przez co wpłynie na poprawę bezpieczeństwa energetycznego mieszkańców gminy. Zastąpienie konwencjonalnych źródeł ee. i ec. i wytwarzanie ee. i ec. z OZE spowoduje zmniejszenie emisji gazów cieplarnianych do atmosfery, przyczyniając się bezpośrednio do redukcji zanieczyszczenia powietrza atmosf. i poprawy jego jakości. Realizacja p. poprawi komfort życia mieszkańców m.in. poprzez zmniejszenie obciążeń finansowych społeczności lokalnej oraz podniesie atrakcyjność społeczno-gospodarczą gminy. W ramach p. na terenie gm. zostanie zainstalowanych 181 instalacji (i.) fotowoltaicznych o sumarycznej mocy 746,64 kW, w tym: - 23 i. o mocy 2,72 kW; - 27 i. o mocy 3,40 kW; - 46 i. o mocy 4,08 kW; - 85 i. o mocy 4,76 kW. Na wariant docelowy składa się montaż 10 i. pomp ciepła o sumarycznej mocy 20 kW, w tym: - 7 i.i o mocy 2 kW i zbiornikiem 200 l; - 3 i. o mocy 2 kW i zbiornikiem 300 l. W ramach projektu przewidziano ponadto montaż 37 i. kotłów na biomasę o sumarycznej mocy 745,00 kW, w tym: - 20 i.o mocy 16 kW; - 17 i. o mocy 25 kW. W p. osiągnięte zostaną wskaźniki: Dodatkowa zdolność wytw. En. cieplnej ze źródeł odnawialnych [MWt]: 0,76500; Dodatkowa zdolność wytw. En.elektrycznej ze źródeł odnawialnych [MWe]: 0,74664; Dodatkowa zdolność wytw. En. ze źródeł odnawialnych (CI30) [MW]: 1,51164; Produkcja en.cieplnej z nowo wybudowanych instalacji wykorzystujących OZE [MWht/rok]: 777,98; Produkcja en. elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE [MWhe/rok]: 746,64. Szacowany roczny spadek emisji gazów cieplarnianych (CI34] [tCO2/rok] wyniesie 994,20 Planowana inwestycja jest zgodna dokumentami strat. (punkt 2.11.) oraz z programem ochrony powietrza dla strefy lubelskiej.", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "Odnawialne Źródła Energii na terenie Gminy Puławy część I", "DOFINANSOWANIE_UE_PER_CAPITA": 196.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "2140824.41", "WARTOSC": "3761734.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Realizacja projektu polega na rozszerzeniu działalności przedsiębiorstwa działającego w sektorze budownictwa o działalność B+R związaną z uruchomieniem w miejscowości Klikawa (powiat puławski, gmina Puławy, woj. lubelskie) - Centrum Badań Betonu i Prefabrykatów Betonowych. Przewidziano następujące zadania inwestycyjne: 1. Rozbudowa istniejącego budynku zakładu o część laboratoryjno- rozwojową. 2. Zakup specjalistycznej aparatury laboratoryjnej do prowadzenia badań betonu, prefabrykatów betonowych i kruszyw. 3. Zakup specjalistycznych maszyn i urządzeń do prowadzenia prac rozwojowych w zakresie opracowywania nowych prefabrykatów betonowych wielkogabarytowych. 4. Wyposażenie meblowe i sprzętowe pomieszczeń biurowych oraz pomieszczenia przygotowania prefabrykatów prototypowych. 5. Zakup specjalistycznego oprogramowania do projektowania składu betonu. Wszystkie wskazane zadania są niezbędne do realizacji przedsięwzięcia. Docelowo projekt skierowany jest na rynek krajowy, głównie do przedsiębiorstw z sektora budowlanego oraz inwestorów publicznych i prywatnych. Projekt realizuje cele strategiczne Długofalowej Strategii Rozwoju Przedsiębiorstwa w zakresie prowadzenia działalności B+R. Umożliwi przedsiębiorstwu prowadzenie prac rozwojowych mających na celu opracowanie i wdrożenie nowych produktów wielkogabarytowych oraz prowadzenie badań na potrzeby własne firmy oraz dla podmiotów zewnętrznych. Głównym przedmiotem badań laboratorium będzie beton, prefabrykaty betonowe i kruszywa. W wyniku realizacji projektu zostaną wprowadzone nowe usługi/produkty oraz udoskonalone dotychczas oferowane. Celem projektu jest również budowa społeczeństwa informacyjnego poprzez zastosowanie technik informacyjno-komunikacyjnych, utworzenie nowego miejsca pracy jak również uwzględnienie ochrony środowiska w procesie usługowym i produktowym. Wszystkie założenia zmierzają do osiągnięcia długofalowego celu głównego w rozwoju firmy tj. do zwiększenia jej konkurencyjności na rynku krajowym.", "BENEFICJENT": "SŁAWOMIR NOWAK ZAKŁAD BETONIARSKI", "TYTUL": "Utworzenie Centrum Badań Betonu i Prefabrykatów Betonowych", "DOFINANSOWANIE_UE_PER_CAPITA": 178.26}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-06-27", "DOFINANSOWANIE": "2106399.51", "WARTOSC": "3682651.73", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym projektu (p.) jest upowszechnienie technologii wytwarzania czystej energii wśród mieszkańców poprzez powszechny montaż OZE na terenie gm. Puławy. Realizacja p. przyczyni się do dywersyfikacji źródeł pozyskiwania energii cieplnej (ec.) i elektrycznej (ee.), przez co wpłynie na poprawę bezpieczeństwa energetycznego mieszkańców gminy. Zastąpienie konwencjonalnych źródeł ee. i ec. i wytwarzanie ee. i ec. z OZE spowoduje zmniejszenie emisji gazów cieplarnianych do atmosfery, przyczyniając się bezpośrednio do redukcji zanieczyszczenia powietrza atmosf. i poprawy jego jakości. Realizacja p. poprawi komfort życia mieszkańców m.in. poprzez zmniejszenie obciążeń finansowych społeczności lokalnej oraz podniesie atrakcyjność społeczno-gospodarczą gminy. W ramach p. na terenie gm. zostanie zainstalowanych 156 instalacji (i.) fotowoltaicznych o sumarycznej mocy 641,24 kW, w tym: - 20 o mocy 2,72 kW; - 24 o mocy 3,40 kW; - 41 o mocy 4,08 kW; - 71 o mocy 4,76 kW. Na wariant docelowy składa się montaż 11 i. pomp ciepła o sumarycznej mocy 22 kW, w tym: - 8 i. o mocy 2 kW i zbiornikiem 200 l; - 3 i. o mocy 2 kW i zbiornikiem 300 l. W ramach projektu przewidziano ponadto montaż 39 i. kotłów na biomasę o sumarycznej mocy 786,00 kW, w tym: - 21 i.o mocy 16 kW; - 18 i. o mocy 25 kW. W p. osiągnięte zostaną wskaźniki: Dodatkowa zdolność wytw. En. cieplnej ze źródeł odnawialnych [MWt]: 0,808; Dodatkowa zdolność wytw. En.elektrycznej ze źródeł odnawialnych [MWe]: 0,64124; Dodatkowa zdolność wytw. En. ze źródeł odnawialnych (CI30) [MW]: 1,44924; Produkcja en.cieplnej z nowo wybudowanych instalacji wykorzystujących OZE [MWht/rok]: 822,28; Produkcja en. Elekt. z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE [MWe/rok]: 641,24. Szacowany roczny spadek emisji gazów cieplarnianych (CI34} [tCO2/rok} wyniesie 930,28. Planowana inwestycja jest zgodna dokumentami strat. (punkt 2.11.) oraz z programem ochrony powietrza dla strefy lubelskiej.", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "Odnawialne Źródła Energii na terenie Gminy Puławy część II", "DOFINANSOWANIE_UE_PER_CAPITA": 175.4}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2013300.00", "WARTOSC": "5257700.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "POSIADANE PRZEZ WNIOSKODAWCĘ WYNIKI PRAC BADAWCZO-ROZWOJOWYCH dotyczą opracowania typoszeregu kotłów wodnych typu SKP BIO z automatycznym podajnikiem paliwa o nominalnej mocy cieplnej od 16 kW do 50 kW opalanych granulatem drewna - pelletem”. BADANIA PRZEMYSŁOWE: -opracowanie koncepcji i projektu kotła -prace konstrukcyjne -stworzenie prototypu PRACE ROZWOJOWE: -walidację zastosowanych rozwiązań -optymalizację rozwiązań -opracowanie ostatecznej wersji kotła -badania zgodności z normą PN-EN 303-5;2012 WDROŻENIE WYNIKÓW B+R polegać będzie na zakupie aktywów niezbędnych do rozpoczęcia produkcji seryjnej wynalazku: -Suwnica -Prasa krawędziowa -Walce czterorolkowe -Półautomaty spawalnicze inwertorowe MIG/MAG -Półautomaty spawalnicze inwertorowe do energooszczędnego spawania metodą MAG stali węglowej z automatycznym nastawianiem parametrów spawania w zakresie łuku zwarciowego -Piła do cięcia rur w pakietach -Linia do malowania proszkowego wraz z urządzeniem do przygotowania powierzchni -Podczyszczarka przelotowa wraz z zespołem rolotoków podających i odbierających -Używany wózek widłowy boczny -Urządzenie do fazowania blach -Zgrzewarka do kołków do izolacji Uruchomienie produkcji poprzedzone będzie budową hali produkcyjno-montażowej INNOWACYJNOŚĆ PRODUKTOWA to nowy produkt - typoszereg kotłów wodnych typu SKP BIO z automatycznym podajnikiem paliwa o nominalnej mocy cieplnej od 16 kW do 50 kW opalanych granulatem drewna „pelletem, w której zastosowano niedostępne na rynku europejskim rozwiązania: -budowa wymiennika ciepła pozwalająca na znaczne oszczędności na paliwie -zabezpieczenia przed poparzeniem poprzez zastosowanie zamka elektromagnetycznego w zewnętrznych drzwiach -możliwość awaryjnego wykorzystanie rusztu zastępczego w przypadku awarii zasilania -najwyższa 5 klasa sprawności (minimalne straty ciepła i maksymalna wydajność = oszczędność paliwa) CAŁEJ LINII kotłów SKP BIO (zgodnie z normą PN-EN 303-5; 2012)", "BENEFICJENT": "STANISŁAW KRZACZEK ZAKŁAD PRODUKCYJNO HANDLOWY", "TYTUL": "Wdrożenie wyników B+R poprzez uruchomienie produkcji innowacyjnych kotłów wodnych typu SKP BIO", "DOFINANSOWANIE_UE_PER_CAPITA": 167.64}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-11-04", "DOFINANSOWANIE": "1991240.00", "WARTOSC": "3655560.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Głównym celem i przedmiotem projektu jest wzmocnienie konkurencyjności przedsiębiorstwa Sławomir Nowak Zakład Betoniarski poprzez wdrożenie wyników prac B+R oraz innowacji produktowej. Projekt wiąże się z wprowadzeniem nowych produktów oraz znaczącym udoskonaleniu dotychczas oferowanych, dzięki wdrożeniu nowoczesnej linii technologicznej do produkcji prefabrykatów betonowych. Projekt obejmuje realizację zadań, które są bezpośrednim efektem wdrażanych prac B+R oraz innowacji produktowej w skali kraju. Zaplanowano również znaczące zmiany w zakresie technologii i maszyn. W tym celu planuje się zakup innowacyjnych linii technologicznych do produkcji prefabrykatów (wibroprasa) oraz produkcji betonu (węzeł betoniarski). Realizacja projektu wiąże się z wdrożeniem ekoinnowacji oraz zastosowaniem technologii informacyjno-komunikacyjnych. Projekt realizuje cele na poziomie produktu tj. otrzymanie wsparcia w zakresie inwestycji, wdrożenia wyników prac B+R oraz wprowadzenia produktów nowych dla rynku oraz dla firmy oraz udoskonalenie dotychczas oferowanych prefabrykatów betonowych. W efekcie zostaną zrealizowane wskaźniki rezultatu związane ze wzrostem zatrudnienia poprzez utworzenie nowych miejsc pracy, wprowadzenie innowacji produktowej, wdrożenie wyników prac B+R oraz osiągnięcie przychodów ze sprzedaży nowych i udoskonalonych produktów. Grupą docelową projektu są przedsiębiorstwa oraz klienci indywidualni pochodzący z rynku krajowego.", "BENEFICJENT": "ZAKŁAD BETONIARSKI SŁAWOMIR NOWAK", "TYTUL": "Wdrożenie wyników prac B+R oraz innowacji w firmie Sławomir Nowak Zakład Betoniarski", "DOFINANSOWANIE_UE_PER_CAPITA": 165.81}, {"DATA_KONIEC": "2021-01-14", "DATA_START": "2014-09-03", "DOFINANSOWANIE": "14016433.87", "WARTOSC": "25426343.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem projektu jest poprawa funkcjonowania transportu miejskiego, co poprawi dostępność do usług kulturalnych, zdrowotnych, edukacyjnych itp. mieszkańcom Miejskiego Obszaru Funkcjonalnego Miasta Puławy poprzez wspieranie przejścia na gospodarkę niskoemisyjną w transporcie miejskim MOF M.Puławy; ograniczenie emisji gazów cieplarnianych i innych substancji. W ramach realizacji projektu zostanie zakupionych 16 niskoemisyjnych Autobusów o normie EURO VI, dzięki czemu stare autobusy zostaną wycofane z użytkowania. Realizacja wszystkich planowanych działań z zakresu transportu publicznego m.in. montaż wiat przystankowych, biletomatów, informacji przystankowej (tablice świetlne), zakup ogniw fotowoltaicznych w autobusach, pojazdu technicznego, wykonanie prac remontowo-budowlanych, budowa: pętli, zatok i peronów autobusowych, pozwoli na osiągnięcie niskoemisyjnej i zrównoważonej mobilności na terenie MOF M.Puławy. Grupą docelową są mieszkańcy MOF M.Puławy. Zakres projektu zaplanowany do realizacji przez poszczególnych Partnerów: 1. Gmina Puławy a) Budowa zatok autobusowych - 5 szt. w miejscowości Polesie oraz 15 szt. peronów na terenie Gminy. b) Budowa pętli autobusowej w miejscowości Gołąb c) Zakp i montaż wiat przystankowych - 28 szt. w miejscowościach: Góra Puławska - 4 szt., Klikawa - 3 szt., Pachnowola - 2 szt., Sosnów - 1 szt., Dobrosławów - 2 szt., Zarzecze - 3 szt., Bronowicw/Kowala 1 szt., Kowala - 2 szt., Gołąb - 4 szt., Tomaszów - 2 szt., Polesie - 4 szt. d) Zakup i instalacja informacji przystankowej wraz z przyłączem energetycznym - 3 szt. w miejscowości Gołąb i Góra Puławska. e) Wykonanie dokumentacji technicznej oraz pełnienie nadzoru inwestorskiego, nadzoru autorskiego.", "BENEFICJENT": "MIASTO PUŁAWY", "TYTUL": "Rozwój zrównoważonego transportu łączącego Puławy i jego obszar funkcjonalny", "DOFINANSOWANIE_UE_PER_CAPITA": 162.43}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1675096.02", "WARTOSC": "1970701.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym projektu są podniesione kompetencje kluczowe, właściwe postawy i umiejętności niezbędne na rynku pracy u 557 uczniów (270 dz. I 305 chł. ) pięciu szkół wiejskich Gminy Puławy do 31.12.2019 r. Cel główny osiągnięty zostanie poprzez indywidualne podejście do ucznia szczególnie ze specjalnymi potrzebami edukacyjnymi. Rezultaty: - 575 uczniów (270dz. i 305 chł.) po opuszczeniu projektu nabędzie kompetencje kluczowe - 74 nauczycieli i pracowników pedagogicznych uczestniczących w szkoleniach (61 k. i 13 m.) po opuszczeniu projektu uzyska kwalifikacje lub nabędzie kompetencje - w 5 szkołach uczestniczących w projekcie wykorzystywany będzie sprzęt TIK do prowadzenia zajęć edukacyjnych - w 5 szkołach uczestniczących w projekcie w pracowniach przedmiotowych do prowadzenia zajęć edukacyjnych wykorzystywane będzie zakupione w ramach projektu doposażenie. Zadania: - organizacja zajęć rozwijających kompetencje kluczowe na rynku pracy(ICT, matematyczno- przyrodnicze, języki obce) z uwzględnieniem rozwoju właściwych postaw (kreatywność, innowacyjność, praca zespołowa) -podnoszenie kompetencji i kwalifikacji nauczycieli wszystkich przedmiotów w zakresie korzystania znowoczesnych metod, technologii i sprzętu - pomoc psychologiczno- pedagogiczna (w tym porady dla rodziców i opiekunów) - wyposażenie pracowni  ICT Grupa docelowa: - 557 uczniów (305 dz. i 220 ch.) 5 szkół wiejskich z terenu Gminy Puławy, które osiągają najsłabsze wyniki edukacyjne w skali województwa i znajdują się na wykazie szkół stanowiącym załącznik nr 16 do Regulaminu konkursu. - 59 nauczycieli i pracowników pedagogicznych (47 k. i 12 m.) tych szkół Wszystke 5 szkół, w których odbywać sie będzie nauka programowania spełniaja co najmniej jeden z warunków określonych w podrozdziale 3.4 pkt 23 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacjina lata 2014-2020.(kryt prem 5)", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "NAUKA KLUCZEM DO SUKCESU", "DOFINANSOWANIE_UE_PER_CAPITA": 139.48}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-05-16", "DOFINANSOWANIE": "1487051.79", "WARTOSC": "2612365.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym projektu jest upowszechnienie technologii wytwarzania czystej energii wśród mieszkańców poprzez powszechny montaż OZE na terenie gm. Puławy. Realizacja projektu posłuży również dywersyfikacji źródeł pozyskiwania energii cieplnej, a tym samym poprawie bezpieczeństwa energetycznego mieszkańców gminy. Ponadto wzrost wytwarzania energii cieplnej z OZE przyczyni się bezpośrednio do redukcji zanieczyszczenia powietrza atmosferycznego i poprawy jego jakości. Stanie się to dzięki zmniejszeniu emisji gazów cieplarnianych do atmosfery. W konsekwencji inwestycja w rozwój instalacji OZE poprawi komfort życia mieszkańców m.in. poprzez zmniejszenie obciążeń finansowych społeczności lokalnej oraz podniesie atrakcyjność społeczno-gospodarczej gminy. W ramach projektu na terenie gminy Puławy zostanie zamontowanych 261 kolektorów słonecznych. Zestawy kolektorów słonecznych będą składały się z od 2 do 3 absorberów, o łącznej mocy od 3,4 kW 5,1 kW. W wyniku realizacji projektu dodatkowa zdolność wytwarzania energii z OZE na terenie gminy wyniesie 1,0166 MW, a produkcja energii cieplnej z nowo wybudowanych instalacji wytwórczych wykorzystujących OZE osiągnie wartość 449,06 MWh/rok. Szacuje się także, że dzięki zainstalowaniu nowo wybudowanych OZE roczny spadek emisji gazów cieplarnianych wyniesie 233,58 ton ekwiwalentu CO2. Planowana inwestycja jest zgodna szeregiem dokumentów strategicznych wykazanych w niniejszym wniosku w punkcie 2.11, zapisami Strategii Rozwoju Gminy Puławy, Planu Gospodarki Niskoemisyjnej dla gm. Puławy oraz Programem ochrony powietrza dla strefy lubelskiej.", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "Instalacje solarne na terenie Gminy Puławy cz.1", "DOFINANSOWANIE_UE_PER_CAPITA": 123.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1353468.76", "WARTOSC": "2841741.61", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "CEL: Wzrost konkurencyjności firmy na rynku międzynarodowym poprzez rozszerzenie działalności firmy, budowę laboratorium oraz prowadzenie prac B+R na rzecz innych podmiotów, w tym: działających w branży kotlarskiej, zajmujących się składowaniem i przetwarzaniem odpadów, produkcją paliw RDF. Cel ten zostanie osiągnięty poprzez realizację zadania: 1. Zakup infrastruktury do prowadzenia prac B+R, w tym: materiały i roboty budowlane, stanowisko badawcze do badania mocy, sprawności energetycznej urządzeń energetycznych, komputer, oprogramowanie, kamera termowizyjna, Analizator spalin, Pyłomierz laserowy, Kalorymetr, Czujnik temperatury Waga podłogowa, Termoelement, Zestawy narzędzi, szafki narzędziowe, szlifierka miernik elektryczny, Palnik plazmowy, gilotyna, elektryczny wózek masztowy, Stoły Demelera z osprzętem, Zestaw MT, meble, kamera sieciowa, czujnik dymu i czadu, system kontroli dostępu PRODUKT: Laboratorium wyposażone w infrastrukturę do wykonywania prac B+R na rzecz innych podmiotów CEL PROJEKTU ZOSTANIE OSIĄGNIĘTY POPRZEZ REALIZACJĘ NASTĘPUJĄCYCH WSKAŹNIKÓW: NA POZIOMIE PRODUKTU: Liczba przedsiębiorstw otrzymujących wsparcie Liczba przedsiębiorstw otrzymujących dotacje Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw Liczba przedsiębiorstw współpracujących z ośrodkami badawczymi Liczba przedsiębiorstw ponoszących nakłady inwestycyjne na działalność B+R Nakłady inwestycyjne na zakup aparatury naukowo - badawczej Liczba wspartych laboratoriów badawczych NA POZIOMIE REZULTATU: Liczba przedsiębiorstw korzystających ze wspartej infrastruktury badawczej Liczba projektów B+R realizowanych przy wykorzystaniu wspartej infrastruktury badawczej Liczba naukowców pracujących w ulepszonych obiektach infrastruktury badawczej Liczba nowych naukowców we wspieranych jednostkach", "BENEFICJENT": "STANISŁAW KRZACZEK ZAKŁAD PRODUKCYJNO HANDLOWY", "TYTUL": "Centrum Badawczo-Rozwojowe Paliw Alternatywnych", "DOFINANSOWANIE_UE_PER_CAPITA": 112.7}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "2740804.03", "WARTOSC": "3224475.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 60 kobiet opiekujących się dziećmi do lat 3 z terenu gmin uczestniczących w projekcie do 31.08.2019 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W projekcie założono 40% wskaźnik efektywności zatrudnieniowej. W rezultacie realizowanego projektu minimum 24 osoby podejmą pracę (kryt. 3) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 60 miejsc w 4 powstałych w ramach projektu żłobkach, co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. Zaplanowana w projekcie aktywizacja zawodowa (doradztwo zawodowe, szkolenia podnoszące umiejętności, kompetencje i kwalifikacje, staże i pośrednictwo pracy) umożliwi mamom uczestniczącym w projekcie nabycie lub podwyższenie kwalifikacji zawodowych oraz zdobycie doświadczenia zawodowego, co przyczyni się do zwiększenia ich szans na powrót na rynek pracy. Typ projektu 1: Przedsięwzięcia zwiększające dostęp do opieki nad dziećmi w wieku do lat 3 w formie: a) żłobków, Typ projektu 2: Programy aktywizacji zawodowej obejmujące następujące formy wsparcia: a) poradnictwo zawodowe lub/i pośrednictwo pracy, b) staże i praktyki zawodowe, c) szkolenia prowadzące do nabycia, podniesienia, uzupełnienia lub zmiany kwalifikacji zawodowych (w tym organizacja szkoleń połączona z praktyką zawodową u pracodawcy). Wszystkie uczestniczki wsparcia skorzystają z jednej formy wsparcia w ramach typu 1 i conajmniej jednej formy w ramach typu 2 (kryt. 2)", "BENEFICJENT": "GMINA ŻYRZYN", "TYTUL": "WSPIERAMY MAMY", "DOFINANSOWANIE_UE_PER_CAPITA": 99.91}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1197415.73", "WARTOSC": "1408724.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym projektu są podniesione kompetencje kluczowe, właściwe postawy i umiejętności niezbędne na rynku pracy u 343 uczniów (161 dz. I 182 chł.) 3 gimnazjów wiejskich i 5 szkół podstawowych Gminy Puławy do 30.09.2019 r. Cel główny osiągnięty zostanie poprzez indywidualne podejście do ucznia szczególnie ze specjalnymi potrzebami edukacyjnymi. Rezultaty: - 343 uczniów (270dz. i 305 chł.) po opuszczeniu projektu nabędzie kompetencje kluczowe - 74 nauczycieli i pracowników pedagogicznych uczestniczących w szkoleniach (61 k. i 13 m.) po opuszczeniu projektu uzyska kwalifikacje lub nabędzie kompetencje - w 3 szkołach uczestniczących w projekcie wykorzystywany będzie sprzęt TIK do prowadzenia zajęć edukacyjnych - w 3 szkołach uczestniczących w projekcie w pracowniach przedmiotowych do prowadzenia zajęć edukacyjnych wykorzystywane będzie zakupione w ramach projektu doposażenie. Zadania: - organizacja zajęć rozwijających kompetencje kluczowe na rynku pracy(ICT, matematyczno- przyrodnicze, języki obce) z uwzględnieniem rozwoju właściwych postaw (kreatywność, innowacyjność, praca zespołowa) -podnoszenie kompetencji i kwalifikacji nauczycieli wszystkich przedmiotów zakresie korzystania nowoczesnych metod, technologii i sprzętu - pomoc psychologiczno- pedagogiczna (w tym porady dla rodziców i opiekunów) - wyposażenie 3 pracowni ICT Grupa docelowa: - 343 uczniów (161 dz. i 182 chł.) 3 gimnazjów wiejskich z terenu Gminy Puławy, które osiągają najsłabsze wyniki edukacyjne w skali województwa i znajdują się na wykazie szkół stanowiącym załącznik nr 16 do Regulaminu konkursu. - 30 nauczycieli i pracowników pedagogicznych (24 k. i 6 m.) tych szkół Wszystkie 8 szkół, w których odbywać się będzie nauka programowania spełniają co najmniej jeden z warunków określonych w podrozdziale 3.4 pkt 23 Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020.(kryt. prem. 5)", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "GIMNAZJALIŚCI NA START", "DOFINANSOWANIE_UE_PER_CAPITA": 99.7}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "803980.89", "WARTOSC": "1412710.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Realizacja projektu obejmuje utworzenie Ośrodka Badawczo- Rozwojowego \"Edukacja 3.0\". Planowane jest wyposażenie ośrodka w infrastrukturę niezbędną do prowadzenia badań, w tym zakup nowoczesnego sprzętu elektronicznego o bardzo wysokiej jakości. Infrastruktura badawczo-rozwojowa zorganizowana będzie w obrębie sześciu pracowni technologicznych: 1. mixed reality- służyć będzie do badań związanych z wykorzystaniem wirtualnej rzeczywistości (VR - Virtual Reality) i rzeczywistości rozszerzonej (AR - Augmented Reality) lub ich połączeniu (Mixed Reality) w procesie nauczania. 2. prototypowania wyposażona będzie w infrastrukturę pozwalającą na projektowanie i prototypowanie pomocy edukacyjnych, w tym zestawów typu \"Do It Yourself (DIY)\", a następnie badaniu ich pod kątem edukacyjnym. 3. multimodalna służyć będzie do badań użytkowników (uczniów) za pomocą narzędzi elektronicznych wykorzystujących dźwięk, kolor, tekst, obraz itp. Integracja audiowizualnych środków przekazu oddziaływujących jednocześnie na zmysły pozwoli na analizę wpływu złożonych przekazów na ucznia. 4. STEM - badania pozwolą nabyć wiedzę o skuteczności pomocy edukacyjnych do przedmiotów STEM, określić jakie właściwości i cechy sprawdzają się w zastosowaniach edukacyjnych, co pozwoli na opracowanie know-how tworzenia tych pomocy. 5. eyetrackingu - wyposażona będzie w sprzęt niezbędny do prowadzenia badań eyetarckingowych włącznie z badaniem nowych technologi. 6. multimedialna pracownia mobilna - pozwoli m.in. na testowanie i tworzenie pomocy edukacyjnych które nie są uzależnione od stałej infrastruktury sieciowej. Projekt zakłada również współpracę sprzętową pomiędzy obszarami badań co znacząco zwiększy potencjał i możliwości prowadzonych badań. Infrastruktura współdzielona pozwoli na współpracę w ramach nowoczesnych usług sieciowych, wymianę i zbieranie danych z eksperymentów i badań. Wdrażane w ramach realizacji projektu działania wymagają podjęcia współpracy z jednostkami naukowymi - UMCS i WSEI.", "BENEFICJENT": "GRUPA EDUKACJA 3.0 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie Ośrodka Badawczo-Rozwojowego \"Edukacja 3.0\"", "DOFINANSOWANIE_UE_PER_CAPITA": 66.94}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1058301.00", "WARTOSC": "1245060.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Cel główny projektu: wzrost dostępności do wysokiej jakości usług społecznych dostosowanych do indywidualnych potrzeb grupy 100 osób zagrożonych ubóstwem i wykluczeniem społecznym z terenu gmin Puławy oraz Baranów do 31.12.2020 r. poprzez utworzenie dwóch Klubów Seniora. Główne rezultaty: Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu – 30 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie - 100 Grupa docelowa: 100 osób w wieku 60+ (77K i 23M), w tym 10 os. niepełnopsrawnych, mieszk. Gminy Puławy (60 os, w tym 45K) oraz Gminy Baranów (40 os, w tym 32K), osoby wykluczone i zagrożone ubóstwem lub wykluczeniem społecznym. Główne zadania: 1. Integracja i edukacja 2. Zajęcia prozdrowotne 3. Poradnictwo prawne 4. Kultura i życie społeczne", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INICJATYW SPOŁECZNYCH \"PARALOTNIA\"", "TYTUL": "CZAS SENIORÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 66.18}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3069747.84", "WARTOSC": "3611468.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 80 kobiet opiekujących się dziećmi do lat 3 z terenu powiatu puławskiego i ryckiego objętej projektem do 30.09.2022 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W grupie osób objętych projektem - co najmniej 30 % (24 k) stanowią osoby o niskich kwalifikacjach, 5% (4 osoby) osoby niepełnosprawne, 5% (4 osoby) osoby długotrwale bezrobotne (KRYT.PREM. 1) - co najmniej 30% (24 osób) stanowią osoby bezrobotne lub bierne zawodowo (KRYT.PREM. 5) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 50 miejsc w powstałym żłobku w Rykach (KRYT.PREM. 6) oraz sfinansowanie pobytu 30 dzieci w innych żłobkach z terenu powiatu puławskiego i ryckiego, co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. W ramach projektu zaplanowano realizację czterech zadań: 1. UTWORZENIE 4 ODDZIAŁÓW ŻŁOBKOWYCH W RYKACH(WNIOSKODAWCA) 2. PROWADZENIE 4 ODDZIAŁÓW ŻŁOBKOWYCH W RYKACH(WNIOSKODAWCA) 3. PROWADZENIE ZAJĘĆ SPECJALISTYCZNO- TERAPEUTYCZNYCH DLA DZIECI W 4 ODDZIAŁACH ŻŁOBKOWYCH W RYKACH ORAZ DOSTOSOWANIE ISTNIEJĄCYCH MIEJSC DO POTRZEB OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ (PARTNER-GMINA ŻYRZYN-G) 4. POKRYCIE KOSZTÓW ZWIĄZANYCH Z BIEŻĄCYM ŚWIADCZENIEM USŁUG OPIEKI NAD DZIECKIEM (PARTNER FUNDACJA ROZWOJU I WSPÓŁPRACY INCEPTUM-FI) Projekt jest realizowany w partnerstwie obejmującym jednostkę sektora finansów publicznych (Gmina Żyrzyn) oraz podmiotem ekonomii społecznej (FUNDACJA WSPOŁPRACY I ROZWOJU INCEPTUM). (KRYT. PREM. 2)", "BENEFICJENT": "COMET MARCIN STACHURSKI", "TYTUL": "NASZE MALUSZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 63.94}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1693587.59", "WARTOSC": "1992456.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym realizowanego projektu jest wzrost dostępności usług społecznych i zdrowotnych wśród 60 mieszkańców Gminy Puławy i Kazimierz Dolny do 30.06.2022 r. Projekt zakłada usługi świadczone w lokalnej społeczn. (KRYT.SPEC.4) Projekt przewiduje realizację działań profilaktycznych odnoszących się do różnych usług wsparcia dla osób i ich rodzin, które mają zapobiec potrzebie umieszczenia w zakładzie. W stosunku do osób starszych projekt przewiduje działania nakierowane na zapobieganie chorobom i utracie sprawności oraz odzyskaniu niezależności. Projekt zakłada ułatwiony dostęp do usług zdrowotnych jedynie w zakresie nieobjętym przepisami ustawy z dnia 27.08.2004 r. o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych (Dz.U. z 2015 r. Poz. 581) Zadania: 1.Utworzenie Dziennego Domu Pomocy dla osób starszych, niesamodzielnych i niepełnosprawnych 2.Funkcjonowanie Dziennego Domu Pomocy dla 15 osób starszych, niesamodzielnych i niepełnosprawnych 3.Utworzenie Klubu Aktywnego Seniora - środowiskowej instytucji aktywizującej osoby starsze, niesamodzielne i niepełnosprawne 4.Rozwój i upowszechnienie form wsparcia środowiskowego w miejscu zamieszkania 5.Utworzenie LOKALNEGO CENTRUM TELEOPIEKI DLA SENIORÓW Zaplanowane w projekcie kompleksowe działania na rzecz rozwoju systemu wsparcia rodziny przyczynią się do podniesienia jakości usług społecznych oraz ograniczenia jednej z istotnych barier jaką jest wykluczenie z dostępu do podstawowych usług publicznych warunkujących możliwości rozwojowe osobom wykluczonym, bądź zagrożonym ubóstwem i wykluczeniem. Projekt zapewnia włączenie społeczności lokalnej w realizowane działania zgodnie z koncepcją empowerment. Zaplanowane w projekcie działania realizowane będą we współpracy ze SPOŁECZNĄ RADA WSPARCIA, która uczestniczyć będzie w każdym etapie realizacji projektu (diagnozie potrzeb, dotarciu do potencjalnych podopiecznych, realizacji wsparcia w formie wolontariatu, monitorowaniu stopnia osiągnięć", "BENEFICJENT": "DARIUSZ OSIAK \"BIURO PRZYGOTOWYWANIA PROJEKTÓW I ZARZĄDZANIA FUNDUSZAMI UE\"", "TYTUL": "NASI SENIORZY", "DOFINANSOWANIE_UE_PER_CAPITA": 61.09}, {"DATA_KONIEC": "2020-04-17", "DATA_START": "2018-08-02", "DOFINANSOWANIE": "706097.54", "WARTOSC": "1021764.69", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Projekt zakłada wdrożenie opracowanego Modelu Biznesowego Internacjonalizacji (MBI) firmy Stanisław Krzaczek Zakład Produkcyjno – Handlowy („Firma Krzaczek”, „Firma”) dotyczącego wprowadzenia produktów z segmentu kotłów na pelet na nowe rynki zagraniczne. W ramach przeprowadzonych analiz zdecydowano, że najbardziej perspektywicznymi dla Firmy rynkami docelowymi będą rynki: Niemiec, Szwecji oraz Ukrainy. Wybór rynku został dokonany z uwagi na m.in. potencjał gospodarczy danego rynku docelowego, bariery wejścia na rynek, uwarunkowania kulturowe, otoczenie konkurencyjne oraz dopasowanie produktów Firmy do rynków docelowych. Produktami, które będą podlegać internacjonalizacji będą: - kotły SKP BIO – flagowy kocioł na pelet Firmy - kotły SKP BIO COMPACT – minimalistyczna wersja flagowego kotła na pelet Firmy, zachowująca wysoki poziom ekologiczności i efektywności cieplnej - kotły SKP BIO MAX – nowość produktowa Firmy, kocioł na pelet o zwiększonej sprawności i zakresie oferowanych mocy oraz uniwersalnym wymienniku Prace związane z przygotowaniem MBI Firmy Krzaczek zostały przeprowadzone w okresie lipiec-sierpień 2018 i obejmowały: - analizy oraz prace wewnętrzne Firmy – decyzja o zasadności biznesowej projektu pod kątem celów strategicznych oraz posiadanych zasobów - przygotowanie, przez wybraną w drodze zapytania ofertowego firmę PwC, podejścia metodologicznego oraz jego akceptację przez Firmę Krzaczek - realizacja prac analityczno-badawczych przez PwC i przygotowanie MBI Najważniejsze zadania w ramach MBI: - pogłębione badania marketingowo-rynkowe - identyfikacja oraz doprowadzenie do nawiązania kontaktu z potencjalnymi partnerami na rynkach docelowych - zakup zabudowy targowej na samochód wystawowy - udział pracowników w szkoleniach dot. internacjonalizacji - wytworzenie kompletu materiałów promocyjnych - modernizacja strony internetowej z nowymi narzędziami B2B - wyjazd na 3 wydarzenia targowe - stworzenie wydzielonego działu eksportu", "BENEFICJENT": "STANISŁAW KRZACZEK ZAKŁAD PRODUKCYJNO – HANDLOWY", "TYTUL": "Ekspansja na nowe rynki zagraniczne Niemiec, Szwecji oraz Ukrainy kotłów na pelet firmy Stanisław Krzaczek Zakład Produkcyjno – Handlowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 58.79}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "674526.00", "WARTOSC": "793560.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem projektu jest wzrost dostępności wysokiej jakości usług społecznych dla 30 osób starszych lub niepełnosprawnych (20 kobiet i 10 mężczyzn) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym poprzez realizację zintegrowanych usług społecznych (socjalnych), rozwój środowiskowych form pomocy i samopomocy oraz działania wspierające 10 opiekunów faktycznych w opiece nad osobami niesamodzielnymi w Gminie Puławy do grudnia 2019 roku. Grupę docelową stanowi 30 os.(20K,10M) -mieszkańcy Gminy Puławy. Są to os. wykluczone lub zagrożone ubóstwem i wykluczeniem społecznym, w tym - os. starsze - os. z niepełnosprawnościami (w tym z zaburzeniami psychicznymi), -os. niesamodzielne, które się wpisują w Wytyczne w zakresie realizacji przedsięwzięć w obszarze włączenia społ. i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 W projekcie zaplanowano : 1. Realizację zintegrowanych usług społecznych (socjalnych) o charakterze profilaktycznym, aktywizującym i interwencyjnym w miejscu zamieszkania. 2. Rozwój środowiskowych form pomocy i samopomocy, w tym rozwój i upowszechnienie form wsparcia środowiskowego. 3. Działania wspierające opiekunów faktycznych w opiece nad osobami niesamodzielnymi. Główne rezultaty: 30 wspartych w programie miejsc świadczenia usług społecznych, istniejących po zakończeniu projektu 30 osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie", "BENEFICJENT": "GMINA PUŁAWY/GMINNY OŚRODEK POMOCY SPOŁECZNEJ W PUŁAWACH", "TYTUL": "Gmina Puławy dla Seniorów", "DOFINANSOWANIE_UE_PER_CAPITA": 56.16}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "429450.00", "WARTOSC": "754605.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Celem projektu jest wdrożenie, przy wydatnym wsparciu ekspertów IOB Netrix Group Sp. z o.o. informatycznego systemu analityczno – usługowego, który składać się będzie z następujących elementów: a. chmury obliczeniową pozwalającą na osadzanie szeregu usług na technologiach geoprzestrzennych, w modelu danych „triple store” umożliwiających analizę zachowań zlokalizowanych przestrzennie z zastosowaniem baz danych typu Graph – semantic database, b. systemu analitycznego BI oraz mechanizmów przetwarzania i raportowania z wykorzystaniem GIS oraz BIGDATA. Platforma zintegrowana z serwerem aplikacyjnym umożliwi osadzanie usług wymagających zaawansowanego przetwarzania wykonywanego w trybie online. Zastosowana w projekcie technologia będzie mogła być wykorzystywana do świadczenia usług za pośrednictwem portalu WWW oraz dedykowanych aplikacji mobilnych. Pierwsza implementowana usługa związana jest ze świadczeniem usług zwanych dalej kosmetycznych w warunkach domowych na obszarze całego kraju. W ramach projektu przewidziano następujące po sobie etapy, realizacji, których celem będzie zakup i udostępnienie na rynku nowego produktu, oraz wdrożenie w działalności przedsiębiorstwa innowacji na poziomie procesowym, organizacyjnym i marketingowym. W każdym z etapów Spółka będzie korzystać z usług doradczych w zakresie innowacji realizowanych przez akredytowaną IOB. 1. Przygotowanie do wdrożenia 2. Budowa i odbiór produktu 3. Asysta we wdrożeniu Projekt będzie realizowany w okresie od 1 czerwca 2018 do 31 grudnia 2019 roku. Efektem realizacji projektu będzie wdrożenie innowacji technologicznej a docelowo wzrost konkurencyjności mikroprzedsiębiorstwa w Polsce i na rynkach międzynarodowych. Udostępnienie i popularyzacja systemu IT na rynku istotnie wpłynie na wyniki finansowe Wnioskodawcy oraz pozwoli zdywersyfikować źródła przychodów", "BENEFICJENT": "AGROTECH ROBERT POŚNIK", "TYTUL": "Wdrożenie środowiska analityczno – usługowego w technologii GIS oraz BigData z elementami semantycznej predykcji potrzeb świadczonych za pośrednictwem platformy athome24.pl", "DOFINANSOWANIE_UE_PER_CAPITA": 35.76}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2198550.96", "WARTOSC": "2586530.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 60 kobiet opiekujących się dziećmi do lat 3 z terenu gmin objętych projektem (Gminy Wchodzące w skład Miejskiego Obszaru Funkcjonalnego Miasta Puławy) do 31.08.2021 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W grupie osób objętych projektem - co najmniej 30 % (18k) stanowia osoby o niskich kwalifikacjach, 5% (3 osoby) osoby niepełnosprawne, 5% (3 osoby) osoby długotrwale bezrobotne (KRYT. PREM 1) - co najmniej 30% (18 osób) stanowią osoby bezrobotne lub bierne zawodowo (KRYT.PREM. 5) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 40 miejsc w 2 powstałych w ramach projektu żłobkach (28 miejsc w Kazimierzu Dolnym, 12 miejsc w Gołębiu), co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. W ramach projektu zaplanowano realizację trzech zadań: 1. UTWORZENIE 2 ODDZIAŁÓW ŻŁOBKOWYCH W KAZIMIERZU DOLNYM (WNIOSKODAWCA + PARTNER GMINA KAZIMIERZ DOLNY)-W +GKD 2. PROWADZENIE 2 ODDZIAŁÓW ŻŁOBKOWYCH W KAZIMIERZU DOLNYM (WNIOSKODAWCA + PARTNER GMINA KAZIMIERZ DOLNY)-W +GKD 3.UTWORZENIE 1 ODDZIAŁU ŻŁOBKOWEGO W GOŁĘBIU (WNIOSKODAWCA + PARTNER GMINA PUŁAWY)- W + GP 4. PROWADZENIE 1 ODDZIAŁU ŻŁOBKOWEGO W GOŁĘBIU (WNIOSKODAWCA + PARTNER GMINA PUŁAWY)-W + GP 5. PROWADZENIE ZAJĘĆ SPECJALISTYCZNO- TERAPEUTYCZNYCH DLA DZIECI (WNIOSKODAWCA)-W 6. POKRYCIE KOSZTÓW ZWIĄZANYCH Z BIEŻĄCYM ŚWIADCZENIEM USŁUG OPIEKI NAD DZIECKIEM (PARTNER FUNDACJA ROZWOJU I WSPÓŁPRACY INCEPTUM)- PFI  ", "BENEFICJENT": "DARIUSZ OSIAK \"BIURO PRZYGOTOWYWANIA PROJEKTÓW I ZARZĄDZANIA FUNDUSZAMI UE\"", "TYTUL": "WSPIERAMY MAMY W GMINACH WIEJSKICH POWIATU PUŁAWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 32.7}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2016-09-19", "DOFINANSOWANIE": "386461.00", "WARTOSC": "544147.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Przedmiotem projektu jest rozwój e-administracji na terenie Gminy Puławy. Celem głównym jest zapewnienie elektronicznej dostępności usług publicznych dla mieszkańców i interesantów Gminy z uwzględnieniem dostępności dla osób z różnymi formami niepełnosprawności, którzy stanowią grupę docelową projektu. Oczekiwanym rezultatem projektu jest zmniejszenie liczby wizyt interesantów w urzędzie gminy, uruchomienie możliwości załatwienia spraw urzędowych za pośrednictwem internetu bez konieczności osobistej wizyty w urzędzie. Spowoduje to podniesienie jakości obsługi interesantów i ich zadowolenie, a tym samym poprawi się wizerunek Urzędu Gminy Puławy. Rezultatem projektu będzie też zmniejszenie kosztów zarówno po stronie Urzędu Gminy (wydruki, opłaty pocztowe, połączenia telefoniczne, koszty mniej efektywnego czasu pracy urzędników), jak również po stronie mieszkańców i interesantów gminy (koszty dojazdu do urzędu, wydruków, opłat pocztowych, koszty zwolnień z pracy). Osiągnięcie wymienionych rezultatów wiąże się z koniecznością realizacji zadań polegających m.in. na: zakupie sprzętu oraz systemów informatycznych. W ramach projektu zostaną udostępnione interesariuszom gminy e-usługi, czyli możliwość załatwiania spraw bez konieczności osobistego kontaktu z urzędem. Wpływające do urzędu sprawy poprzez udostępnione e-usługi zostaną prawidłowo obsłużone w uruchomionym systemie elektronicznego obiegu dokumentów. Usługi zostaną zainstalowane na zakupionej infrastrukturze technicznej (serwery, zasilacz UPS, zestawy komputerowe i inne) o odpowiednich do nałożonych zadań parametrach technicznych. Gwarantuje to bezpieczeństwo i gwarancję ciągłości pracy tak zbudowanego całego systemu. Obiektywną oceną skuteczności wdrożonego systemu będzie osiągnięcie założonych wskaźników rezultatu m. in. Liczba pobrań/odtworzeń dokumentów zawierających ISP, Liczba pobrań/uruchomień aplikacji, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja.", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "Rozwój elektronicznej administracji oraz e-usług publicznych Gminy Puławy", "DOFINANSOWANIE_UE_PER_CAPITA": 32.18}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2210965.41", "WARTOSC": "2601135.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Projekt \"INKUBATOR PRZEDSIĘBIORCZOŚCI\" jest projektem skierowanym do 50 osób fizycznych w wieku 30 lat i więcej z terenu Miejskiego Obszaru Funkcjonowania Miasta Puławy (28 K i 22 M), pozostających bez pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej. Realizowany jest w okresie od 1.03.2017 r. do 30.11.2018 r. Biuro projektu utworzone zostanie w Centrum Obsługi Inwestora w Urzędzie Gminy Żyrzyn w Żyrzynie. Celem głównym projektu jest rozpoczęcie działalności gospodarczej przez 40 osób pozostających bez pracy oraz utworzenie 8 nowych i trwałych miejsc pracy na ternie powiatu puławskiego w okresie do 30.11.2018 r. Rezultaty projektu: - 40 osób pozostających bez pracy, otrzyma bezzwrotne środki na podjęcie działalności gospodarczej w programie - utworzonych zostanie 8 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej W ramach projektu zrealizowane zostaną następujące działania: 1. Szkolenia oraz doradztwo (indywidualne i grupowe) umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej ( 50 uczestników) 2. Przyznanie środków finansowych w postaci dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej ( 40 uczestników) 3. Wsparcie pomostowe (finansowe i niefinansowe).Co najmniej 40 uczestników projektu zostanie objętych co najmniej 2 formami wsparcia, w tym dotacją na rozpoczęcie działalności gospodarczej. W celu zapewnienia większej trwałości udzielanego wsparcia Uczestnik projektu zobowiąże się do wniesienia środków własne na założenie działalności gospodarczej w wysokości co najmniej 2% wartości przyznanej dotacji, oraz zobowiąże do dostarczenia dokumentów potwierdzających prowadzenie działalności gospodarczej przez okres co najmniej 12 miesięcy od dnia  rozpoczęcia działalności gospodarczej. W co najmniej 8 przedsiębiorstwach powstałych wskutek przyznaniadotacji  zostaną utworzone dodatkowe miejsca pracy w okresie 12 miesięcy od dnia ich utworzenia.  ", "BENEFICJENT": "STOWARZYSZENIE LOKALNA GRUPA DZIAŁANIA \"DOLINA GIEŁCZWI\"", "TYTUL": "INKUBATOR PRZEDSIĘBIORCZOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 25.62}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1543885.18", "WARTOSC": "2557474.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Głównym celem projektu jest zwiększenie nakładów na działalność badawczo- rozwojową wnioskodawcy wpływające na wzrost liczby wdrażanych innowacji. Cel ten w bezpośredni sposób przekłada się na realizacje celu Działania 1.2 Badania celowe jakim jest zwiększenie udziału sektora przedsiębiorstw w ogólnej wartości nakładów na działalność badawczo- rozwojową w regionie oraz wzrost skali wdrażanych innowacji. Głównym cellem naukowym są badania nad maksymalizacją dopasowania ogniwa solarnego do obwodu wejściowego inwertera tak aby zmaksymalizować otrzymywaną moc poprzez maksymalizacje parametrów PPT oraz SSM. SSM pozwoli nam zdefiniować/ustalić najbardziej korzystny kąt nachylenia panela słonecznego - vertical. Zakłada się, ze powstałe urządzenie trafi do produkcji seryjnej i ze względu na swoją wydajność zwiększy uzysk energetyczny w gospodarstwach domowych i małych farmach solarnych. Badania przeprowadzone mają być w obszarze hardware oraz software. Obszar prac nad hardware będzie obejmował modularną konstrukcję inwertera, skonstruowanie Solarnego Sensora Mocy (SSM) oraz konstrukcję Maximum Power Point Trackingu (MPPT). Obszar prac nad software będzie skupiony nad nowoczesnym modularnym oprogramowaniem inwertera, oprogramowaniem serwera do zbierania danych oraz oprogramowanie web umożliwiający zdalny nadzór urządzenia. Plan badań obejmie następujące działania: 1. Opracowanie koncepcji stworzenia inwertera solarnego dopasowującego się do warunków zewnętrznych (nasłonecznienie, typ paneli fotowoltaicznych, temperatury pracy) pozwalająca uzyskać lepszą sprawność systemu.(5 miesięcy) 2. Opracowanie schematów elektronicznych poszczególnych modułów: SSM, moduł wejściowy, moduł wyjściowy, moduł kontrolera. (5 mies.) 3. Badania nad systemem zaczniemy od budowy prototypu inwertera oraz SSM. (12 mies.) 4. Prowadzenie badan testujących w warunkach laboratoryjnych (7 mies.) 5. Monitorowanie parametrów pracy inwerterów oraz serwera w warunkach zbliżonych do rzeczywistych. (7 mies.)", "BENEFICJENT": "EMBEDDEDSOFT SP. Z O.O.", "TYTUL": "Inteligentny Inwerter Solarny- innowacyjne technologie OZE", "DOFINANSOWANIE_UE_PER_CAPITA": 25.55}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2120641.28", "WARTOSC": "2494872.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn", "OPIS": "Głównym celem projektu jest upowszechnienie usług w zakresie opieki nad dziećmi do lat 3 w zakresie ilościowym, jak i jakościowym, w grupie 56os (w tym min.86% K) opiekujących sie dziećmi do lat 3 z terenu (w rozumieniu KC MOFMP ) objętego projektem do dnia 31.08.2021r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego, którym jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. Przez utworzenie 36 nowych miejsc w powstającym oddziale żłobkowym, poprawi się szansa na zatrudnienie osób pełniących funkcje opiekuńcze, oraz wpłynie na zwiększenie szans na podjecie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. Grupę docelową będą stanowiły os.: -Conajmniej 30% UP(17os) stanowić będą os o niskich kwalifikacjach(do poziomu ISCED 3 włącznie) -min. 5% os(3os) długotrwale bezrobotne, -min. 5% os(3os) z ON, (KRYT.PREM 1). -30% os(17os) bezrobotnych lub biernych zawodowo(KRYT.PREM 5). -Wsparciem objęty zostanie nowo utworzony w projekcie żłobek, z terenu miasta średniego województwa lubelskiego-Puławy(KRYT.PREM 4.). Wybór grupy docelowej podyktowany jest odpowiedzią na zdiagnozowane problemy i potrzeby związane koniecznością wsparcia osób opiekujących się dziećmi do lat 3, a co za tym idzie stworzenia nowego żłobka zapewniającego profesjonalna opiekę nad dziećmi do lat 3 oraz ze względu na ograniczoną w nim liczbę miejsc możliwość pokrycia kosztów opłat za pobyt dziecka w innym żłobku w klubie dziecięcym (do zapłaty których jest zobowiązany rodzic).  W ramach realizacji projektu przewidziano realizację 5 zadań 1. Utworzenie oddziału żłobkowego - dostosowanie pomieszceń do potrzeb i wymogów (WN) 2. Wyposażenie żłobka (WN) 3. Prowadzenie żłobka (WN) 4. Prowadzenie zajęć Specjalistyczno-Terapeutycznych (WN) 5. Finansowanie Kosztów Usług za pobyt dzieci w żłobku lub klubie dziecięcym do zapłaty których jest zobowiązany rodzic(Partner Gmina Żyrzyn)", "BENEFICJENT": "BIURO DORADCZO-KSIĘGOWE J&J IGA PRÓCHNIAK-CZAPLA", "TYTUL": "Żłobek dla Malucha – szansą na powrót do aktywności zawodowej rodzica", "DOFINANSOWANIE_UE_PER_CAPITA": 24.57}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2016-03-30", "DOFINANSOWANIE": "290778.82", "WARTOSC": "1894910.09", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Planowane przedsięwzięcie polega na rozbudowie stacji uzdatniania wody [SUW] w m. Gołąb w gm. Puławy w celu poprawy jakości dostarczanej wody do mieszkańców m. Gołąb, Borowa, Borowina, Matygi, Skoki oraz Wólka Gołębska. Ponadto w ramach realizacji projektu zakłada się dostawę oraz wymianę wodomierzy na ultradźwiękowe z funkcją odczytu radiowego u mieszkańców ww. miejscowości wraz z instalacją systemu zdalnego odczytu. M. Gołąb oraz Wólka Gołębska objęte są siecią kanalizacji sanit.. W m. Matygi, Borowina Borowa i Skoki prawidłowe zagospodarowanie ścieków zapewnione jest poprzez szamba oraz przydomowe oczyszczalnie ścieków. Obecnie dostarczana woda nie spełnia norm jakośc. przewidzianych polskim prawem, co potwierdzają liczne wyniki badań SSE w Puławach i Lublinie oraz nakaz Państ. Insp. Sanit. dopuszczający jej warunkowe użycie i nakazujący uzdatnienie. W wyniki realizacji projektu planuje się zastąpić starą technolog. SUW pochodzącą z lat 90 na nowoczesną. Zastosowane nowe rozwiązania pozwolą na uzdatnienie wód gruntowych do poziomu spełniającego normy Rozp. Min.Zdrowia z dnia 29.03.2007 r. w sprawie jakości wody przeznaczonej do spożycia przez ludzi (Dz. U. nr 61, poz. 417 z późn. zm.). Ponadto projekt.SUW będzie mogła pracować w pełnej automatyce m.in. poprzez zastosowanie sterownika mikroprocesorowego służącego do zdalnego sterowania pracą poszcz. urządzeń. Planuje się również system monitoringu i wizualizacji SUW. Również funkcjonujące BOK GUiEWiK operatora sieci wod-kan i SUW w m. Gołąb stwarza niedogodności dla odbiorców wody. Godziny jego otwarcia pokrywają się najczęściej z czasem pracy mieszkańców, a lokalizacja, po drugiej stronie Wisły, w odległej od wskazanego w projekcie obszaru o ok 15 km m. Góra Puławska powoduje problemy z szybkim dojazdem. Dlatego też częścią planowanego proj. jest stworzenie e-BOK w celu optymalizacji obsługi. Projekt będzie realizowany w (OSI) nr: 4 gospodarczego wykorzystania walorów przyrodniczych i kulturowych.", "BENEFICJENT": "GMINA PUŁAWY", "TYTUL": "Rozbudowa stacji uzdatniania wody w miejscowości Gołąb wraz z wymianą wodomierzy na wodomierze z odczytem radiowym na terenie gminy Puławy", "DOFINANSOWANIE_UE_PER_CAPITA": 24.21}, {"DATA_KONIEC": "2017-09-18", "DATA_START": "2016-09-05", "DOFINANSOWANIE": "255780.00", "WARTOSC": "449442.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Firma STANISŁAW KRZACZEK ZAKŁAD PRODUKCYJNO HANDLOWY zamierza dokonać implementacji systemu automatyzującego procesy produkcyjne zachodzące w przedsiębiorstwie. Implementacja tak zaawansowanego rozwiązania wymaga znacznej wiedzy w zakresie projektowania produkcji jak również wymaga znajomości systemów o odpowiednim zbiorze funkcjonalności umożliwiającym uzyskanie zakładanych przez Wnioskodawcę wyników. W tym celu Wnioskodawca zamierza skorzystać ze wsparcia doradczego IOB, co umożliwi skuteczną implementacje innowacji w parku technologicznym. Wnioskodawca zamierza przeprowadzić szereg prac przy wsparciu konsultantów zewnętrznych zmierzających do skutecznego i efektywnego wdrożenia systemu wspierającego produkcje, opartego na zbiorze automatyk. Wnioskodawca oczekuje, iż przeprowadzone zostaną zaawansowane prace z zakresu analizy funkcjonalności systemów produkcyjnych możliwych do wdrożenia w parku maszynowym firmy, przeprojektowane zostaną procesy, struktura, zaprojektowany zostanie możliwe najbardziej optymalny system wytwarzania pozwalający na redukcję kosztów i czasu produkcji oraz przede wszystkim poprawiający jakość produktów. Suma wydatków projektu została określona na podstawie oferty IOB wybranej w konkurencyjnym postępowaniu ofertowym.", "BENEFICJENT": "STANISŁAW KRZACZEK ZAKŁAD PRODUKCYJNO HANDLOWY", "TYTUL": "„Proinnowacyjne usługi doradcze dla firmy STANISŁAW KRZACZEK ZAKŁAD PRODUKCYJNO HANDLOWY w zakresie implementacji innowacji technologicznej – procesowej wspierającej procesy produkcyjne.\"", "DOFINANSOWANIE_UE_PER_CAPITA": 21.29}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "246450.51", "WARTOSC": "246450.51", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "STANISŁAW KRZACZEK ZAKŁAD PRODUKCYJNO - HANDLOWY", "TYTUL": "Dotacja na kapitał obrotowy dla Zakład Produkcyjno Handlowy Stanisław Krzaczek", "DOFINANSOWANIE_UE_PER_CAPITA": 20.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KOFLEX AGNIESZKA MAZUR", "TYTUL": "Dotacja na kapitał obrotowy dla Koflex Agnieszka Mazur", "DOFINANSOWANIE_UE_PER_CAPITA": 16.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "170907.31", "WARTOSC": "326059.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Przedmiot projektu- termomodernizacja budynku firmy P.P.H.U.\"Ibar\"Ireneusz Barbaś . Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójny z dokumentacją techniczną audyt energetyczny oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą oddaną do użytku nieruchomość, wynajmowaną przez Wnioskodawcę, znajdującą się w Klikawie na ul. Leśnej 5,o powierzchni 268 m2 i kubaturze 1072 m3, której prowadzona jest działalność gospodarcza. Cele projektu: 1. Zmniejszenie zużycia energii końcowej o 76,4% 2. Zmniejszenie emisji zanieczyszczeń do powietrza - CO2 o 73,8% i PM 10 o 76,4; 3. Produkcja energii elektrycznej z OZE(5 kW). Zostaną osiągnięte 12 m-cy od zakończenia realizacji projektu dzięki realizacji zadania zbiorczego: Termomodernizacja budynku firmy P.P.H.U.\"Ibar\"Ireneusz Barbaś . Parce w ramach zad:Modernizacja c.o. Modernizacja oświetlenia, Instalacja fotowoltaiczna, ocieplenie stropodachu, ocieplenie ścian zewnętrznych, wymiana okien, wymiana bramy, wymiana drzwi. Efektem realizacji celów będzie spadek rocznych kosztów energii o 16 789,53 zł.", "BENEFICJENT": "IRENEUSZ BARBAŚ PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWO - USŁUGOWE \"IBAR\"", "TYTUL": "Poprawa efektywności energetycznej budynku firmy P.P.H.U. Ibar Ireneusz Barbaś", "DOFINANSOWANIE_UE_PER_CAPITA": 14.23}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "148960.00", "WARTOSC": "229026.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Głównym celem jest rozwój przedsiębiorstwa ECOMARX Marcin Kęska dzięki dostępowi do specjalistycznego doradztwa. Cele szczegółowe: Zwiększenie efektywności firmy poprzez stworzenie Strategii Rozwoju, oraz doradztwie w zakresie wdrażania nowych usług. Wzrost konkurencyjności dzięki doradztwu w kontaktach między przedsiębiorcą a naukowcami. Wskaźniki: REZULTATU: Liczba przedsiębiorstw, które poprawiły swoją konkurencyjność, jakość i efektywność zarządzania w wyniku realizacji projektu PRODUKTU: Liczba przedsiębiorstw otrzymujących wsparcie Liczba przedsiębiorstw otrzymujących dotacje Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) Liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego Grupa docelowa to przedsiębiorstwo Wnioskodawcy oraz jego otoczenie rynkowe. W ramach projektu zostanie przeprowadzone specjalistyczne doradztwo mające na celu zwiększenie konkurencyjności i efektywności firmy: I. Opracowanie Strategii rozwoju, II Doradztwo w zakresie wdrażania nowych usług (ekoinnowacyjnych), III pośredniczenia w kontaktach między przedsiębiorstwami a naukowcami (transfer wiedzy).", "BENEFICJENT": "ECOMARX MARCIN KĘSKA", "TYTUL": "Zakup usług doradczych przez firmę ECOMARX Marcin Kęska w celu zwiększenia konkurencyjności na rynku.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.4}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "697616.41", "WARTOSC": "1243394.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Realizacja projektu obejmuje utworzenie nowej infrastruktury badawczo- rozwojowej na potrzeby prowadzenia badań i prac rozwojowych dla innych podmiotów. Przedsiębiorca zakłada prowadzenie badań na potrzeby własne oraz innych podmiotów jak też możliwość dzierżawy zakupionej infrastruktury naukowo- badawczej w celu prowadzenia prac badawczo- rozwojowych w zakresie inteligentnych specjalizacji regionu. Planowane w ramach projektu działania to: 1.Budowa OŚRODKA ROZWOJU NOWYCH TECHNOLOGII 2.Zakup aparatury naukowo- badawczej do INFORMATYCZNEGO LABORATORIUM BADAWCZO-ROZWOJOWEGO do prowadzenia badań w zakresie informatyki, elektroniki automatyki oraz ich wykorzystania w OZE (kody PKD: 26.30.Z, 61.20.Z, 62.01.Z, 62.09.Z, 72.19.Z) 3.Zakup aparatury naukowo- badawczej CHEMICZNEGO LABORATORIUM BADAWCZO-ROZWOJOWEGO do prowadzenia badań w zakresie biotechnologii (kody PKD: 20.15.Z, 21.10.Z, 20.13.Z, 20.59.Z, 72.11.Z) 4.Zakup aparatury naukowo- badawczej WETERYNARYJNEGO LABORATORIUM BADAWCZO-ROZWOJOWEGO do prowadzenia badań w zakresie biotechnologii (21.10.Z, 21.20.Z, 72.11.Z, 72.19.Z)", "BENEFICJENT": "OŚRODEK ROZWOJU NOWYCH TECHNOLOGII SP. Z O.O.", "TYTUL": "OŚRODEK ROZWOJU NOWYCH TECHNOLOGII", "DOFINANSOWANIE_UE_PER_CAPITA": 11.54}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "99851.94", "WARTOSC": "99851.94", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "TOMASZ KĘSKA \"TRANSTOM\"", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 8.31}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "487290.09", "WARTOSC": "573710.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Głównym celem projektu jest utworzenie Przedszkola Terapeutycznego \"Re-Re-Kum-Kum\" -  nowego punktu przedszkolnego w Puławach o charakterze integracyjnym, który mógłby przyjąć ok. 20 dzieci w wieku przedszkolnym, w tym do 5 dzieci z orzeczeniami o specjalnym kształceniu i/lub orzeczeniem o niepełnosprawności. W związku z tym nowy obiekt będzie charakteryzował się świadczeniem wysokiej jakości usług edukacji przedszkolnej w zakresie terapeutycznym, poprzez wprowadzenie różnorodnej oferty zajęć dodatkowych - terapeutycznych dla dzieci. Grupa docelowa zakłada dzieci w wieku 3-4 lat, które nie dostały się do samorządowych przedszkoli, lub których rodzice chcieliby zapisać swoje dziecko do placówki z szerszym pakietem zajęć dodatkowych rozwijających jego zdolności, dzieci niepełnosprawne ruchowo i intelektualnie, niedostosowane społecznie wymagające również indywidualnego podejścia. Do grupy będą uczęszczać dzieci niepełnosprawne ruchowo, intelektualnie, niedostosowane społecznie (autyzm, zespół Aspergera, ADHD, upośledzenie intelektualne). Działaniami projektu będą: utworzenie placu zabaw, dostosowanie obiektu (wykonanie prac adaptacyjnych), zakup wyposażenia przedszkola, zabawek, zakup koniecznego wyposażenia do realizacji zajęć terapeutycznych, zatrudnienie personelu przedszkola, pokrycie kosztów administracyjnych, działań promocyjno – informacyjnych. Grupa docelowa będzie obejmować miasto i gminę Puławy, tak aby nowopowstały ośrodek przedszkolny wspierał w przyszłości cały obszar Puław w zakresie wsparcia terapeutycznego dla dzieci z orzeczeniami. Sam projekt będzie realizowany w Puławach - Wnioskodawca  będzie wynajmował lokal w nowopowstającym budynku na ul. Zielonej w Puławach.Okres realizacji projektu – od 01.03.2020 do 30.04.2021, w tym marzec-kwiecień 2020r: prace remontowe, montażowe, rekrutacja, zatrudnianie, zakupy; V 2020- IV 2021: funkcjonowanie placówki, realizacja zajęć specjalistycznych, zakupy i szkolenia dla nauczycieli.", "BENEFICJENT": "LINGUA MARIUSZ JASKULSKI", "TYTUL": "Re-Re-Kum-Kum - uśmiech dziecka naszym sukcesem!", "DOFINANSOWANIE_UE_PER_CAPITA": 8.06}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "92700.83", "WARTOSC": "141724.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem Projektu jest udział w targach Pure London w Londynie oraz Tranoi w Paryżu . Są to główne targi modowe na rynku europejskim przyciągające głównych graczy z branży modowej Udział w takich targach zapewni marce Viqana stworzonej w ramach przedsiebiorstwa, Usługi Ogólnobudowlane ARTBUD Alicja Wąsik,VIQANA możliwość zaprezentowania się szerokiemu kręgowi potencjalnych odbiorców. Na targach prezentowane bedą najwieksze marki modowe z segmentu premium. W ramach promocji na targach prezentowane będą: a) kolekcja modowa premium projektowana w ramach marki VIqana b) dodtaki do odzieży projektowane w ramach marki VIqana Dzięki udziałowi w opisanych targach przedsiębiorstwo planuje wejście na nowe rynki francuski i brytyjski a także wejście na największe internetowe platformy modowe. Dzięki pojawieniu sie na nowych rynkach oraz platformach e commerce przedsiębiorstwo zmaksymalizuje zyski z działalności modowej, a marka Viqana stanie sie rozpoznawalna i znajdzie się w szeregu topowych marek na wskazanych rynkach docelowych", "BENEFICJENT": "USŁUGI OGÓLNOBUDOWLANE ARTBUD ALICJA WĄSIK,VIQANA ALICJA WĄSIK", "TYTUL": "Promocja marki Viqana poprzez udział w miedzynarodowych targach modowych", "DOFINANSOWANIE_UE_PER_CAPITA": 7.71}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "75650.00", "WARTOSC": "109470.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Przedsiębiorstwo Tomasz Kęska \"TRANSTOM\" (dalej Transtom) zamierza przystąpić do realizacji projektu, którego przedmiotem jest przeprowadzenie przez zewnętrzny zespół ekspertów audytu wzorniczego tj. analizy działalności firmy pod względem potencjału i potrzeb wzorniczych oraz opracowanie na jego podstawie Strategii wzorniczej. Strategia wzornicza będzie zawierać co najmniej następujące elementy: (a) ogólną charakterystykę firmy zawierającą analizę wzorniczą przedsiębiorstwa w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej; (b) ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów; (c) opis trendów rynkowych, określenie kluczowych trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek firmy; (d) ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie; (e) zdefiniowanie problemów wzorniczych w firmie, przy czym problemy te mogą dotyczyć zarówno produktu, jak i innych procesów biznesowych w firmie; (f) możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie; (g) rekomendacje dalszych szczegółowych działań dla firmy. Zaplanowane przez Wykonawcę działania obejmują: - Etap I Kilkudniowy (1 - 5 dni) audyt na miejscy w firmie, przeprowadzany przez zespół ekspertów o różnych specjalnościach np.: wzornictwo, biznes, analizy, marketing, finanse, technologia, branża, socjologia etc.; - Etap II Weryfikacja/rozbudowa zespołu - Multidyscyplinarny zespół projektowy; - Etap III Analiza wewnętrzna pod kątem designu; - Etap IV Analiza zewnętrzna pod kątem designu; - Etap V Tworzenie bazy rozwiązań; - Etap VI Końcowe rekomendacje. Na realizację całego zakresu prac wykonawca będzie miał sześć miesięcy od daty rozpoczęcia audytu.", "BENEFICJENT": "TOMASZ KĘSKA \"TRANSTOM\"", "TYTUL": "Opracowanie Strategii Wzorniczej z rekomendacjami w celu zwiększenia konkurencyjność przedsiębiorstwa Transtom na rynku", "DOFINANSOWANIE_UE_PER_CAPITA": 6.29}, {"DATA_KONIEC": "2018-04-28", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "48000.00", "WARTOSC": "73800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Projekt zakłada zgłoszenie patentowe wynalazku, wpisującego się w obszary inteligentnych specjalizacji województwa lubelskiego zgodnie z Regionalną Strategią Innowacji Województwa Lubelskiego do 2020 r. Celem wynalazku jest opracowanie prostego i ogólnego sposobu otrzymywania serii nowych pochodnych 1,3,4-oksadiazolu, podstawionych w pozycji 2 ugrupowaniem p-hydroksyfenyloazowym, p-aminofenyloazowym bądź p-(N,N-dimetyloamino)fenyloazowym a w pozycji 5 pierścienia 1,3,4-oksadiazolowego grupami: p-metoksyfenylową, p-nitrofenylową, p-t-butylofenylową, p-(N,N-dimetyloamino)fenylową, p-bromofenylową, 1-naftylową, 2-naftylową, 9-antrylową (wzór 1). Istota wynalazku polega na wykorzystaniu do syntezy przedmiotowych związków odpowiednich pochodnych 2-amino-1,3,4-oksadiazolu, pełniących funkcję półproduktów, a otrzymanych według znanych procedur syntetycznych z odpowiednich handlowo dostępnych kwasów karboksylowych, metanolu, wodzianu hydrazyny oraz bromocyjanu. Tego typu wyjściowe pierwszorzędowe aminy aromatyczne potraktowane zostaną w pierwszym etapie azotanem (III) sodu w środowisku wodnym w obecności kwasu mineralnego (HCl, H2SO4) a następnie poddane będą działaniu dwóch różnych klas połączeń: fenoli lub amin aromatycznych (anilina oraz N,N-dimetyloanilina). W ramach badań objętych patentem zaplanowano dobór odpowiednich warunków przemiany sprzyjających tworzeniu sprzężonych pochodnych 1,3,4-oksadiazolo-2-azobenzenu w tym: środowiska reakcyjnego (rozpuszczalnik), obecności substancji dodatkowych odpowiedzialnych za właściwą kwasowość/zasadowość środowiska, stosunków molowych reagentów, temperatury i czasu reakcji. Struktura uzyskanych w reakcjach pochodnych 1,3,4-oksadiazolu zostanie potwierdzona w oparciu o analizę elementarną oraz typowe metody spektroskopowe. Wszelkie dostępne w literaturze dane, dotyczące aktywności biologicznej podobnych struktur skłaniają nas do przypuszczeń iż, układy tego typu mają szansę znaleźć zastosowanie w medycynie.", "BENEFICJENT": "CENTRUM BADAWCZO-ROZWOJOWE KADO SP. Z O.O.", "TYTUL": "Zgłoszenie patentowe wyników badań prowadzonych w dziedzinie biotechnologii", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2022-01-01", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "149760.00", "WARTOSC": "230256.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Celem głównym projektu jest rozwój przedsiębiorstwa Wnioskodawcy dzięki dostępowi do specjalistycznego doradztwa Cele szczegółowe to: 1. Podniesienie efektywności zarządzania Spółką dzięki: a. Stworzeniu Długofalowej Strategii Rozwoju firmy b. Optymalizację procesów w oparciu o rozwiązania IT 2. Wzrost konkurencyjności dzięki optymalizacji kosztów 3. Ekspansja na nowe rynki / nowe produkty Cele zostaną osiągnięte poprzez realizację zadania: Specjalistyczne doradztwo gospodarcze Wskaźniki: REZULTATU: Liczba przedsiębiorstw, które poprawiły swoją konkurencyjność, jakość i efektywność zarządzania w wyniku realizacji projektu PRODUKTU: Liczba przedsiębiorstw otrzymujących wsparcie Liczba przedsiębiorstw otrzymujących dotacje Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) Liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego Grupa docelowa to przedsiębiorstwo Wnioskodawcy oraz jego otoczenie rynkowe. W ramach projektu zostanie przeprowadzone specjalistyczne doradztwo mające na celu zwiększenie konkurencyjności i efektywności firmy: I. Opracowanie Strategii rozwoju II. Audyt w zakresie IT wraz z rekomendacjami III. Optymalizacji kosztów prowadzenia działalności gospodarczej IV. Doradztwo w zakresie wdrażania nowych usług (ekoinnowacyjnych)", "BENEFICJENT": "AGNIESZKA MAZUR KOFLEX", "TYTUL": "Koflex Agnieszka Mazur- zakup specjalistycznych usług doradczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.47}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ENGLISH 4U AGNIESZKA KAMIENIECKA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "NITAX ANNA NITA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 4323644.8100000005}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1817280.68}, {"name": "Obiekty sportowe", "value": 1501200.0}, {"name": "Szkoły podstawowe", "value": 266773.97}, {"name": "Oświetlenie ulic, placów i dróg", "value": 169963.32}, {"name": "Dostarczanie wody", "value": 150390.72}, {"name": "Przedszkola", "value": 97623.86}, {"name": "Ochotnicze straże pożarne", "value": 77896.6}, {"name": "Pozostała działalność", "value": 66619.37}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 28242.82}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 4615.7}, {"name": "Urzędy gmin / miast", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2365231.8800000004}, {"name": "Szkoły podstawowe", "value": 1531556.21}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1304678.3399999996}, {"name": "Przedszkola", "value": 1244666.17}, {"name": "Oświetlenie ulic, placów i dróg", "value": 630238.17}, {"name": "Pozostała działalność", "value": 592971.9899999999}, {"name": "Dostarczanie wody", "value": 530924.72}, {"name": "Urzędy gmin / miast", "value": 506911.14}, {"name": "Drogi publiczne gminne", "value": 419443.30000000005}, {"name": "Ochotnicze straże pożarne", "value": 264211.25}, {"name": "Domy pomocy społecznej", "value": 212149.01}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 138340.33}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 131470.18}, {"name": "Ośrodki pomocy społecznej", "value": 115307.37}, {"name": "Oczyszczanie miast i wsi", "value": 99049.1}, {"name": "Schroniska dla zwierząt", "value": 93804.46}, {"name": "Podręczniki dla szkół podstawowych", "value": 89833.94}, {"name": "Ochrona powietrza i klimatu", "value": 88303.02}, {"name": "Nauka specjalna w SP", "value": 86524.51}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 80116.53}, {"name": "Oddziały przedszkolne w SP", "value": 71439.51}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 69480.58}, {"name": "Zarządzanie kryzysowe", "value": 60061.97}, {"name": "Dokształcanie nauczycieli", "value": 58304.94}, {"name": "Obiekty sportowe", "value": 43189.780000000006}, {"name": "Plany zagospodarowania przestrzennego", "value": 38720.4}, {"name": "Rodziny zastępcze", "value": 35859.43}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 31996.03}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 31879.85}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 31855.85}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 28984.25}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 27972.7}, {"name": "Dowożenie uczniów do szkół", "value": 27425.03}, {"name": "Nauka specjalna w przedszkolach", "value": 25748.1}, {"name": "Izby rolnicze", "value": 16857.0}, {"name": "Świetlice szkolne", "value": 14729.01}, {"name": "Rady gmin / miast", "value": 13585.7}, {"name": "Urzędy wojewódzkie", "value": 10481.56}, {"name": "Świadczenie wychowawcze", "value": 9215.640000000001}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 7567.15}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 6861.13}, {"name": "Wspieranie rodziny", "value": 6103.780000000001}, {"name": "Rezerwaty i pomniki przyrody", "value": 4305.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3148.8}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 3052.78}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 2724.2}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2105.0}, {"name": "Zwalczanie narkomanii", "value": 1569.91}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Karta Dużej Rodziny", "value": 540.44}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}, {"name": "Zasiłki stałe", "value": 0.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9043438.120000001}, {"name": "Urzędy gmin / miast", "value": 2056543.71}, {"name": "Przedszkola", "value": 1708796.79}, {"name": "Ośrodki pomocy społecznej", "value": 714445.3299999998}, {"name": "Nauka specjalna w SP", "value": 679189.78}, {"name": "Dostarczanie wody", "value": 479681.71}, {"name": "Oddziały przedszkolne w SP", "value": 413680.29000000004}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 351079.17999999993}, {"name": "Świetlice szkolne", "value": 332715.87000000005}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 303955.63}, {"name": "Oczyszczanie miast i wsi", "value": 242414.63}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 186492.80000000002}, {"name": "Urzędy wojewódzkie", "value": 107423.86000000002}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 100094.13}, {"name": "Świadczenie wychowawcze", "value": 99094.5}, {"name": "Gospodarka odpadami komunalnymi", "value": 93280.32999999999}, {"name": "Pozostała działalność", "value": 87784.79}, {"name": "Wspieranie rodziny", "value": 61147.34}, {"name": "Ochotnicze straże pożarne", "value": 52631.12}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 34223.270000000004}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 29850.85}, {"name": "Obiekty sportowe", "value": 11518.2}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4800.0}, {"name": "Zwalczanie narkomanii", "value": 3200.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2670.0}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 1200.0}, {"name": "Nauka specjalna w przedszkolach", "value": 967.2800000000001}, {"name": "Rezerwaty i pomniki przyrody", "value": 861.0}, {"name": "Drogi publiczne gminne", "value": 0.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 12688510.27}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3561751.22}, {"name": "Pomoc w zakresie dożywiania", "value": 460333.96}, {"name": "Szkoły podstawowe", "value": 446109.66}, {"name": "Wspieranie rodziny", "value": 430884.94}, {"name": "Zasiłki stałe", "value": 377005.7}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 191508.29}, {"name": "Rady gmin / miast", "value": 131100.0}, {"name": "Przedszkola", "value": 72269.38}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 50710.27}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 48750.0}, {"name": "Pozostała działalność", "value": 46645.9}, {"name": "Nauka specjalna w SP", "value": 37375.58}, {"name": "Ochotnicze straże pożarne", "value": 30477.6}, {"name": "Spis powszechny i inne", "value": 26340.0}, {"name": "Oddziały przedszkolne w SP", "value": 23658.66}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 22389.43}, {"name": "Świetlice szkolne", "value": 18605.04}, {"name": "Urzędy gmin / miast", "value": 10048.5}, {"name": "Ośrodki pomocy społecznej", "value": 4620.36}, {"name": "Dostarczanie wody", "value": 2907.92}, {"name": "Oczyszczanie miast i wsi", "value": 1990.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1130.86}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 463082.2}, {"name": "Szkoły podstawowe", "value": 324941.01}, {"name": "Przedszkola", "value": 324555.3}, {"name": "Dostarczanie wody", "value": 278028.82}, {"name": "Urzędy gmin / miast", "value": 3078.7}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Przedszkola", "value": 303124.55}, {"name": "Pozostała działalność", "value": 261231.25}, {"name": "Dostarczanie wody", "value": 245211.18}, {"name": "Szkoły podstawowe", "value": 185177.06}, {"name": "Drogi publiczne gminne", "value": 18298.1}, {"name": "Urzędy gmin / miast", "value": 1376.36}], "Dotacje na zadania bieżące": [{"name": "Lokalny transport zbiorowy", "value": 1043000.0}, {"name": "Inne formy wychowania przedszkolnego", "value": 474505.07}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 330713.86}, {"name": "Biblioteki", "value": 276726.13}, {"name": "Zadania w zakresie kultury fizycznej", "value": 156333.24}, {"name": "Gospodarka odpadami komunalnymi", "value": 62381.12}, {"name": "Nauka specjalna w przedszkolach", "value": 60540.79}, {"name": "Pozostała działalność", "value": 15000.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 14000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 12392.68}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 408594.28}, {"name": "Ochotnicze straże pożarne", "value": 20000.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 8800.0}], "Wydatki finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 131292.94}, {"name": "Pozostała działalność", "value": 8500.0}], "Współfinansowanie wydatków programów UE": [{"name": "Szkoły podstawowe", "value": 32279.269999999997}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 26197.46}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 2948.39}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4323644.8100000005}, {"name": "Rolnictwo i łowiectwo", "value": 1817280.68}, {"name": "Kultura fizyczna", "value": 1547983.37}, {"name": "Oświata i wychowanie", "value": 364397.82999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 189799.32}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 150390.72}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 77896.6}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 28242.82}, {"name": "Turystyka", "value": 4615.7}, {"name": "Administracja publiczna", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4629718.059999999}, {"name": "Oświata i wychowanie", "value": 3249318.0500000003}, {"name": "Administracja publiczna", "value": 867100.72}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 530924.72}, {"name": "Transport i łączność", "value": 419443.30000000005}, {"name": "Pomoc społeczna", "value": 378116.1000000001}, {"name": "Rolnictwo i łowiectwo", "value": 330119.64}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 324273.22}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 134522.96}, {"name": "Rodzina", "value": 115595.17000000001}, {"name": "Gospodarka mieszkaniowa", "value": 69480.58}, {"name": "Kultura fizyczna", "value": 49817.490000000005}, {"name": "Działalność usługowa", "value": 38720.4}, {"name": "Ochrona zdrowia", "value": 29576.61}, {"name": "Pozostałe zadania polityki społecznej", "value": 19154.960000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 14729.01}, {"name": "Urzędy państwowe", "value": 7567.15}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 4305.0}, {"name": "Turystyka", "value": 0.0}, {"name": "Informatyka", "value": 0.0}, {"name": "Obrona narodowa", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 11846072.26}, {"name": "Administracja publiczna", "value": 2589157.35}, {"name": "Pomoc społeczna", "value": 819339.4599999998}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 522187.76000000007}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 479681.71}, {"name": "Rodzina", "value": 464197.47000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 332715.87000000005}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 52631.12}, {"name": "Ochrona zdrowia", "value": 37423.270000000004}, {"name": "Urzędy państwowe", "value": 32520.85}, {"name": "Pozostałe zadania polityki społecznej", "value": 12156.84}, {"name": "Kultura fizyczna", "value": 11518.2}, {"name": "Rolnictwo i łowiectwo", "value": 1517.35}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1200.0}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 861.0}, {"name": "Transport i łączność", "value": 0.0}, {"name": "Działalność usługowa", "value": 0.0}, {"name": "Obrona narodowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 16681146.43}, {"name": "Pomoc społeczna", "value": 1035651.7100000001}, {"name": "Oświata i wychowanie", "value": 579413.2799999999}, {"name": "Administracja publiczna", "value": 234340.43}, {"name": "Edukacyjna opieka wychowawcza", "value": 69315.31}, {"name": "Urzędy państwowe", "value": 48750.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30477.6}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3120.8599999999997}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 2907.92}, {"name": "Ochrona zdrowia", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Oświata i wychowanie", "value": 649496.31}, {"name": "Administracja publiczna", "value": 375806.9}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 278028.82}, {"name": "Kultura fizyczna", "value": 90354.0}, {"name": "Transport i łączność", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Oświata i wychowanie", "value": 488301.61}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 245211.18}, {"name": "Administracja publiczna", "value": 185960.59999999998}, {"name": "Kultura fizyczna", "value": 76647.01}, {"name": "Transport i łączność", "value": 18298.1}], "Dotacje na zadania bieżące": [{"name": "Transport i łączność", "value": 1043000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 616439.99}, {"name": "Oświata i wychowanie", "value": 535045.86}, {"name": "Kultura fizyczna", "value": 156333.24}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 76381.12}, {"name": "Edukacyjna opieka wychowawcza", "value": 12392.68}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 6000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 408594.28}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 28800.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 131292.94}, {"name": "Pozostałe zadania polityki społecznej", "value": 8500.0}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 32279.269999999997}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 26197.46}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 2948.39}]}, "children": [{"name": "Oświata i wychowanie", "value": 17875617.409999996, "v": "17,88 mln zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 29.25, "v_pc": "1488,52 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "28.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 11961568.240000002, "v": "11,96 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 66.91}, {"name": "Przedszkola", "value": 3751036.0499999993, "v": "3,75 mln zł", "v_zmiana": 31.6, "v_kierunek": "więcej", "procent": 20.98}, {"name": "Nauka specjalna w SP", "value": 803089.8699999999, "v": "803,09 tys zł", "v_zmiana": 146.0, "v_kierunek": "więcej", "procent": 4.49}, {"name": "Oddziały przedszkolne w SP", "value": 508778.45999999996, "v": "508,78 tys zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 2.84}, {"name": "Inne formy wychowania przedszkolnego", "value": 474505.07, "v": "474,51 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 2.65}, {"name": "Pozostała działalność", "value": 113819.64, "v": "113,82 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 0.63}, {"name": "Podręczniki dla szkół podstawowych", "value": 89833.94, "v": "89,83 tys zł", "v_zmiana": 29.3, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Nauka specjalna w przedszkolach", "value": 87256.17, "v": "87,26 tys zł", "v_zmiana": 44.8, "v_kierunek": "więcej", "procent": 0.48}, {"name": "Dokształcanie nauczycieli", "value": 58304.94, "v": "58,30 tys zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Dowożenie uczniów do szkół", "value": 27425.03, "v": "27,43 tys zł", "v_zmiana": 60.9, "v_kierunek": "mniej", "procent": 0.15}]}, {"name": "Rodzina", "value": 17260939.07, "v": "17,26 mln zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": 28.25, "v_pc": "1437,33 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "8.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 12796820.409999998, "v": "12,80 mln zł", "v_zmiana": 31.9, "v_kierunek": "więcej", "procent": 74.13}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3897586.6999999997, "v": "3,90 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 22.58}, {"name": "Wspieranie rodziny", "value": 498136.06, "v": "498,14 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Rodziny zastępcze", "value": 35859.43, "v": "35,86 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 0.2}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 31996.03, "v": "32,00 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Karta Dużej Rodziny", "value": 540.44, "v": "0,54 tys zł", "v_zmiana": 61.3, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 6212980.49, "v": "6,21 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": 10.16, "v_pc": "517,36 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "52.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 4761386.21, "v": "4,76 mln zł", "v_zmiana": 23.8, "v_kierunek": "więcej", "procent": 76.63}, {"name": "Lokalny transport zbiorowy", "value": 1043000.0, "v": "1,04 mln zł", "v_zmiana": 16.5, "v_kierunek": "więcej", "procent": 16.78}, {"name": "Drogi publiczne powiatowe", "value": 408594.28, "v": "408,59 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": 6.57}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5421207.119999999, "v": "5,42 mln zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": 8.87, "v_pc": "451,43 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "23.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 2520893.3300000005, "v": "2,52 mln zł", "v_zmiana": 57.2, "v_kierunek": "więcej", "procent": 46.5}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 1492301.9999999995, "v": "1,49 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 27.52}, {"name": "Oświetlenie ulic, placów i dróg", "value": 814201.49, "v": "814,20 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 15.01}, {"name": "Oczyszczanie miast i wsi", "value": 343453.73, "v": "343,45 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 6.33}, {"name": "Schroniska dla zwierząt", "value": 93804.46, "v": "93,80 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": 1.73}, {"name": "Ochrona powietrza i klimatu", "value": 88303.02, "v": "88,30 tys zł", "v_zmiana": 96.4, "v_kierunek": "mniej", "procent": 1.62}, {"name": "Pozostała działalność", "value": 36116.04, "v": "36,12 tys zł", "v_zmiana": 129.7, "v_kierunek": "więcej", "procent": 0.66}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 28984.25, "v": "28,98 tys zł", "v_zmiana": 232.9, "v_kierunek": "więcej", "procent": 0.53}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3148.8, "v": "3,15 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 0.05}]}, {"name": "Administracja publiczna", "value": 4252365.999999999, "v": "4,25 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 6.95, "v_pc": "354,10 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "40.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 2577958.4099999997, "v": "2,58 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 60.62}, {"name": "Pozostała działalność", "value": 792565.0, "v": "792,57 tys zł", "v_zmiana": 215.5, "v_kierunek": "więcej", "procent": 18.63}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 511808.94000000006, "v": "511,81 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 12.03}, {"name": "Rady gmin / miast", "value": 144685.7, "v": "144,69 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 3.4}, {"name": "Urzędy wojewódzkie", "value": 117905.42000000003, "v": "117,91 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 2.77}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 80116.53, "v": "80,12 tys zł", "v_zmiana": 52.4, "v_kierunek": "mniej", "procent": 1.88}, {"name": "Spis powszechny i inne", "value": 27326.0, "v": "27,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.64}]}, {"name": "Pomoc społeczna", "value": 2233107.27, "v": "2,23 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 3.65, "v_pc": "185,95 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "54.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 834373.0599999998, "v": "834,37 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 37.36}, {"name": "Pomoc w zakresie dożywiania", "value": 460333.96, "v": "460,33 tys zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 20.61}, {"name": "Zasiłki stałe", "value": 377005.7, "v": "377,01 tys zł", "v_zmiana": 7.9, "v_kierunek": "więcej", "procent": 16.88}, {"name": "Domy pomocy społecznej", "value": 212149.01, "v": "212,15 tys zł", "v_zmiana": 82.0, "v_kierunek": "więcej", "procent": 9.5}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 191508.29, "v": "191,51 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 8.57}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 100094.13, "v": "100,09 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 4.48}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 31855.85, "v": "31,86 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 1.42}, {"name": "Pozostała działalność", "value": 11401.94, "v": "11,40 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7524.2, "v": "7,52 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 6861.13, "v": "6,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.3}]}, {"name": "Rolnictwo i łowiectwo", "value": 2148917.67, "v": "2,15 mln zł", "v_zmiana": 166.3, "v_kierunek": "więcej", "procent": 3.51, "v_pc": "178,94 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "80.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1817280.68, "v": "1,82 mln zł", "v_zmiana": 272.1, "v_kierunek": "więcej", "procent": 84.56}, {"name": "Pozostała działalność", "value": 314779.99, "v": "314,78 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 14.64}, {"name": "Izby rolnicze", "value": 16857.0, "v": "16,86 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.78}]}, {"name": "Kultura fizyczna", "value": 1932653.31, "v": "1,93 mln zł", "v_zmiana": 447.4, "v_kierunek": "więcej", "procent": 3.16, "v_pc": "160,93 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "7.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "89.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 1555907.98, "v": "1,56 mln zł", "v_zmiana": 3409.5, "v_kierunek": "więcej", "procent": 80.5}, {"name": "Pozostała działalność", "value": 218307.09000000003, "v": "218,31 tys zł", "v_zmiana": 132.9, "v_kierunek": "więcej", "procent": 11.29}, {"name": "Zadania w zakresie kultury fizycznej", "value": 158438.24, "v": "158,44 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": 8.19}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 1687145.07, "v": "1,69 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 2.76, "v_pc": "140,49 zł", "pl_v_pc": "18,68 zł", "v_pc_diff": "652.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "358.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 1687145.07, "v": "1,69 mln zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 780405.77, "v": "780,41 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 1.27, "v_pc": "64,99 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "72.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "58.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 490426.86000000004, "v": "490,43 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 62.84}, {"name": "Biblioteki", "value": 276726.13, "v": "276,73 tys zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": 35.45}, {"name": "Pozostała działalność", "value": 9000.0, "v": "9,00 tys zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 1.15}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 4252.780000000001, "v": "4,25 tys zł", "v_zmiana": 84.6, "v_kierunek": "mniej", "procent": 0.54}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 520078.5399999999, "v": "520,08 tys zł", "v_zmiana": 45.0, "v_kierunek": "mniej", "procent": 0.85, "v_pc": "43,31 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "70.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 445216.56999999995, "v": "445,22 tys zł", "v_zmiana": 52.1, "v_kierunek": "mniej", "procent": 85.6}, {"name": "Zarządzanie kryzysowe", "value": 60061.97, "v": "60,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 11.54}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 8800.0, "v": "8,80 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": 1.69}, {"name": "Pozostała działalność", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.15}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 429152.87, "v": "429,15 tys zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 0.7, "v_pc": "35,74 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "78.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 366049.92, "v": "366,05 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": 85.29}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 50710.27, "v": "50,71 tys zł", "v_zmiana": 22.4, "v_kierunek": "mniej", "procent": 11.81}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 12392.68, "v": "12,39 tys zł", "v_zmiana": 31.5, "v_kierunek": "więcej", "procent": 2.88}]}, {"name": "Urzędy państwowe", "value": 88838.0, "v": "88,84 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "7,40 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "5.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 86168.0, "v": "86,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 96.99}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2670.0, "v": "2,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 69480.58, "v": "69,48 tys zł", "v_zmiana": 92.6, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "5,79 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "97.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "94.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 69480.58, "v": "69,48 tys zł", "v_zmiana": 92.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 68957.65000000001, "v": "68,96 tys zł", "v_zmiana": 80.1, "v_kierunek": "mniej", "procent": 0.11, "v_pc": "5,74 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "93.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 68957.65000000001, "v": "68,96 tys zł", "v_zmiana": 80.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 66999.88, "v": "67,00 tys zł", "v_zmiana": 53.0, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,58 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "96.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 62195.97, "v": "62,20 tys zł", "v_zmiana": 54.1, "v_kierunek": "mniej", "procent": 92.82}, {"name": "Zwalczanie narkomanii", "value": 4769.91, "v": "4,77 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": 7.11}, {"name": "Pozostała działalność", "value": 34.0, "v": "0,03 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Działalność usługowa", "value": 38720.4, "v": "38,72 tys zł", "v_zmiana": 670.6, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "3,22 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 38720.4, "v": "38,72 tys zł", "v_zmiana": 670.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 5166.0, "v": "5,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,43 zł", "pl_v_pc": "9,15 zł", "v_pc_diff": "95.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rezerwaty i pomniki przyrody", "value": 5166.0, "v": "5,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Turystyka", "value": 4615.7, "v": "4,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,38 zł", "pl_v_pc": "17,48 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 4615.7, "v": "4,62 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Informatyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "6,17 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Obrona narodowa", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "0,88 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}