[{"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2693448.83", "WARTOSC": "2931166.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia os. młodych do 29r.ż. pozostających bez pracy w pow. radzyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: • 43% ogółu uczestników projektu nie kwalifikujących się do żadnej z n/w grup, • 17% os. niepełnosprawnych, • 48% os. o niskich kwalifikacjach, • 35% os. długotrw. bezrob.. W ramach proj. wsparciem obejmiemy 294 os. (150K/144M) w wieku 18-29 lat zakwalifik. do prof. pomocy I (tzw. bezrobotni aktywni) lub prof. pomocy II (tzw. bezrobotni wymagający wsparcia) z kategorii NEET. Każdy uczestnik dostanie ofertę aktywizacji zawodowej, którą poprzedza analiza umiejętności, predyspozycji i problemów zawod. uczestnika. Na tej podstawie realizujemy usługi i instrumenty rynku pracy, o których mowa w Ustawie. Usługi to: pośrednictwo pracy i/lub poradnictwo zawodowe. Instrumenty / formy aktywizacji fakultatywne (indywidualnie dobrane do uczestnika): • staż (dla 213 osób), • bon szkoleniowy (dla 13 osób) • bon na zasiedlenie (dla 40 osób), • przyznanie jednorazowo środków na podjęcie działalności gospodarczej (dla 28 osób). Wszystkie w/w zadania realizujemy w sposób wynikający z Ustawy i z rozporządzeń wykonawczych do niej (KM 3).", "BENEFICJENT": "POWIAT RADZYŃSKI/POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie radzyńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 44.9}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2114723.33", "WARTOSC": "2509163.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem proj. jest zwiększenie możliwości zatrudn. os. młodych do 29 r.ż. pozostających bez pracy w pow. radzyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez:44% os. w najtrudn sytuacji (w tym os. z niepełnospr., os. o niskich kwalifik., os. długotrw. bezrob.)59,5% os. nienależ. do w/w grupW proj. wsparciem obejmiemy 192 os. bezrob. (114K/78M) w w. 18-29 lat, w tym z kategorii NEET.Każda osoba dostanie ofertę aktywizacji zawod., którą poprzedzi analiza umiejętności, predyspozycji i problemów zawod. danego uczestnika. Na tej podst. PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynkupracy, o których mowa w Ustawie. Usługi to: pośrednictwo pracy i/lub poradnictwo zawod. Instrumenty/formy aktywiz. fakultat. (indywid. dobrane do os.) to: staż (45 os), szkolenie (77 os), bon szkoleniowy (4 os), bon na zasiedlenie (27 os), przyznanie jednorazowo środków na podjęcie działaln. gospod. (25 os), refundacja kosztów wyposażenia lub doposaż. stanow. pracy (14 os). Realiz. w/w zadań wynik. z Ustawy i z rozporządzeń wykonawczych do niej. Przy stażach i szkoleniach zakładamy wypłatę stypendium, zapłatę lekarzowi medycyny pracy za wykonanie badań lekar. uczestników oraz zwrot kosztów dojazdu na staż lub na szkolenie dla os. dojeżdżających. Przy bonie szkoleniowym zakładamy zapł. instyt. szkol. za szkolenie, zapłatę za wykonane bad. lek. oraz ryczałt kosztów dojazdu. Podczas szkolenia w bonie os. otrzymuje również stypendium.Wszystkie w/w zadania (formy aktywizacji) są umieszczone w budżecie proj. i są zg. ze stawkami określ. w ustawie z dnia 20 kwietnia 2004r. o promocji zatrudnienia i instytucjach rynku pracy oraz z cenami rynkowymi (KM3).Ponadto wydatki w budżecie są:kwalifikow. (wynikają z Ustawy oraz Wytycznych w zakr. kwalifikowaln. wydatków w ramach EFRR, EFS i FS na l. 2014-2020)zgodne z SzOOP w zakresie pomocy de minimisniezbędne do realizacji proj. i osiągnięcia celu proj.racjonalne i efektywne (zgodne z zasadą nakład / rezultat).", "BENEFICJENT": "POWIAT RADZYŃSKI/POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie radzyńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.25}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1895690.11", "WARTOSC": "2230223.67", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 30.06.2021 r możliwości zatrudnienia 242 osób w wieku 30 lat i więcej pozostających bez pracy w powiecie radzyńskim. GŁÓWNYM REZULTATEM projektu będzie: 1) podjęcie zatrudnienia przez co najmniej 110 osób bezrobotnych; 2) uzyskanie kwalifikacji zawodowych przez co najmniej 36 osób bezrobotnych, 3) podjęcie zatrudnienia w sektorze pozarolniczym (odejście z KRUS do ZUS) przez co najmniej 1 uczestnika spośród osób odchodzących z rolnictwa. 4) podęcie dział. gosp. dzięki uzyskaniu środków na rozpoczęcie dział. gosp. – 22 osoby. W ramach projektu wsparciem zostanie objętych 242 osoby (110K/132M) bezrobotne, w tym rolnicy i członkowie ich rodzin (1os.) prowadzący indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych zamierzający odejść z rolnictwa, w wieku 30 lat i więcej, należące do co najmniej jednej z następujących grup: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach oraz osoby nienależących do w/w grup (max. do 20%). PUP w Radzyniu Podl. realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy wynikające z Indywidualnego Planu Działania (IPD) każdego uczestnika projektu. Każdy uczestnik zostanie objęty poradnictwem zawodowym lub pośrednictwem pracy. Pozostałe formy wsparcia to: szkolenia (90os.), staż (39 os.), prace interwencyjne (46 os.), środki na podjęcie dział. gosp. (22 os.), wyposażenie/doposażenie stanowiska pracy (45 osób).", "BENEFICJENT": "POWIAT RADZYŃSKI / POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywni 30+ (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.6}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1660029.23", "WARTOSC": "1806539.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie radzyńskim. Projekt i cel projektu wpisują się we właściwy cel szczegółowy PO WER. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 43% ogółu uczestników projektu nie kwalifikujących się do żadnej z n/w grup, 17% osób niepełnosprawnych 48% osób o niskich kwalifikacjach 35% osób długotrwale bezrobotnych W ramach projektu wsparciem zostanie objętych 170 osób (80K/90M) w wieku 18-29 lat zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. bezrobotni wymagający wsparcia) z kategorii NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Jeśli chodzi o usługi, to każdy uczestnik zostanie objęty pośrednictwem pracy lub poradnictwem zawodowym. Jeśli chodzi o instrumenty / formy aktywizacji, to zostaną one indywidualnie dobrane do każdej osoby fakultatywnie: staż (dla 126 osób), bon szkoleniowy (dla 8 osób), bon na zasiedlenie (dla 20 osób), przyznanie jednorazowo środków na podjęcie działalności gospodarczej (dla 16 osób). W przypadku realizacji staży w projekcie zakładamy zapłatę lekarzowi medycyny pracy za wykonanie badań lekarskich stażystów oraz zwrot kosztów dojazdu na staż w przypadku osób dojeżdżających na staż. W ramach bonu szkoleniowego zakładamy zapłatę jednostce szkoleniowej za szkolenie, zapłatę za wykonane badania lekarskie oraz ryczałt na koszty dojazdów na szkolenie. Podczas szkolenia osoba będzie otrzymywała również stypendium szkoleniowe.", "BENEFICJENT": "POWIAT RADZYŃSKI/POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie radzyńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.67}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1576400.00", "WARTOSC": "1715500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 29 roku życia pozostających bez pracy w powiecie radzyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 43% ogółu uczestników projektu nie będących osobami niepełnosprawnymi, długotrwale bezrobotnymi, o niskich kwalifikacjach, 17% osób niepełnosprawnych 35% osób długotrwale bezrobotnych 36% osób o niskich kwalifikacjach W ramach projektu wsparciem zostaną objęte 193 osoby (88K/105M) w wieku 18-29 lat zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. bezrobotni wymagający wsparcia) z kategorii NEET. Wszyscy uczestnicy projektu poprzez analizę ich umiejętności, predyspozycji i problemów zawodowych będą mieć zidentyfikowane potrzeby orazzdiagnozowane możliwości w zakresie doskonalenia zawodowego w formie indywidualnego planu działania (IPD). W IPD zostaną zawarte odpowiednio dobrane usługi i instrumenty rynku pracy. Jeśli chodzi o usługi, to każdy uczestnik zostanie objęty pośrednictwem pracy lub poradnictwem zawodowym. Jeśli chodzi o instrumenty, to zostaną one indywidualnie dobrane do każdej osoby fakultatywnie: staż (dla 163 osób), bon na zasiedlenie (dla 20 osób), przyznanie jednorazowo środków na podjęcie działalności gospodarczej (dla 10 osób). W przypadku realizacji staży w projekcie zakładamy zapłatę lekarzowi medycyny pracy za wykonanie badań lekarskich stażystów oraz zwrot kosztów dojazdu na staż w przypadku osób dojeżdżających na staż.", "BENEFICJENT": "POWIAT RADZYŃSKI/POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie radzyńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.27}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1544430.88", "WARTOSC": "1816977.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.12.2017r możliwości zatrudnienia 152 osób w wieku 30 lat i więcej pozostających bez pracy w powiecie radzyńskim. GŁÓWNYM REZULTATEM projektu będzie: 1) podjęcie zatrudnienia przez co najmniej 69 osób bezrobotnych (w tym długotrwale bezrobotnych); 2) uzyskanie kwalifikacji zawodowych przez co najmniej 30 osób bezrobotnych, 3) podjęcie zatrudnienia w sektorze pozarolniczym (odejście z KRUS do ZUS) przez co najmniej 1 uczestnika spośród osób odchodzących z rolnictwa. W ramach projektu wsparciem zostaną objęte 152 osoby (60K/92M) bezrobotne , w tym rolnicy i członkowie ich rodzin (2os.) prowadzący indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych zamierzający odejść z rolnictwa, w wieku 30 lat i więcej, dla których został ustalony I lub II profil pomocy, należące co najmniej do jednej z następujących grup: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach. PUP w Radzyniu Podl. realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy wynikające z Indywidualnego Planu Działania (IPD) każdego uczestnika projektu. Każdy uczestnik zostanie objęty poradnictwem zawodowym lub pośrednictwem pracy. Pozostałe formy wsparcia to: - szkolenia (dla 50 osób), - staż (dla 78 osób), - wyposażenie/doposażenie stanowiska pracy (dla 40 osób).", "BENEFICJENT": "POWIAT RADZYŃSKI / POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywni 30+ (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.74}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1534845.78", "WARTOSC": "1821126.94", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem proj. jest zwiększ. możliwości zatrudnienia os. młodych do 29r.ż. pozostających bez pracy w pow. radzyńskim. Głównym rezultatem projektu będzie podj. zatrudn. przez: ? 39% os. w najtrudn sytuacji (w tym os. z niepełnospr., os. o niskich kwalifik., os. długotrw. bezrob.) ? 54% os. nienależ. do w/w grup W proj. wsparciem obejmiemy 235 os. (124K/111M) w w. 18-29 l. zakwalifik. do prof. pomocy I (tzw. bezrob aktywni) lub prof. pomocy II (tzw. bezrob. wymag. wsparcia) z kategorii NEET. Każda os. dostanie ofertę aktywizacji zawod., którą poprzedza analiza umiejętn., predysp. i probl. zawod. os. Na tej podst. realizuj. usługi i instrum. rynku pracy, o których mowa w Ustawie. Usługi to: pośrednictwo pracy i/lub poradnictwo zawod. Instrumenty/formy aktywiz. fakultat. (indywid. dobrane do os.) to: staż (64 os), szkolenie (81 os), bon szkoleniowy (5 os), bon na zasiedlenie (37 os), przyznanie jednorazowo środków na podjęcie działaln. gospod. (27 os), refundacja kosztów wyposażenia lub doposaż. stanow. pracy (21 os). Realiz. w/w zadań wynik. z Ustawy i z rozporządzeń wykon. do niej. Przy stażach i szkoleniach zakładamy wypł. stypendium, zapłatę lekarzowi medycyny pracy za wykonanie badań lekar. uczestników oraz zwrot kosztów dojazdu na staż lub na szkolenie dla os. dojeżdżających. Przy bonie szkoleniowym zakładamy zapł. instyt. szkol. za szkolenie, zapłatę za wykonane bad. lek. oraz ryczałt kosztów dojazdu. Podczas szkolenia os. otrzymuje również stypendium. Wszystkie w/w zadania (formy wsparcia) są umieszczone w budżecie proj. i są zg. ze stawkami określ. w ustawie z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy oraz z cenami rynkowymi (KM3). Ponadto wydatki w budżecie są: ? kwalifikow. (wynikają z Ustawy oraz Wytycznych w zakr. kwalifikowaln. wydatków w ramach EFRR, EFS i FS na l. 2014-2020), ? zgodne z SzOOP w zakresie pomocy de minimis ? niezbędne do realizacji proj. i osiągnięcia celu proj., ? racjonalne i efektywne", "BENEFICJENT": "POWIAT RADZYŃSKI/POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie radzyńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.58}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1422709.26", "WARTOSC": "1673775.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem gł. p jest poprawa jakości standardów kształcenia zawod w ZSP w Radzyniu Podlaskim poprzez rozszerzenie oferty edukacyjnej zwiększającej szanse na ryku pracy 442 uczniów technikum i ZSZ wchodzących w skład Zespołu Szkół Ponadgimnazjalnych w Radzyniu Podlaskim, doposażenie pracowni zawodowych ww. szkół w nowoczesny sprzęt i materiały dydaktyczne, a także podniesienie kompetencji zawodowych 35 nauczycieli/instruktorów praktycznej nauki zawodu do 31.03.2019r. Zaplanowane w ramach projektu działania powstały w oparciu o DIAGNOZĘ potrzeb i plan rozwoju szkół prowadzących kształcenie zawodowe w ZSP w Radzyniu Podlaskim. Wskaźnik rezultatu: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS -2 szt. Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-35 os. Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby]-92 Gr.docelowa: technikum, ZSZ, uczniowie oraz nauczyciele kształcenia zaw/instruktorzy praktycznej nauki zaw. ww. szkół. Projekt jest skierowany do szkół prowadzących kształcenie zawodowe, które w prowadzonych przez siebie zawodach osiągają wyniki egzaminów końcowych wyższe niż średnia dla województwa lubelskiego (kryt. premiujace nr 4) oraz prowadzą kształcenie zawodowe w zawodach związanym z inteligentnymi specjalizacjami regionu RSI - (kryt. p.1) Zadania: 1) Staże i praktyki zawodowe dla uczniów u pracod. 2) Zajęcia dla uczniów w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy. 3) Dodatkowe zajęcia specjalistyczne umożliwiające uczniom uzyskiwanie i uzupełnianie wiedzy i umiejętności zawod. 4) Szkolenia doskonalące dla nauczycieli w zakresie tematyki związanej z nauczanym zawodem. 5) Wyposażenie warsztatów oraz pracowni szkolnych zgodnie z rekomendacją KOWZiU odpowiednio do potrzeb rynku pracy w tym branż strategicznych dla re", "BENEFICJENT": "POWIAT RADZYŃSKI", "TYTUL": "Nowoczesna edukacja zawodowa w ZSP im. J. Pawła II w Radzyniu Podlaskim", "DOFINANSOWANIE_UE_PER_CAPITA": 23.71}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1064125.20", "WARTOSC": "1251912.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem gł. p jest poprawa jakości standardów kształcenia zawod w ZSP w Radzyniu Podlaskim poprzez rozszerzenie oferty edukacyjnej zwiększającej szanse na ryku pracy 143 uczniów technikum i ZSZ wchodzących w skład Zespołu Szkół Ponadgimnazjalnych w Radzyniu Podlaskim, doposażenie pracowni zawodowych ww. szkół w nowoczesny sprzęt i materiały dydaktyczne, a także podniesienie kompetencji zawodowych 11 nauczycieli/instruktorów praktycznej nauki zawodu do 06.2021r. Zaplanowane w ramach projektu działania powstały w oparciu o DIAGNOZĘ potrzeb i plan rozwoju szkół prowadzących kształcenie zawodowe w ZSP w Radzyniu Podlaskim. Wskaźnik rezultatu: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS -2 szt. Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu-11 os. Liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia [osoby]-154 Gr.docelowa: technikum, ZSZ, uczniowie oraz nauczyciele kształcenia zaw/instruktorzy praktycznej nauki zaw. ww. szkół. Projekt jest skierowany do szkół prowadzących kształcenie zawodowe, które w prowadzonych przez siebie zawodach osiągają wyniki egzaminów końcowych wyższe niż średnia dla województwa lubelskiego (kryt. premiujace nr 4) oraz prowadzą kształcenie zawodowe w zawodach związanym z inteligentnymi specjalizacjami regionu RSI Zadania: 1) Staże zawodowe dla uczniów u pracododawców (we współpracy). 2) Zajęcia dla uczniów w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy. 3) Dodatkowe zajęcia specjalistyczne umożliwiające uczniom uzyskiwanie i uzupełnianie wiedzy i umiejętności zawod. 4) Doskonalenie zawodowe nauczycieli w zakresie tematyki związanej z nauczanym zawodem. 5) Doposażenie warsztatów oraz pracowni szkolnych odpowiednio do planwanych zajęć dodtkowych, w tym w branżach strategicznych dla regionu (RSI).", "BENEFICJENT": "POWIAT RADZYŃSKI", "TYTUL": "Kształcenie zawodowe praktycznie", "DOFINANSOWANIE_UE_PER_CAPITA": 17.73}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "15049937.65", "WARTOSC": "17705809.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Wzrost konkurencyjności 600 MŚP w podregionie bialskim i chełmsko-zamojskim, poprzez nabycie/ potwierdzenie lub wzrost wiedzy w zakresie kwalifikacji lub kompetencji społecznych przez 3403 KiM przedsiębiorców i ich pracowników, w tym 681 KiM w wieku 50+ oraz 1328 KiM o niskich kwalifikacjach, w okresie od 01/9/2018 -30/9/2023 r. Wskaźniki rezultatu: 3063 KiM, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (90% uczestników projektu) 540 mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie (90% MŚP) Wskaźniki produktu: 3403 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie 681 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, w wieku 50 lat i więcej objętych wsparciem w programie 1328 KiM o niskich kwalifikacjach objętych wsparciem w programie 600 mikro-, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie Grupę docelową stanowią: 1) Przedsiębiorcy sektora MŚP prowadzący działalność gospodarczą na terenie województwa lubelskiego w podregionie bialskim i chełmsko-zamojskim oraz ich pracownicy/kadra zarządzająca, 2) osoby fizyczne prowadzące działalność gospodarczą na terenie województwa lubelskiego. Realizowane zadanie: Usługi rozwojowe dla MŚP", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU AKTYWNOŚCI SPOŁECZNEJ \"TRIADA\"", "TYTUL": "Usługi rozwojowe dla MŚP w podregionie bialskim i chełmsko - zamojskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "931788.20", "WARTOSC": "1096221.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.12.2018r możliwości zatrudnienia 101 osób w wieku 30 lat i więcej pozostających bez pracy w powiecie radzyńskim. GŁÓWNYM REZULTATEM projektu będzie: 1) podjęcie zatrudnienia przez co najmniej 49 osób bezrobotnych (w tym długotrwale bezrobotnych); 2) uzyskanie kwalifikacji zawodowych przez co najmniej 17 osób bezrobotnych, 3) podjęcie zatrudnienia w sektorze pozarolniczym (odejście z KRUS do ZUS) przez co najmniej 1 uczestnika spośród osób odchodzących z rolnictwa. W ramach projektu wsparciem zostanie objętych 101 osób (46K/55M) bezrobotnych, w tym rolnicy i członkowie ich rodzin (1os.) prowadzący indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych zamierzający odejść z rolnictwa, w wieku 30 lat i więcej, dla których został ustalony I lub II profil pomocy, należące co najmniej do jednej z następujących grup: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach. PUP w Radzyniu Podl. realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy wynikające z Indywidualnego Planu Działania (IPD) każdego uczestnika projektu. Każdy uczestnik zostanie objęty poradnictwem zawodowym lub pośrednictwem pracy. Pozostałe formy wsparcia to: - szkolenia (dla 31 osób), - staż (dla 38 osób), - wyposażenie/doposażenie stanowiska pracy (dla 32 osób).", "BENEFICJENT": "POWIAT RADZYŃSKI / POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywni 30 + (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.53}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "907747.36", "WARTOSC": "1067938.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie możliwości zatrudnienia do 31.12.2016r 76 osób w wieku 30 lat i więcej pozostających bez pracy w powiecie radzyńskim. GŁÓWNYM REZULTATEM projektu będzie: 1) podjęcie zatrudnienia przez co najmniej 35 osób bezrobotnych (w tym długotrwale bezrobotnych; 2) uzyskanie kwalifikacji zawodowych przez co najmniej 25 osób bezrobotnych, 3) podjęcie zatrudnienia w sektorze pozarolniczym (odejście z KRUS do ZUS) przez co najmniej 1 uczestnika spośród osób odchodzących z rolnictwa. W ramach projektu wsparciem zostanie objętych 76 osób (33K/43M) bezrobotnych , w tym rolnicy i członkowie ich rodzin (1os.) prowadzący indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych zamierzający odejść z rolnictwa, w wieku 30 lat i więcej, dla których został ustalony I lub II profil pomocy, należące co najmniej do jednej z następujących grup: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach. PUP w Radzyniu Podl. realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy wynikające z Indywidualnego Planu Działania (IPD) każdego uczestnika projektu. Każdy uczestnik zostanie objęty poradnictwem zawodowym lub pośrednictwem pracy. Pozostałe formy wsparcia to: - szkolenia (dla 34 osób), - staż (dla 31 osób), - wyposażenie/doposażenie stanowiska pracy (dla 25 osób)", "BENEFICJENT": "POWIAT RADZYŃSKI / POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "\"Aktywni 30+ (II)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 15.13}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "857531.09", "WARTOSC": "1008860.11", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "CELEM GŁÓWNYM projektu jest zwiększenie do 31.12.2019 r możliwości zatrudnienia 118 osób w wieku 30 lat i więcej pozostających bez pracy w powiecie radzyńskim. GŁÓWNYM REZULTATEM projektu będzie: 1) podjęcie zatrudnienia przez co najmniej 54 osób bezrobotnych; 2) uzyskanie kwalifikacji zawodowych przez co najmniej 16 osób bezrobotnych, 3) podjęcie zatrudnienia w sektorze pozarolniczym (odejście z KRUS do ZUS) przez co najmniej 1 uczestnika spośród osób odchodzących z rolnictwa. 4) podęcie dział. gosp. dzięki uzyskaniu środków na rozpoczęcie dział. gosp. – 9 osób. W ramach projektu wsparciem zostanie objętych 118 osób (49K/69M) bezrobotnych, w tym rolnicy i członkowie ich rodzin (1os.) prowadzący indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych zamierzający odejść z rolnictwa, w wieku 30 lat i więcej, dla których został ustalony I lub II profil pomocy, należące do co najmniej jednej z następujących grup: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach oraz osób nienależących do w/w grup (max. do 20%). PUP w Radzyniu Podl. realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy wynikające z Indywidualnego Planu Działania (IPD) każdego uczestnika projektu. Każdy uczestnik zostanie objęty poradnictwem zawodowym lub pośrednictwem pracy. Pozostałe formy wsparcia to: szkolenia (39 os.), staż (30 os.), prace interwencyjne (19 os.), środki na podjęcie dział. gosp. (9 os.), wyposażenie/doposażenie stanowiska pracy (21 osób).", "BENEFICJENT": "POWIAT RADZYŃSKI / POWIATOWY URZĄD PRACY W RADZYNIU PODLASKIM", "TYTUL": "Aktywni 30+ (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-18", "DOFINANSOWANIE": "11745778.55", "WARTOSC": "13818563.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego\" skierowany jest do 1900 mikro, małych i średnich przedsiębiorców z obszaru podregionu bialskiego i chełmsko-zamojskiego. W projekcie weźmie udział 2940 (K-1617, M-1323) pracowników z tych podmiotów, w tym: -min. 590 osób w wieku 50 lat i więcej (K-325, M-265); -min. 1150 osób o niskich kwalifikacjach (K-633, M-517); -min. 380 przedsiębiorstw działających w obszarze inteligentnych specjalizacji woj. lubelskiego; -min. 190 przedsiębiorstw wysokiego wzrostu. Głównym celem projektu jest wzrost konkurencyjności 1900 przedsiębiorstw sektora MŚP z obszaru podregionu bialskiego i chełmsko-zamojskiego w okresie 01/01/2017-31/12/2018. Głównym rezultatem będzie uzyskanie kwalifikacji lub nabycie kompetencji po opuszczeniu programu przez min. 2650 pracowników (K-1458, M-1192) oraz realizacja celu rozwojowego min. 1368 mikro, małych i średnich przedsiębiorstw dzięki udziałowi w projekcie. Pozwoli to na wzrost umiejętności i kwalifikacji pracowników, co przełoży się na sprawniejsze i efektywniejsze działania przedsiębiorstwa, a tym samym wzrośnie jego konkurencyjność na wspieranym obszarze. Projekt zakłada dofinansowanie kosztów realizacji usług rozwojowych ze środków EFS w ramach projektu PSF wyłącznie na usługi rozwojowe wpisane do RUR za pomocą Karty Usługi przez uprawnione podmioty spełniające wymogi określone w rozporządzeniu Ministra Gospodarki z dnia 24.05.2011r. w sprawie Krajowego Systemu Usług dla Małych i Średnich Przedsiębiorstw. Przedsiębiorcom zostanie udzielone wsparcie adekwatne do ich potrzeb oraz możliwości rozwojowych w tym m.in: a) analiza potrzeb rozwojowych (z wyłączeniem wsparcia przedsiębiorstw, które otrzymały wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER); b) szkolenia; c) doradztwo. Projekt realizowany w partnerstwie: QS Zurich Sp. z o.o. - lider,  SGS Polska Sp. z o.o. - partner.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3008270.91", "WARTOSC": "3539142.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest wzrost liczby nowo powstałych przedsiębiorstw poprzez rozwijanie przedsiębiorczości wśród 70 osób w wieku 30 lat i więcej,zamieszkujących teren woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), z wyłączeniem osób zarejestrowanych w KRS, CEiIDG lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), należych do co najmniej do jednej z następujących grup: -osób w wieku powyżej 50roku życia(15%), kobiet(55%),osób z niepełnosprawnościami(10%),osób długotrwale bezrobotnych(10%),osób o niskich kwalifikacjach(60%), w wyniku realizacji kompleksowego wsparcia w postaci: szkolenia oraz doradztwa (indywidualnego i grupowego) umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej, wsparcia w postaci jednorazowych dotacji na rozpoczęcie działalności gospodarczej, wsparcia pomostowego o charakterze szkoleniowo- doradczym, wsparcia pomostowego finansowego,  w okresie od 06.2017r. do 01.2019r. Co najmniej 91% tj. 64 os.otworzy własną działalność gosp. i poprowadzi ją przez min.18 m-cy na terenie woj. lubelskiego. Dodatkowo min. 20% UP utworzy dodatkowo miejsca pracy(kryt. prem). Proj. zakłada utworzenie dodatkowych miejsc pracy przez uczestników projektu, którzy dzięki środkom EFS założą własną działalność gospodarczą i utworzą dodatkowe miejsca pracy dla innych osób w sektorach: - białej gospodarki (tj. sektory związane z lecznictwem, ochroną zdrowia, farmaceutyczne, usługami medyczno-opiekuńczymi oraz przemysłem produktów medycznych) i/lub, - zielonej gospodarki (poza rolnictwem), tj. sektory związane z transportem zbiorowym, odnawialnymi źródłami energii, budownictwem oraz gospodarką odpadami (kryt. prem.)(min.1). Proj. preferuje utworzenie przedsiębiorstw społecznych(rekrutacja).    ", "BENEFICJENT": "\"FORECAST CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WŁASNA FIRMA -SPEŁNIENIEM MARZEŃ", "DOFINANSOWANIE_UE_PER_CAPITA": 9.88}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "4309699.74", "WARTOSC": "5070235.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.09.2020–31.12.2023r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworz 100 nowych m. pracy, zwiększenie, o min 16, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.bialskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: -275 os.fizycznych(152K/123M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn -105 podm /PES,w szczeg PS i podm char reintegrac; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usł wsparcia ES i PS: -usług animacji lokalnej, -usług rozwoju ES (doradztwo i szkolenia) -usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe, specjalistyczne, szkolenia, wsparcie w pozyskiwaniu zamówień publicznych) 2. Kompleks wspar na rzecz tworz i funkcjon PES - bezzwrotne wspar finans na tworze nowych PS oraz Spółdz.Socjaln -Wsparcie dorad-szkol -Dotacje na utworz PS (21.020zł na m.pracy) -Wsparcie pomostowe -Usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe 3. Wsparcie tworza m.pracy w sekt.ES, w szczególności w PS -Bezzwrotne wspar finansna stworz nowego m.pracy/21.020zł na m.pracy -Refund wyposaż i doposaż st.pracy/21.020zł na m.pracy -Subsydiowane zatrudnienie -finans wspar pomost -usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Bialski Ośrodek Wsparcia Ekonomii Społecznej 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 9.31}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3618314.00", "WARTOSC": "4256840.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt skierowany jest do 100 nieposiadających zatrudnienia mieszkańców 5 powiatów woj. lub, tj. łukowskiego, radzyńskiego, bialskiego, parczewskiego i włodawskiego w tym os. odchodzących z rolnictwa zarejestrowanych jako bezrobotne, w wieku 30 lat i więcej, zamierzających rozpocząć prowadzenie działaln. gospodarczej (z wyłączeniem zarejestrow. w CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do proj.), w tym w szczególności: kobiet, os. długotrwale bezrobotnych oraz os. z niepełnosprawnościami. CELEM głównym proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej pozostających bez zatrudnienia 100 mieszkańców pięciu powiatów woj. lubelskiego, w wieku 30 lat i więcej do II.2019 r. Cele szczegółowe to: • podniesienie poziomu wiedzy na temat samozatrudnienia przez 95 % UP do II.2019 r., • aktywizacja zawodowa co najmniej 80% UP prowadząca do trwałego zatrudnienia dotychczasowych bezrobotnych poprzez udzielenie pomocy doradczej i finansowej do II 2019 roku. Działania: • Przeprowadzenie doradztwa i szkoleń umożliwiających uzyskanie wiedzy i umiejętności potrzebnych do założenia i prowadzenia działalności gospodarczej • Przeprowadzenie konkursów biznes planów i wyłonienie 80% UP do dofinansowania działalności. • Udzielenie wsparcia dotacyjnego i pomostowego • Przeprowadzenie szkoleń niezbędnych na etapie prowadzenia działalności. • Wsparcie Monitoringowe każdego UP w pierwszych 12 m-ch prowadzenia firmy. Proj. zostanie zrealizowany w oparciu o innowacyjne rezultaty proj. z zakresu przedsiębiorczości oraz międzynarodowy proj. „WIN-Women Entrepreneurship Enhancement”,w ramach kt. powstał kompleksowy program wsparcia kobiet-nowych przedsiębiorców. Realizacja w/w działań przyczyni się do spełnienia celu głównego proj. wpisującego się w cel szczegółowy Osi priorytetowej 8 iii Działania 9.3 RPO WL 2014-2020,tj. do zwiększenia liczby nowych i trwałych miejsc pracy w regionie.", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Od pomysłu do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 8.77}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1452171.94", "WARTOSC": "1708437.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Działania projektu zostały zaplanowane z myślą o wychowankach placówek opiekuńczo-wychowawczych i rodzin zastępczych, wspomagających proces usamodzielnienia. W ramach projektu umożliwimy jego uczestnikom pełny udział w życiu społecznym, dostarczymy niezbędnych kompetencji, zwiększymy szanse edukacyjne i zawodowe a przez to przybliżymy uczestników projektu do społeczeństwa. Celem głównym proj. jest podniesienie poziomu integracji społeczno-zawodowej i ograniczenie marginalizacji 80 osób, młodzieży w wieku od 16 do 25 r.ż. zagrożonej wykluczeniem społecznym, będących wychowankami placówek opiekuńczo-wychowawczych i rodzin zastępczych z terenu 4 powiatów woj. lubelskiego w ciągu 31 m-cy. Cel proj. zmierza do wykształcenia prawidłowych postaw społecznych oraz do podniesienia u wychowanków POW i RZ motywacji do pracy i nauki.Wszyscy UP wejdą w proces usamodzielnienia, którego rezultatem będzie podniesienie kompetencji społeczno-zawodowych. Unikalność zaproponowanego procesu usamodzielnienia polega na skutecznym ciągu działań, na które składają się: -diagnoza i stworzenie dla każdego UP indywidualnej ścieżki reintegracyjnej (IPD), -wsparcie mentora usamodzielnienia, -zajęcia w ramach Klubu Pomocy Koleżeńskiej PRACA, -zajęcia w Centrum Rozwoju Osobistego, -udział w Treningu Zachowań Konstruktywnych -nabycie kwalifikacji i doświadcz. zawodowego poprzez udział w certyfikowanych szkoleniach i stażach. Wszystkie te działania przedstawiają kompleksowość wsparcia z wykorzystaniem zróżnicowanych form i metod aktywizacji społeczno-zawodowej, na tyle skutecznej, że prowadzącej do zwiększenia szans na podjęcie zatrudnienia przez osoby usamodzielniane, co realizuje cel szczegółowy dla osi Priorytetowej 11 RPO WL. Proj. realiz. będzie w oparciu o model wypracowany w ramach innowacyjn. proj. \"PI Odrodzenie feniksa-innowacyjny model współpracy instytucji publicznych i niepublicznych z przedsiębiorstwami na rzecz osób opuszczających placówki opiekuńczo-wychowawcze i rodziny zastępcze\".", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Nowe horyzonty – kompleksowy program aktywizacji społeczno-zawodowej wychowanków pieczy zastępczej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1636310.68", "WARTOSC": "1925071.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Cel ogólny proj. to zwiększenie szans zatrudn. 105 osób bez zatrudn. w wieku 30 lat i więcej, zamieszk. w pow. łuk./bials./radz., poprzez indyw. i kompleks. aktywiz. eduk.-zaw. do II.2018r. W projekcie weźmie udział: I. Bezrobotnych – 85 os. (40 K i 45 M), w tym: a) 51 os. długotrwale bezrob. (24 K i 27 M). b) 13 rolników i członk. rodzin (6K i 7M) zarejestr. w PUP jako os. bezrob., prowadz. indywid. gospod. rolne do 2 ha przelicz., zamierzających odejść z rolnict. II. Biernych zawod.- 20 os.(8 K i 12M) Zakładamy udział w proj. 27 os.w wieku 50 lat i więcej. Główne rezultaty, które zostaną osiągnięte w proj.: - 105 os. zostanie objętych IPD, - 95 os. uzyska kwalif. do wykonywania określ. zawodów potwier. cert./świadectw. czelad./uprawn./pr. jazdy, - 95 os. zostanie objętych pośredn. pracy - 95 os. zdobędzie doświad. zaw. poprzez odbycie 4-m-cznego stażu, - po zakończ. udziale w proj. podejmie pracę: os. w wieku 50 lat i więcej - min. 33%; kobiety – min. 39%; os. z niepełnos.- min. 33%; os. długotr. bezrob.- min. 30%; os. o niskich kwal. (do poziomu wykształ. ponadgimn. włącznie) – min. 38%; w przypadku uczest. nie kwalif. się do żadnej z w/w grup - na poziomie min. 45%. Zakładamy, że ok.10 uczest. może przerwać udział w pr. Zadania: 1. Poradnictwo zawod. wraz z IPD II.2017r.-II.2018r. - po 4 h zeg. dla każdego uczest. proj. W ram. zad. 1 zrealizowane zostanie także grupowe poradn. zaw. dla 10 grup. 2. Szkolenia zaw.II-X.2017r. real. 10 szkoleń zaw. zg. z zapotrzebowaniem na rynku pracy 3. Pośrednictwo pracyIII-X.2017r. - po 3 h zeg. dla każdego uczest. proj. 4. Staże IV.2017r.-II.2018r. 4 m-ce na stanow. zg. z tematyką ukończ. szkol. Projekt jest zgodny z: - właściwym prawodawstwem kraj. (CDF nie jest zobowiązane do stosowania ust. PZP) - zasadą równ. szans K i M - pozostałymi politykami i zasadami wspólnotowymi (w szczeg. z zas. równ. szans i niesdyskr., w tym dostępności dla ON oraz z koncepcją zrównoważon. rozwoju) - zapisami SZOOP RPO", "BENEFICJENT": "CENTRUM DORADZTWA FINANSOWEGO URSZULA BANCERZ", "TYTUL": "Grunt to kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 5.82}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1659795.00", "WARTOSC": "1952700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem gł. proj. jest wzrost przedsięb. i aktywn. zaw. 50osób/26K w wieku 30 lat i więcej z terenu pow. bialskiego,parczewskiego,radzyńskiego,włodawskiego i m. Biała Podl., pozost. bez pracy, zalicz. się do jednej z grup: os. pow. 50 r.ż., kobiety,os. z niepełnospr., długotrwale bezr.,os. o niskich kwalif. poprzez udziel. kompleks. wsp. doradczo-szkol.,dotacji i wsp. pomost. do VIII2018r. GD to 50 os. fiz. w wieku 30 lat i więcej z terenu pow. bialskiego, parczewskiego, radzyńskiego, włodawskiego i m. Biała Podlaska (zgodnie z KC), pozostające bez pracy (w tym zarej. w urzędzie pracy jako bezr.),zamierzające rozpocząć prow. DG, z wyłączeniem osób zarej. w KRS, CEIDG lub prowadzących dział. na podst. odręb.przep. (w tym m.in. dział. adwok., komor. lub oświat.) w okresie 12 m-cy poprz. dzień przyst. do proj .Ww. osoby należą co najmniej do jednej z nast. grup osób: -w wieku pow. 50 r.ż.-13os./7K, -kobiety-26os., -z niepełnospr.-2os./1K, -długotrwale bezr.-17os./9K, -o niskich kwalif .-40os./21K Min. 3os. będą stanowić osoby odch. z roln.(zgodnie z def. zawartą w Reg. konk.) planujące rozp. prow.pozarol. DG. Zadania: 1. Wsparcie doradczo-szkoleniowe 2. Bezzwrotne dotacje i wsparcie pomostowe Wymiernym efektem przeprowadzonych działań będzie utworzenie 40 nowych podmiotów gosp. w ramach przyznanych środków finansowych na rozwój przedsiębiorczości. Dodatkowo, w nowoutworzonych firmach zatrudnienie podejmie min. 8osób.  ", "BENEFICJENT": "F.H-U. \"JAR-MAR\" CENTRUM KSZTAŁCENIA \"WIEDZA DLA WSZYSTKICH\" RĘBIASZ JAROSŁAW", "TYTUL": "Własna firma moją szansą", "DOFINANSOWANIE_UE_PER_CAPITA": 5.45}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2497540.04", "WARTOSC": "2970588.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem jest wzmocnienie korytarzy migracyjnych metapopulacji wodniczki w woj. lubelskim poprzez połączenie stabilnych populacji źródłowych z efemerycznymi populacjami ujściowymi. Obecnie możliwość migracji ptaków, zwłaszcza w okresie dyspersji polęgowej jest mocno ograniczona. Działania to: renaturyzacja 3 powierzchni-wykonanie budowli piętrzących utrzymujących poziom wody (0-15 cm) przez okres lęgowy wodniczki (V-VII). Łącznie 10 zastawek połączonych przepustami, wodowskazy, monitoring hydrologiczny i ornitologiczny, wdrożenie PRŚK. Utrzymanie właściwego stanu 10 siedlisk pomostowych poprzez sporządzenie planów rolnośrodowiskowych, ekspertyzy rolnośrodowiskowe, wdrożenie PRŚK, koszenie, odkrzaczanie. Wyniki monitoringów posłużą do corocznych raportów i powstania rekomendacji na kolejny rok. W 2019r. powstaną raporty końcowe z monitoringu ornitologicznego, hydrologicznego i siedliskowego. Raport końcowy (w wersji PDF) dostępny będzie na stronie www OTOP (streszczenie po angielsku, CC), trafi on także do podmiotów zainteresowanych (min. 30). Ze względu na silną siedliskową specjalizację wodniczki, ochronie w obrębie korytarza ekologicznego będzie polegał 1 typ ekosystemu - ekosystem podmokłych łąk i turzycowisk. Prace obejmą 4 korytarze ekologiczne (łańcuchy siedlisk pomostowych) o łącznej długości min. 250 km. Wszystkie koszty działań są kwalifikowalne. Główne elementy projektu: I Przygotowanie dokumentacji projektowej i przetargowej 704 210 PLN II Realizacja przedsięwzięcia 1 849 144 PLN III Komunikacja i rozpowszechnianie informacji nt. efektów projektu oraz monitorowanie/ewaluacja efektów projektu 73 288 PLN IV Zarządzanie projektem 341 840 PLN", "BENEFICJENT": "OGÓLNOPOLSKIE TOWARZYSTWO OCHRONY PTAKÓW", "TYTUL": "Wzmocnienie południowo-wschodniej metapopulacji wodniczki Acrocephalus paludicola w Polsce.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.28}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1589245.68", "WARTOSC": "1869700.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt \"Zawodowo aktywni” to projekt partnerski, realizowany w okresie 01.09.2017–31.03.2019r.   Grupę docelową stanowi 80osób (44K, 36M) w wieku 30lat i więcej, zamieszkujących wg KC w podregionie bialskim w woj.lubelskim, bezrobotnych (zarejestr. W PUP i niezarejestr. w PUP), w tym min.48osób dlugotrwale bezrob. (26K, 22M; min.60% GD) i min.12osób odchodzących z rolnictwa (zg. z definicją przyjętą w RPO WL; min.15% GD: 6K, 6M), należących do min.1 z grup defaworyzowanych na rynku pracy tj. osób po 50rż (40osób: 22K, 18M; 50% GD) i ON (40osób: 22K, 18M; 50% GD).   Celem projektu jest wzrost aktywności zawodowej osób z grupy docelowej w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zawodowe wraz z identyfikacją potrzeb, szkolenia zawodowe, staże oraz pośrednictwo pracy.   Wszyscy uczestnicy obligatoryjnie skorzystają z poradnictwa zawodowego i identyfikacji indywidualnych potrzeb, stanowiącej podstawę do udzielenia wsparcia w ramach projektu- kaźdy uczestnik w ramach projektu zrealizuje indywidualną ścieżkę aktywizacji obejmującą pełen zestaw form wsparcia, które zostaną zidentyfikowane u niego jako niezbędne do poprawy sytuacji na rynku pracy i uzyskania zatrudnienia (spośród form wsparcia przewidzianych w projekcie tj. szkoleń, staży i pośrednictwa pracy) oraz dostosowane do indywidualnych potrzeb określonych w IPD.   W wyniku realizacji projektu min. 80% uczestników (tj. min. 64osób) uzyska kwalifikacje zawodowe potwierdzone odpowiednim dokumentem zewnętrznym, a zatrudnienie uzyska min. 33% niepełnosprawnych UP, min. 33% UP po 50rż, min. 39% UP K, min. 30% UP długotrwale bezrob., min. 38% UP o niskich kwalifik. (o ile dot.) i min. 45% UP spoza ww. grup (o ile dot.)", "BENEFICJENT": "EURO-FUTURA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zawodowo aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1308967.78", "WARTOSC": "1424494.27", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Cel ogólny projektu to pomoc w podniesieniu kwalifikacji, zdobyciu zatrudnienia przez os. młode pozostające bez pracy. Grupę docelową projektu stanowić będzie 111 os. w wieku 15-29 lat bez pracy (w tym 56 os. biernych zawodowo i 55 os. bezrobotnych) zamieszkałych na terenie powiatu łukowskiego, radzyńskiego i bialskiego, które nie uczestniczą w kształceniu i szkoleniu – tzw. młodzież NEET, w tym: - 30 os. w wieku 15-24 lata - 3 os. niepełnosprawne (ON) -11 os. długotrwale bezrobotnych - 55 os. z terenów wiejskich. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: - dla 110 osób zostanie określona ścieżka zawodowa, - 99 osób nabędzie kwalifikacje/kompetencje do wykonywania określonych zawodów, - 99 osób zdobędzie doświadczenie zawodowe poprzez odbycie 4, 5 lub 6-miesięcznego stażu, - 17% ON, 35% os. długotrwale bezrobotnych, 36% os. o niskich kwalifikacjach, 43% os. nie kwalifikujących się do żadnej z wymienionych grup - podejmie pracę po zakończeniu udziału w proj. Zadania w ramach projektu: - od kwietnia 2016r. do stycznia 2017r. zostanie przeprowadzone indywidualne wsparcie w zakresie określenia ścieżki zawodowej po 4 h zeg. dla każdego uczestnika proj.; - od maja 2016r. do lutego 2017r. zostanie zrealizowanych 13 szkol. zawod. - każdy uczest. weźmie udział w jednym z niżej wymienionych szkol. zg. z określoną ścieżką zawod.: Sprzedawca z obsługą komputera i kasy fiskalnej; Kierowca kat. C z kwalifikacją wstępną przyspieszoną na przewóz rzeczy; Magazynier z obsługą wózka jezdniowego; Projektant wnętrz; Brukarz; Operator koparki jednonaczyniowej kl. III; Specjalista ds. finansowych; Specjalista ds. imprez okolicznościowych; Kucharz małej gastronomii; Obuwnik szwacz. Projektant terenów zielonych; Rejestratorka medyczna. Technolog robót wykończeniowych. - każdy uczestnik po zakończonym szkoleniu weźmie udział w 4, 5 lub 6-miesięcznym stażu na stan. zg. z temat. ukończonego szkol., okre", "BENEFICJENT": "CENTRUM DORADZTWA FINANSOWEGO URSZULA BANCERZ", "TYTUL": "Ze szkoły do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "4089112.20", "WARTOSC": "4810720.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej 100 (60 kobiet) mieszkańców z terenu 11 powiatów woj. lub, w wieku 30 lat i więcej do VI.2021 r. Projekt wpłynie na zaktywizowanie zawodowe mieszkańców 11 powiatów woj. lub, poprzez stworzenie warunków do założenia własnej działalności gospodarczej. Projekt przewiduje kompleksowe objęcie działaniami aktywizującymi mieszkańców, tj. wsparciem doradczo-szkoleniowym, udzieleniem dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i udzieleniem wsparcia pomostowego. Dzięki temu projekt umożliwi osobom bezrobotnym lub znajdującym się w trudnej sytuacji pełne uczestnictwo w życiu społecznym i gospodarczym i umożliwi pokonanie trudności ze znalezieniem swojego miejsca na rynku pracy, tym samym przyczyni się do podnoszenia poziomu aktywności zawodowej oraz przyczyni się do przeciwdziałania wykluczeniu. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 98 (59 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 70 os. (42 kobiet) Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 10 os. (5 kobiety) ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Od pomysłu do działania - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1699760.64", "WARTOSC": "1999718.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.09.2017–31.08.2020r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworzenie 72 nowych m. pracy, w tym 54 m.pracy w nowopowstałych PS oraz 18 m.pracy w istniejących PS; zwiększenie, o min 15, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min 120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.bialskim w woj.lubelskim(WL) Wsparciem zostanie objętych:280 os.fizycznych(154K/126M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn100 podm /Podm Ekon Społ (PES),w szczeg Przedsięb.Społ (PS) i podm char reintegracyjnym; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usługi wsparcia ES i PS, w postaci:usł animacji lokalnej,usł rozwoju ES (doradztwo i szkolenia)usł wsparcia rozwoju i funkcjonow istniejących PS (doradztwo biznesowe i specjalistyczne) 2. Kompleks.wsparcie na rzecz tworzenia i funkcjonow.PES -bezzwrotne wsparcie finans.na tworzenie nowych PS, w tym Spółdz.SocjalnWsparcie doradczo-szkolenioweDotacje na utworzenie PS(do 15tys na m.pracy)Wsparcie pomostoweusługi zindywidualizowaneszkolenia rozw.kompetencje i kwalifik.zawodowe 3. Wsparcie tworzenia m.pracy w sekt.ES, w szczególn w PSRefundacja wyposaż i doposaż.st.pracy (do 15tys na m.pracy)Subsydiowane zatrudnusługi zindywidualizowaneszkolenia rozw.kompet.i kwalifik.zawod Rezultaty:l.gr.inicjatywn, które w wyniku dział. OWES wyprac.założ.co do utworzenia PES –min 9l.środowisk, które w wyniku dział. OWES przystąpiły do wspólnej realiz.przedsięwzięcia mającego na celu rozwójES –min 18l.m.pracy utworzonych w wyniku dział.OWES dla os,wskazanych w def.Przeds.Społ –54l.NGO prowadz.dział.odpł.pożyt.publ.lub dział.gosp. utworz.w wyniku dział. OWES –min 6l.m.pracy w przeliczeniu na pełne et.utworz.w wyniku dział.OWES we wspartych PS –18% wzrostu obrotów PSobjętych wsparciem –w", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Bialski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.67}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1696471.34", "WARTOSC": "1995848.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny-Wzrost przedsiębior. na terenie woj.lub. pow. lubel.,lubartows.,świdnick.,łęczyńsk.,radzyńsk., hrubiesz.,chełm. o 40 nowopowstałych przeds. i zatrudnienia o 48 nowoutworzonych miejsc pracy w wyniku nabycia przez 50 os. (30K/20M) niezbędnych instrumentów w zakresie zakładania i prowadzenia DG (wsparcie szkol.-doradcze, dotacji bezzwrotnych na rozpoczęcie DG, wsparcie pomostowe -finans. i niefinans. do 31.12.2018r. Grupa doc.- 50 os. fiz. w wieku 30 lat i więcej (30K/20M) z terenu woj.lub. z pow. lubelsk.,lubartows.,świdnick.,łęczyńsk.,radzyńsk.,hrubiesz.,chełm.(w rozm. KC), pozostające bez pracy (w tym zarejestr. w UP jako bezrob.), zamierzające roapoczac prowadz. DG, z wyłącz. os. zarejestr. w KRS. CEIDG lub prowadz. dział. na podstawie odrębnych przepisów w okresie 12mcy poprzedz dzień przystąpienia do proj. należące co najmniej do jednej z grup: os. w wieku pow. 50r.ż, K,ON, os. dł.bezrob.,os. o niskich kwalifik. W tym:70%bezrob.-w tym 10% os. dł.bezrob. ,30% bierne zawod.,60%K,50%os. o niskich kwalifik.,15% os. w wieku pow. 50r.ż,30% os. zamieszk. obszary wiejskie,2% ON,5% os. odchodzące z rolnictwa planujące rozpocząć prowadz. DG pozarol. Zad.: Wsparcie szkol.-dorad.,dotacje bezzwrotne na rozpczęcie DG, wsparcie pomost.-finans. i niefinans. Główne rez:- liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gosp.-48 (kryt.prem.1). Min. 20% przeds. powstałych wskutek przyznania wsparcia finans. na rozpoczęcie DG zostana utworzone dodtakowe miejsca pracy w okresie 12mcy od dnia ich utworz.-zostaną utworzone dodatkowe miejsca pracy przez U, którzy dzięki środkom EFS założą własną DzG i utworzoną dodatkowe miejsca pracy dla innych os. w sektorach białej gosp. (tj. sektor związany z lecznictwem,ochrona zdrowia,farmaceutyczne, usługi medyczno-opiekuńcze,przemysł produktów med.) i/lub zielonej gosp. (poza rolnictwem) tj. sektory związane z transportem zbiorowym, odnawialnymi źródł. energii, gosp. odpadami (kryt. prem.2)", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Postaw na biznes !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4184864.20", "WARTOSC": "4923369.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 155 mieszkańców (w tym 76 kobiet) powiatów: bialskiego(B), m. Biała Podlaska (MBP), łukowskiego(ŁUK), lubartowskiego(L), puławskiego(P), ryckiego(R), janowskiego(J), opolskiego(O), kraśnickiego(K), świdnickiego(Ś), łęczyńskiego(Ł), parczewskiego(PAR), lubelskiego(LUB), m.Lublin(ML), poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego 124 UP (61K) do 30.06.2019. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 132 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 124 nowych i 25 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 124 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 155 os. fizycznych (76 K) w wieku 30 i powyżej z terenu powiatów B, MBP, ŁUK, L, P, R, J, O, K, Ś, Ł, PAR, LUB, ML, pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) , tym 8 os. odchodzących z rolnictwa planujących rozpocząć prowadz. pozarolniczej DG (tj. 5% UP; prem.pkt. kryt.3) i należących do co najmniej jednej z nast. grup os.: w wieku pow. 50 r.ż., K, z niepełnospr., długotrwale bezrobotne, o niskich kwalifikacjach. ZADANIA 1.Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego założenia i prowadzenia DG). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidual specjalist poszkolen; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP). 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsp finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG będzie stanowiło dla U/UP pomoc de minimis). Projekt jest zgodny z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Pracuję u siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "711875.00", "WARTOSC": "837500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka jelita grubego. Głównym celem programu jest podniesienie świadomości mieszkańców, co najmniej 1000 osób (K-460/M-540), obszaru wsparcia na temat chorób nowotworowych jelita grubego do I kw. 2019r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz organizację i realizacje badań przesiewowych dla 1000 osób (K/M z terenu podregionu bialskiego). Projekt jest skierowany do osób w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka jelita grubego tj. osób w wieku 50-65 lat - niezależnie od wywiadu rodzinnego, w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego, w wieku 25-49 lat z rodziny z zespołem Lyncha. Co najmniej 65% uczestników projektu stanowić będą K/M zamieszkani na stałem na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Rezultatem projektu będzie objęcie wsparciem dzięki EFS 1000 osób, które dzięki tej interwencji zgłosiły się na badania profilaktyczne. W ramach projektu zostaną zrealizowane: - działania edukacyjne - badanie profilaktyczne w kierunku wykrywania raka jelita grubego - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Program kolonoskopii przesiewowej w profilaktyce raka jelita grubego kierowanych do mieszkańców podregionu bialskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "703428.12", "WARTOSC": "827562.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka jelita grubego. Głównym celem programu jest podniesienie świadomości mieszkańców, co najmniej 1000 osób (K-460/M-540), obszaru wsparcia na temat chorób nowotworowych jelita grubego do III kw. 2020 r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz organizację i realizacje badań przesiewowych dla 1000 osób (K/M z terenu podregionu bialskiego). Projekt jest skierowany do osób w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka jelita grubego tj. osób w wieku 50-65 lat - niezależnie od wywiadu rodzinnego, w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego, w wieku 25-49 lat z rodziny z zespołem Lyncha. Co najmniej 65% uczestników projektu stanowić będą K/M zamieszkani na stałem na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Rezultatem projektu będzie objęcie wsparciem dzięki EFS 1000 osób, które dzięki tej interwencji zgłosiły się na badania profilaktyczne. W ramach projektu zostaną zrealizowane: - działania edukacyjne - badanie profilaktyczne w kierunku wykrywania raka jelita grubego - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Profilaktyka raka jelita grubego - program kolonoskopii przesiewowej kierowany do mieszkańców z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób z niepełnosprawnościami (55K/45M) z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w regionie poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu powiatów: m. Biała Podlaska, m. Chełm, m. Zamość, bialskiego, biłgorajskiego, chełmskiego, hrubieszowskiego, janowskiego, krasnostawskiego, kraśnickiego, łukowskiego, opolskiego, parczewskiego, puławskiego, radzyńskiego, ryckiego, tomaszowskiego, włodawskiego, zamojskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza,  indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Akademia przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "593852.50", "WARTOSC": "698650.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka piersi. Głównym celem programu jest podniesienie świadomości kobiet, co najmniej 4000, z obszaru wsparcia na temat raka piersi do IV kw. 2019r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz realizacje badań przesiewowych dla 4000 kobiet z terenu podregionu bialskiego. Projekt jest skierowany do kobiet w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka piersi tj. kobiety w wieku 50 - 69 lat. Co najmniej 65% uczestniczek projektu stanowić będą kobiety zamieszkłe na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Co najmniej 20% kobiet objętych badnianiami mammograficznymi będą to kobiety które nigdy nie wykonywały badań profilaktycznych w kierunku raka piersi. Co najmniej 36% uczestników projektu stanowić bedą kobiety zamieszkałe w powiatach stanowiących białe plamy (dotyczy raka piersi) w podregionie bialskim (m.Biała Podlaska, powiat włodawski) W ramach projektu zostaną zrealizowane: - działania edukacyjne - badanie profilaktyczne w kierunku wykrywania raka piersi - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Program badań przesiewowych w profilaktyce raka piersi kierowanych do kobiet z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "585079.23", "WARTOSC": "688328.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka szyjki macicy. Głównym celem programu jest podniesienie świadomości kobiet, co najmniej 4000, z obszaru wsparcia na temat raka szyjki macicy do IV kw. 2019r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz realizacje badań przesiewowych dla 4000 kobiet z terenu podregionu bialskiego. Projekt jest skierowany do kobiet w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka szyjki macicy tj. kobiety w wieku 25-59 lat. Co najmniej 65% uczestniczek projektu stanowić będą kobiety zamieszkłe na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Co najmniej 20% kobiet objętych badnianiami cytologicznymi będą to kobiety, które nigdy nie wykonywały badań profilaktycznych w kierunku raka szyjki macicy. Co najmniej 48% uczestników projektu stanowić bedą kobiety zamieszkałe w powiatach stanowiących białe plamy w podregionie bialskim (powiat bialski, powiat włodawski) W ramach projektu zostaną zrealizowane: - działania edukacyjne. - badanie profilaktyczne w kierunku wykrywania raka szyjki macicy. - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Program badań przesiewowych w profilaktyce raka szyjki macicy kierowanych do kobiet z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1659853.34", "WARTOSC": "1952768.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, janowskiego, kraśnickiego, opolskiego, ryckiego, m. Biała Podlaska, bialskiego, radzyńskiego, włodawskiego, chełmskiego, m. Chełm, hrubieszowskiego, zamojskiego, m. Zamość, krasnostawskiego poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Dotacje na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "418222.31", "WARTOSC": "492026.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Uczestnikami projektu będzie 600 os.(300Ki300M) w wieku powyżej 25 roku życia i będących w wieku aktywności zawodowej tj. do 65 r.ż. z obszaru województwa lubelskiego (dalej:WL) podregion bialski (dalej:PrB) w tym powiaty: powiat bialski (dalej:PB), powiat radzyński(dalej:PR), powiat włodawski(dalej:PW),powiat parczewski(dalej:PP) i powiat m. Biała Podlaska (dalej:PBP) (zamieszkujące wg KC) zainteresowanych profilaktyką raka jelita grubego (dalej:RJG) W tym: -co najmniej 65% Uczestników Projektu (dalej:UP) będą stanowić osoby zamieszkujące teren wiejski. 100% UP projektu będą stanowił osoby kwalifikujące się do co najmniej jednej z poniższych grup, tj: 1. będące po 50 r.ż. bez obciążeń wywiadu rodzinnego, 2. będące w wieku od 25 r.ż. jeśli u krewnego I stopnia rozpoznano raka jelita grubego przed 60 r.ż. 3. będące w wieku od 40 r.ż. jeśli u jednego krewnego I stopnia rozpoznano raka jelita grubego w wieku powyżej 60 r.ż.. Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Zadania:  1. Ankieta wstępna - POZ 2.Akcja edukacyjna  3. Badanie przesiewowe Rezulaty: 600 badań przesiewowych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PARCZEWIE", "TYTUL": "Profilaktyka i diagnostyka jelita grubego w podregionie bialskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "404953.26", "WARTOSC": "476415.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest wzrost kompetencji językowych niezbędnych na rynku pracy u 240 osób (132K, 108M) posiadających niskie kwalifikacje w wieku 25 lat i więcej (w tym: 48 os. niepełnosprawnych oraz 120 os. pow. 50 r.ż) zamieszkujących, uczących się lub pracujących na terenie podreg. bialskiego,zgłaszające z własnej inicjatywy chęć podnoszenia, uzupełniania i potwierdzenia umiejętności z zakresu j. obcych w okresie VI 2016-VI 2017 r. poprzez wysokiej jakości szkolenia z j. angielskiego zakończone egzaminem TELC. Grupę docelową stanowią stanowi 240 os. (132K,108M) fizycznych w wieku 25 lat i więcej, posiadających niskie kwalifikacje (wykształcenie na poziomie maks. ISCED 3 zamieszkujących, uczących się lub pracujących w rozumieniu przepisów KC na terenie woj. lubelskiego- w podreg. bialskim,zgłaszające z własnej inicjatywy chęć podnoszenia, uzupełniania i potwierdzenia umiejętności z zakresu j. obcych (j. ang). 50% uczestników stanowić będą os. w wieku 50 lat i więcej - 120 os (66K,54M), 20% uczest. stanowić będą os z niepełnosprawnościami (ON- w rozumieniu ustawy o rehabilitacji zawod. i społ. os. niepełnospr.)- 48 os (27K, 21M). 70% uczest. (168os) to stanowić będą os niezatrudnione (w tym bierni zawodowo- 72 os (30% uczest.) i os. bezrobotne- 96os- 40%) -30% to os. pracujące (72os). Wszyscy uczestnicy projektu wezmą udział w szkoleniach z zakresu j. angielskiego zakończonego egzaminem TELC. W wyniku projektu minimum 168 osób osiągnie pełen poziom kompetencji językowych zg z ESOKJ.", "BENEFICJENT": "ŁUKASZUK ANDRZEJ PROWORD", "TYTUL": "Myśl lokalnie- mów globalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1852344.74", "WARTOSC": "2277331.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Głównym celem projektu jest realizacja Krajowego Planu Ochrony Błotniaka Łąkowego zatwierdzonego 20.08.2015 r. przez GDOŚ. Obecnie w niektórych regionach kraju błotniak łąkowy gniazduje prawie wyłącznie w uprawach polnych. W wyniku prowadzania żniw każdego roku zagrożonych jest od 25 do nawet 60% lęgów błotniaka łąkowego. W latach 2013-2015 Towarzystwo realizowało projekt POIS.05.01.00-00-381/12 \"Ochrona błotniaka łąkowego w Polsce\", który był kontynuacją rozpoczętych w 2005 r. działań. Ważnym elementem tego projektu było opracowanie krajowego planu ochrony gatunku. Niniejszy projekt jest kontynuacją działań realizowanych w ramach projektu POIŚ i w sposób kompleksowy podchodzi do zagadnienia ochrony gatunku, tzn. zaplanowano realizację czynnej ochrony, ocenę sukcesu lęgowego błotniaka łąkowego w Ostoi Biebrzańskiej, przeprowadzenie liczeń na 100 powierzchniach w ramach Krajowego Cenzusu Błotniaka Łąkowego w latach 2018-2019, edukację społeczeństwa (ukierunkowaną na odpowiednie grupy docelowe) oraz realizację zadań, których celem będzie zwiększenie wiedzy o błotniaku łąkowym - monitorowanie gniazd za pomocą fotopułapek oraz telemetrię GPS. Obszar realizacji projektu przedstawiono na mapach, stanowiących załącznik do wniosku o dofinansowanie. Czynna ochrona lęgów błotniaka łąkowego będzie realizowana na terenie 5 województw w 22 powiatach. Monitoring parametrów rozrodu będzie prowadzony w Ostoi Biebrzańskiej, na 4 powierzchniach monitoringowych. Krajowy Cenzus Błotniaka będzie prowadzony na 100 kwadratach zlokalizowanych w całym kraju. Realizacja projekty umożliwi wdrożenie Krajowego Planu Ochrony Błotniaka Łąkowego, wypełnienie zobowiązań wobec Wspólnoty Europejskiej oraz realizację działań wpisanych do PZO Ostoi Biebrzańskiej.", "BENEFICJENT": "TOWARZYSTWO PRZYRODNICZE \"BOCIAN\"", "TYTUL": "Realizacja Krajowego Planu Ochrony Błotniaka Łąkowego - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "366605.00", "WARTOSC": "431300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Uczestnikami projektu będzie 600 os.(300Ki300M) w wieku powyżej 30 roku życia i będących w wieku aktywności zawodowej tj. do 65 r.ż. z obszaru województwa lubelskiego (dalej:WL) podregion bielski (dalej:PrB) w tym powiaty: powiat bialski (dalej:PB), powiat radzyński(dalej:PR), powiat włodawski(dalej:PW),powiat parczewski(dalej:PP) i powiat m. Biała Podlaska (dalej:PBP) (zamieszkujące wg KC) zainteresowanych profilaktyką raka jelita grubego (dalej:RJG) W tym: -co najmniej 65% Uczestników Projektu (dalej:UP) będą stanowić osoby zamieszkujące teren wiejski. 100% UP projektu będą stanowił osoby kwalifikujące się do co najmniej jednej z poniższych grup, tj: 1. będące po 50 r.ż. bez obciążeń wywiadu rodzinnego, 2. będące w wieku od 30 r.ż. jeśli u krewnego I stopnia rozpoznano raka jelita grubego przed 60 r.ż. 3. będące w wieku od 40 r.ż. jeśli u jednego krewnego I stopnia rozpoznano raka jelita grubego w wieku powyżej 60 r.ż.. Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Zadania:  1. Ankieta wstępna - POZ 2. Badanie przesiewowe 3.Akcja edyukacyjna  Rezulaty: 600 badań przesiewowych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PARCZEWIE", "TYTUL": "Profilaktyka i diagnostyka jelita grubego w powiecie parczewskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "972991.87", "WARTOSC": "1144696.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: Zwiększenie aktywności społecznej i zawodowej 72 (44K i 28M) os.pozostających bez zatrudnienia,wykluczonych (w tym dotkniętych ubóstwem) lub os. zagrożonych ubóstwem lub wykluczeniem społecznym,wyłącznie os.powyżej 18 r.życia zamieszkujące subregion bialski i/lub chełmsko-zamojski w woj.lubelskim w rozumieniu KC,poprzez zapewnienie UP kompleksowego,zindywidualizowanego wsparcia prow. do postępu w aktywizacji społ.oraz efektywności zatrud. w okresie od 01.09.2018 do 31.10.2019 r. GRUPA DOCELOWA: Wsparciem zostaną objęte 72 (44K i 28M) os.wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społ.,wyłącznie os. powyżej 18 r.życia,zamieszkujące na obszarze subregionu bialskiego i/lub chełmsko-zamojskiego w woj.lubelskim w rozumieniu KC,w tym w szczególności:100 % ON (tj. 72 os.)-kryt. prem. 3min.20% os. bezrobotne (tj. 15 os.)-wyłącznie os. należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004 r. o promocji zatrud.i instytucjach rynku pracy,min.30% os. o niskich kwalifikacjach (tj. 22 os.) Co najmniej 50% UP to os.korzystające z PO PŻ 2014-2020,a zakres wsparcia w ramach proj.jest komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących.–kryt. prem.1 ZADANIA:OPRACOWANIE ŚCIEŻKI REINTEGRACJI/IPD DLA 72 UP Z UWZGLĘDNIENIEM DIAGNOZY SYTUACJI PROBLEMOWEJ, ZASOBÓW, POTENCJAŁU, PREDYSPOZYCJISPECJALISTYCZNE PORADNICTWO RODZINNE (PSYCHOLOGICZNE, PEDAGOGICZNE, PRAWNE)DORADZTWO ZAWODOWE.POŚREDNICTWO PRACYSZKOLENIA ZAWODOWE.STAŻ ZAWODOWY WSKAŹNIKI EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ:w odn.do os.lub środowisk zagroż.ubóstwem lub wykluczeniem społecznym-min. poziom efektywności społecznej wynosic będzie 34%,a efektywności zatrudnieniowej min.30%w odn.do os.o znacznym stopniu niepełn,os. z niepełn.intelektualną oraz os. z niepełn sprzeżonymi-min. poziom efektywności społecznej wynosić będzie 34%, a efektywności zatrudnieniowe", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włączamy - pomagamy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1015331.09", "WARTOSC": "1104941.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "OKRES REALIZACJI: 01.04.2016r. - 31.03.2017r.   GRUPA DOCELOWA: 105 os.młodych,w tym niepełnosprawnych,w wieku 15-29 lat,bez pracy,które nie uczestniczą w kształceniu i szkoleniu– tzw.młodzież NEET,w tym w szczególności os.niezarejestrowane w urzędach pracy z wyłączeniem gr.określonej dla trybu konkurs.w działaniu 1.3.1 zgodnie z SzOOP,z obszaru woj.lubelskiego(os.zamieszkują na obszarze woj.lubelskiego-powiaty biłgorajski,janowski,kraśnicki,lubelski, łęczyński,łukowski,radzyński,rycki i zamojski w rozum.przepisów Kodeksu Cywilnego).min.2%ON(3 os.)min.10% os.długotrwale bezrob.(11os.)min.25% os.w wieku 15-24 lata (27os.)min.60% os.bierne zawod.(63os.)w min.60% K (63os.)w szczególn.os.o niskich kwalifikacjach i bez doświadcz.zawod.   CEL GŁÓWNY: PODNIESIONA ZDOLNOŚĆ DO ZATRUDNIENIA min.95%UP,tj.100 ze 105os.młodych(min.60%K),w tym niepełnospr.,w wieku 15- 29 lat,bez pracy, które nie uczestniczą w kształceniu i szkoleniu– tzw. młodzież NEET,w tym w szczeg.os.niezarejestr.w urzędach pracy,które zamieszkują na obszarze WL(w powiatach objętych wsparciem)w rozumieniu przepisów KC,z wyłączeniem gr.określonej dla trybu konkurs.w poddział.1.3.1 SZOOP,do 31.03.2017r.,poprzez kompleksowe i indywidualne wsparcie w proj.   ZADANIA PRZEWIDZIANE W PROJ.:Identyfikacja potrzebPośrednictwo pracyWysokiej jakości szkolenia zawodowe w zawodach związ.z tzw.”zielonymi miejscami pracy”Staże zawodowe Projekt przewiduje indywidualnie dopasowane,kompleksowe wsparcie ukierunkowane na podjęcie zatrudnienia.   ZAKŁADANE EFEKTY REALIZACJI PROJ.:Liczba osób bezrob.(łącznie z długotrw.bezrob.)objętych wsparciem w Programie-42Liczba osób długotrw.bezrob.objętych wsparciem w Programie-11Liczba osób biernych zawod.,nieuczestn.kształceniu lub szkoleniu objętych wsparciem w Programie-63Liczba osób,które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-100Wskaźnik efektywności zatrudn.:43%ogółem,3", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1128099.60", "WARTOSC": "1327176.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Istotą projektu jest zindywidualizowane wsparcie bezrobotnych i biernych zawodowo mieszkańców powiatów z terenu Lubelszczyzny, w których stopa bezrobocia jest wyższa niż stopa bezrobocia w woj. lubelskim. Cel główny to zwiększenie szans na zatrudnienie 80 bezrobotnym i biernym zawodowo (min 40 K) z 18 powiatów województwa lubelskiego do II 2019 r. poprzez ich kompleksową aktywizację. Kluczowe rezultaty jakie zostaną osiągnięte w wyniku realizacji przedsięwzięcia to : - identyfikacja potencjału 80 osób bezrobotnych i biernych zawodowo, pozwalająca na określenie optymalnej ścieżki rozwoju zawodowego - przedstawienie 80 bezrobotnym i biernym zawodowo katalogu różnych możliwości aktywności na rynku pracy - opracowanie dla 80 bezrobotnych i biernych zawodowo strategii marketingu własnej osoby na rynku pracy. - nabycie przez 80 os. kwalifikacji zawodowych zgodnych z potrzebami regionalnego rynku pracy - nabycie przez 80 os. umiejętności aktywnego poszukiwania pracy - zwiększenie u 80 os. wiary w siebie i motywacji do aktywnego poszukiwania pracy - nabycie umiejętności przez 80 os. radzenia sobie na otwartym rynku pracy - opracowanie indywidualnych planów działania dla 80 os. Grupą docelową stanowi 80 osób powyżej 30 roku życia bezrobotnych, biernych zawodowo, rolników i członków ich rodzin z powiatów, w których stopa bezrobocia jest wyższa niż w woj. lubelskim (w tym : osoby po 50 roku życia, długotrwale bezrobotni, kobiety, niepełnosprawni, osoby o niskich kwalifikacjach). Zadanie, które zostaną zrealizowane w projekcie to : - poradnictwo zawodowe grupowe i indywidualne - opracowanie Indywidualnych Planów Działania - szkolenia zawodowe - staże zawodowe. Wszyscy uczestnicy projektu zostaną objęci wszystkimi wskazanymi powyżej formami wsparcia.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "916734.62", "WARTOSC": "1087724.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu będzie zwiększenie możliwości zatrudnienia 100 (60k,40m) osób młodych do 29 roku życia (biernych zawodowo, bezrobotnych niezarejestrowanych w urzędach pracy) pozostających bez pracy w WL do 30.06.2018r. poprzez przekwalifikowanie, uzyskanie doświadczenia zawodowego oraz podjęcie zatrudnienia. Uczestnikami projektu jest 100 (60k,40m) osób z WL, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Uczestnikami projektu mogą być wyłącznie osoby niezarejestrowane w urzędach pracy.  Projekt jest skierowany jest do BZ – 90UP(54K,36M)-90% GR. DOC DBZB niezarejestrowane w urzędach pracy -10UP(6K,4M) ONK -10 UP(6K,4M) ON-30UP(18K,12M) UP wezmą udział w certyfikowanym szkoleniu zawodowym w tym w branżach zwiaz z zieloną gospodarką / opieką nad osobami starszymi  /lub innymi zdefiniowanymi na które występuje zapotrzebowanie na rynku pracy WL, przystąpią do egzaminu zewnętrznego i uzyskają certyfikat potwierdzający nabyte umiejętności. Staż/praktyka zawodowa będzie organizowany/a we współpracy z lokalnymi przedsiębiorcami (np. wspólne tworzenie programu stażu, monitoring postępu pracy UP), którzy znają lokalny rynek pracy. Dzieki spójnym działanion ułożonym w odpowiedniej chronologii UP nabędą nowe kompetencje i staną się atrakcyjni dla pracodaców. Wsparcie będzie udzielane w ciągu czterech miesięcy - punktem startu będzie dzień przystąpienia danej osoby do projektu. W ciągu czterech miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Realizacja: 04.2017-06.2018", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "127075.00", "WARTOSC": "149500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym proj. jest zwiększenie ilości wykonywanych badań przesiewowych dla wczesnego wykrywania raka jelita grubego w podregionie bialskim woj. lubel.a co za tym idzie obniżenie zachorowalności na ten nowotwór wśród mieszkańców. Projekt realizowany bedzie zgodnie z programem zdrowotnym \"Narodowy Program Zwalczania Chorób Nowotworowych\" (Zał. nr 17 do Regulaminu) i polegać będzie na wykonywaniu kolonoskopii przesiewowych w populacji osób, co najmniej średniego ryzyka zachorowania na raka jelita grubego. Ważnym celem projektu będzie zwiększenie świadomości mieszkańców w zakresie badań profilaktycznych i ich roli we wczesnym wykrywaniu nowotworów raka jelita grubego. Projekt przyczyni się do wzmocnienia profilaktyki zdrowotnej (wskazując na odpowiednią dietę i styl życia chroniący przed zachorowaniem), co bezpośrednio wpłynie także na wydłużenie aktywności zawodowej odbiorców wsparcia. Przeiwdywana liczba uczestników projektu 500 osób (250 kobiet, 250 mężczyzn). W projekcie przewidziano sposób rekrutacji uczestników w systemie oportunistycznym. Identyfikacja kandydatów do badań odbywać się będzie przez lekarzy rodzinnych i podstawowej opieki zdrowotnej w Placówce POZ, którzy ocenią czy dana osoba kwalifikuje się do badania. Główne zadania: 1. Przygotowanie łącznie 500 sztuk broszur informacyjnych dla uczestników projektu 2. Działania edukacyjno- informacyjne. Dla uczestników projektu przewidziane będą w każdym miesiącu dyżury specjalisty, który będzie prowadził indywidualne edukacyjne spotkania z uczestnikami projektu w celu omówienia medycznych aspektów związanych z nowotworem jelita grubego i jego profilaktyką.Łączna ilość osób korzystająca ze spotkań - 180 3.Badania kolonoskopowe - zakładana liczba osób objętych badaniami 200 osób. (Dla 20% uczestników przewidziano badanie w znieczuleniu) 5 Zwrot kosztów podróży dla 85 uczestników projektu zamieszkałych na terenach wiejskich. Przewidujemy, że conajmniej 40% uczestników projektu podda się badaniu kolo", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ WE WŁODAWIE", "TYTUL": "Warto się badać - program profilaktyki raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]