{"gmina": "gmina miejsko-wiejska Ryki", "kod_gus": "060611200000", "podregion_eurostat": "PL815", "ludnosc": 20575, "budzet": {"dochody": "92,52 mln zł", "wydatki": "88,22 mln zł", "wydatki_zmiana": 1.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 4.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,04 mln zł", "wydatki": "2,17 mln zł", "wydatki_zmiana": 8.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.5, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.2256268999999613}, {"date": "2016-12-31", "value0": 0, "value1": 2.2256268999999613}, {"date": "2017-01-01", "value0": 0, "value1": 4.273296649999976}, {"date": "2017-12-31", "value0": 0, "value1": 4.273296649999976}, {"date": "2018-01-01", "value0": 0, "value1": -0.6876504100000859}, {"date": "2018-12-31", "value0": 0, "value1": -0.6876504100000859}, {"date": "2019-01-01", "value0": 0, "value1": 4.296331680000007}, {"date": "2019-12-31", "value0": 0, "value1": 4.296331680000007}], "dochod_ue": "3,79 mln zł", "dotacje_ue": {"gmina": "103,46 mln zł", "gmina_pc": "5028.4 zł", "powiat": "117,05 mln zł", "powiat_pc": "5688.8 zł", "wojewodztwo": "17,89 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "1,14 mln zł", "wydatki_inwestycje_ue": "1,78 mln zł", "janosik": {"dochody": "5,51 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-07-13", "DOFINANSOWANIE": "9809001.31", "WARTOSC": "19025514.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem przedmiotowego projektu jest przywrócenie funkcji społeczno-gospodarczych na zdegradowanych obszarach miasta Ryki, a także zwiększenie dostępności do infrastruktury społecznej i kulturalnej, poprzez rewitalizację zdegradowanego terenu w centrum Ryk. Projekt obejmuje przebudowę budynku przy ul. Poniatowskiego 12, w którym pierwotnie znajdowała się Komenda Powiatowej Policji w Rykach po projekcie będzie przeznaczony na cele społeczne i kulturalne. W ramach projektu zostaną wykonane następujące prace: docieplenie stropodachu oraz ścian zewnętrznych, wykonanie instalacji odgromowej, instalacji CO, CWU, wentylacji mechanicznej z klimatyzacją, przebudowa wewnątrz budynku, wymiana stolarki okiennej, montaż podnośnika zew. dla os. z niepełnosprawnością, wykonanie obróbek blacharskich oraz zostanie wykonane zagospodarowanie terenu. W ramach projektu planowana jest także przebudowa infrastruktury drogowej, sieci kanalizacji sanitarnej wraz z przyłączami, przebudowa metodą bez wykopową sieci wodociągowej wraz z przyłączami oraz kanalizacji deszczowej wraz z przyłączami. Projekt zakłada także rewaloryzację parku miejskiego w Rykach: wykonanie ścieżek pieszych z nawierzchni nieprzepuszczalnej ok. 1510 m2 oraz z nawierzchni mineralnej ok 2800 m2, tereny zieleni, instalacje elektryczne, mała architektura, plenerowa architektura oraz rewitalizację zieleni miejskiej w Rykach. Projekt przyczynia się do osiągnięcia następujących wskaźników rezultatu: wzrost zatrudnienia we wspieranych podmiotach (EPC) - 2, Liczba osób korzystających z obiektów infrastruktury społeczno-kulturalnej , turystycznej będącej przedmiotem projektu - 2 000 os/rok.", "BENEFICJENT": "GMINA RYKI", "TYTUL": "Kompleksowa rewitalizacja centrum miasta Ryki", "DOFINANSOWANIE_UE_PER_CAPITA": 476.74}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "84802225.40", "WARTOSC": "123802063.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część A), ID: 3.3.06.12a w powiecie łukowskim, puławskim i ryckim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 848,80 km. W wyniku realizacji projektu 31 578 gospodarstw domowych oraz 206 placówek oświatowych uzyska dostęp do Internetu. 31 578 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część A, ID: 3.3.06.12a", "DOFINANSOWANIE_UE_PER_CAPITA": 350.33}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-04-16", "DOFINANSOWANIE": "11545941.99", "WARTOSC": "19508555.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt polega na termomodernizacji 10 budynków użyteczności publicznej poprzez docieplenie przegród oraz montaż kolektorów słonecznych na trzech budynkach (zadania nr 1-17).Projekt obejmuje również opracowanie dokumentacji technicznej (zad. nr 18-19) w tym audytów, studium wykonalności, dok. przyrodniczej, nadzory (zad. nr 24-25), zarządzanie (zad. nr 20-21), promocję (zad. nr 20-23). Głównym celem projektu jest wzrost efektywności wykorzystania energii w budynkach użyteczności publicznej na terenie powiatu ryckiego. Cel zostanie osiągnięty poprzez realizację celów szczegółowych projektu do których należą: * Ograniczenie emisji zanieczyszczeń do atmosfery, co przyczyni się do poprawy jakości środowiska naturalnego i zdrowia mieszkańców na obszarze powiatu ryckiego. * Wzrost wykorzystania odnawialnych źródeł energii na terenie powiatu ryckiego. Realizacja projektu pozwoli na osiągniecie następujących wskaźników: Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych-0,11 MWt Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych-0,11 MW Powierzchnia użytkowa budynków poddanych termomodernizacji-17163,87 m2 Liczba zmodernizowanych energetycznie budynków-10 szt. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 2szt. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 10 szt. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 4296098,89 kWh/rok Szacowany roczny spadek emisji gazów cieplarnianych(t co2/rok) - 865,58. Ilość zaoszczędzonej energii elektrycznej - (MWh/rok) - 74,98080 Ilość zaoszczędzonej energii cieplnej (Gj/rok) - 14059,96. Wybór poszczególnych grup interesariuszy wynika z opracowanej macierzy interesariuszy projektu, która uwzględnia role poszczególnych grup oraz ich wpływ w kontekście realizacji projektu. Podziału grup interesariuszy dokonano z punktu widzenia ich wpływu na płaszczyźnie projekt - interesariusze. Efektywność energetyczną wskazano w audytach.", "BENEFICJENT": "POWIAT RYCKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej stanowiących własność Powiatu Ryckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 286.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "5011128.93", "WARTOSC": "9729854.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt polega na budowie centrum badawczo-rozwojowego przez przedsiębiorstwo „NORGPOL” Czerwiński Spółka jawna. Centrum będzie nową komórką organizacyjną Wnioskodawcy i przyjmie nazwę Przemysłowy Instytut Badań i Rozwoju. Zakres przedsięwzięcia obejmuje inwestycję w nową infrastrukturę laboratoryjną w postaci budynku/ów, wartości niematerialnych i prawnych oraz sprzętu niezbędnego do przeprowadzenia prac B+R zaplanowanych w agendzie badawczej. Efektem realizacji projektu i następnie wykonania prac B+R będą innowacje produktowe związane z: A. znaczącym udoskonaleniem poprzez poprawę izolacyjności, przedłużenie żywotności, obniżenie zużycia energii, podniesienie stopnia automatyzacji i bezpieczeństwa obsługi: 1. pieców indukcyjnych do topienia metali, 2. pieców elektrycznych do topienia aluminium, 3. pieców gazowych do topienia aluminium, 4. pieców do obróbki cieplnej, 5. pieców do suszenia, B. opracowaniem nowego produktu - pieca do automatycznego spajania elementów metalowych dla potrzeb branży motoryzacyjnej i AGD Projekt realizowany będzie dzięki wsparciu pozyskanym z Unii Europejskiej w ramach POIR 2014-2020, Działa", "BENEFICJENT": "„NORGPOL” CZERWIŃSKI SPÓŁKA JAWNA", "TYTUL": "Budowa centrum badawczo-rozwojowego w firmie „NORGPOL” celem prowadzenia prac B+R nad innowacyjnymi rozwiązaniami do pieców przemysłowych", "DOFINANSOWANIE_UE_PER_CAPITA": 243.55}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "4204169.00", "WARTOSC": "5970492.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)Projekt dotyczy opracowania nowej innowacyjnej w skali międzynarodowej modułowej fasady fotowoltaicznej o wysokiej sprawności w technologii Concentrated Photovoltaics - EleWall, służącej poza swym standardowym przeznaczeniem do produkcji energii elektrycznej, a także do ogrzewania budynku lub/i wody. Rozwiązanie będzie odpowiadało na zapotrzebowanie rynkowe branży budowlanej, zwłaszcza Building Integrated Photovoltaics (BIPV). EleWall będzie atrakcyjną alternatywą dla deweloperów i architektów zainteresowanych montażem tradycyjnych fasad lub tradycyjnych paneli fotowoltaicznych na budynkach biurowych i wielomieszkaniowych. Produkt swoim odbiorcom zapewni dodatkowe korzyści – tym poszukującym pokrycia fasadowego zagwarantuje wytwarzanie energii elektrycznej i możliwość odzyskiwania energii cieplnej na potrzeby budynku, a odbiorcom zainteresowanym generowaniem prądu i odzyskiwaniem energii cieplnej nowoczesne pokrycie fasadowe. Dodatkowo EleWall charakteryzuje się wysoką sprawnością i modułową budową, co pozwoli szybko zamontować ją na każdym, nie tylko nowym budynku w przeciwieństwie do paneli fasadowych dostępnych na rynku. Co więcej, zastosowanie w EleWall mikro-paneli, obudów metalowych, pełniących rolę wymiennika ciepła, załamań płaszczyznowych oraz zwierciadeł sprawi, że nawet starszy budynek zyska futurystycznego charakteru. Zwiększy to atrakcyjność biurowca wśród osób zainteresowanych przestrzenią biurową i sprawi, że mieszkania w budynku wielomieszkaniowym z EleWall będą cieszyły się większym zainteresowaniem. W dłuższej perspektywie EleWall przyczyni się również do zwiększenia udziału odnawialnych źródeł energii w bilansie energetycznym, a w konsekwencji osiągnięcia zero emisyjności budownictwa. (...)", "BENEFICJENT": "ELECTROTILE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "EleWall - modułowa fasada fotowoltaiczna o wysokiej sprawności w technologii Concentrated Photovoltaics", "DOFINANSOWANIE_UE_PER_CAPITA": 204.33}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2015-11-10", "DOFINANSOWANIE": "4002913.20", "WARTOSC": "10407370.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Głównym celem projektu jest poprawa jakości dostarczanych wód na cele socjalno - bytowe, oraz przemysłowe poprzez modernizację istniejącej infrastruktury uzdatniania wody w miejscowości Ryki i wdrożenie aktywnego systemu kontroli opomiarowania i kontroli wycieków wody. Realizacja celów zapewni poprawę jakości życia mieszkańców i ochronę środowiska Nat. poprzez eliminację rzeczywistych strat wody na poziomie 94345 m3 wody rocznie. Zapewnienie pracy sieci wod. zmniejszy ryzyka chorób spowodowanych złą jakością wody. Cel projektu odpowiada problemom zarówno głównym jak i szczeg. Grupy docelowe: - Mieszkańcy, przedsiębiorcy. Zakres zastąpienie kontenerowej SUW, nową stacją wybudowaną w ramach projektu. Na zakres prac składają się: Dokumentacja techniczna, SUW - roboty budowlane (w tym PV), System zdalnego odczytu wodomierzy umożliwiający transakcje on-line, Promocja projektu, zarządzanie projektem. Oraz w ramach kosztów niekwalifikowanych SUW - roboty budowlane związane z pracami przy ujęciach wody - studniach o numerach I, IV, V VI oraz zakup gruntu. W ramach projektu zostaną podłączone 2 dodatkowe studnie, oraz dwie wykorzystywane dotychczas. Wykonane będą odcinki sieci na potrzeby suw w zakresie sieci wodnej i kan. Cele w ramach realizowanego proj. zostaną osiągnięte za pomocą wskaźników, Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę 9264 osób, liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę 9264 osób, Wydajność dobowa wybudowanych ujęć wody 2880m3/dobę Długość wybudowanej sieci wod. 0,132 km, Długość wybudowanej sieci kan. 0,132 km, Liczba wspartych stacji uzdatniania wody szt.1, Realizowany projekt będzie na działkach: 3027/5 i 3027/12 -stacja uzdatniania wody, 3034/2 - studnia oznaczona w MPZP i decyzji ooś jako 51WZ, 3027/3 - studnia oznaczona w decyzji ooś jako 56WZ - w MPZP tak samo, 3015/4 - studnia oznaczona w MPZP i decyzji ooś jako 46WZ, 3028, 3029/10, 3029/12, 3084, 4740, 4783, 4640, 4672, 244/1, 4077/4", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ W RYKACH SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozbudowa i modernizacja ujęcia wody i stacji wodociągowej Swatowska w Rykach wraz z systemami monitoringu sieci i zdalnego odczytu wodomierzy.", "DOFINANSOWANIE_UE_PER_CAPITA": 194.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "7030115.98", "WARTOSC": "8270724.69", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Cel gł proj: Wzrost kompetencji i kwalifikacji zawodowych uczniów i nauczycieli ośmiu szkół zawodowych w 4 Zespołach Szkół Zawodowych w powiecie ryckim do 30.09.2020 r, co przyczyni się do wzrostu szans na zatrudnienie uczniów. Główne rezultaty to: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS -8, liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 26, liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 456. Grupa docelowa to 722 uczniów i 60 nauczycieli zawodu lub instruktorów prakt nauki zawodu z 8 szkół (z 4 Zespołów Szkół Zawodowych) z powiatu ryckiego. Razem 782 osoby. Zadania jakie zostaną zrealizowane w projekcie to: Współpraca z pracodawcami, Współpraca ze szkołami wyższymi i aktualizowanie wiedzy przez nauczycieli zawodu, Współpraca ze szkołami wyższymi i aktualizowanie wiedzy przez nauczycieli zawodu, Zdobywania dodatkowych uprawnień przez uczniów, Wyposażenie pracowni przedmiotów zawodowych (32 pracownie wyposażone zostaną w sprzęt. W stażach weźmie udział 508 uczniów i 14 nauczycieli, w zajęciach laboratoryjnych na uczelniach 414 uczniów i 21 nauczycieli. Podnoszeniem kwalifikacji objętych będzie 60 nauczycieli. Zajęcia dodatk dla 179 uczniów. Szkolenia z dodatkowymi uprawnieniami zorganizowane będą dla 1.058 uczniów.", "BENEFICJENT": "POWIAT RYCKI", "TYTUL": "Dostosowanie edukacji zawodowej do potrzeb rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 189.48}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "3802728.00", "WARTOSC": "6898613.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem projektu jest wzrost bezpieczeństwa energetycznego Gminy Ryki przez zastąpienie konwencjonalnych źródeł energii (tj. gaz, węgiel, drewno, energia elektryczna) odnawialnymi źródłami energii (słońce, biomasa). Inwestycja polega na zakupie i montażu instalacji solarnych, instalacji fotowoltaicznych, pomp ciepła CWU i kotłów CO na pellet, kt. będą produkowały energię cieplną i/lub elektryczną (w zależności od wariantu) na potrzeby własne domów mieszkalnych, odbiorców indywid. W ramach inspekcji terenowych przeprowadzonych w każdym gospodarstwie domowym objętym projektem, tak dostosowano moc każdej instalacji, aby produkcja energii nie przewyższała rocznego zapotrzebowania na energię elektryczną w budynku. Instalacje solarne i fotowoltaiczne będą lokalizowane w istniejących budynkach, na budynkach (na dachu lub na elewacji) albo na gruncie jako wolnostojące, w bliskiej odległości od budynków mieszkalnych, na potrzeby których te instalacje będą pracowały. Pompy ciepła i kotły CO będą umieszczone w/przy istniejących budynkach mieszkalnych. W rezultacie przedsięwzięcia zostaną osiągnięte wymierne korzyści: Zwiększenie poziomu produkcji energii ze źródeł odnawialnych-1503,3 MWhe/rok -energia elektryczna, 1219,1589 MWht/rok -energia cieplna; Zmniejszenie zanieczyszczenia środowiska naturalnego -realizacja projektu przyczyni się do spadku 1446,2294 ton CO2/rok; Wzrost wykorzystania odnawialnych źródeł energii -dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych -1,5033 MWe, energii cieplnej -0,7724 MWth; Poprawa bezpieczeństwa energetycznego Gminy Ryki, przeciwdziałanie ubóstwu energetycznemu; Redukcja kosztów paliw i nośników energetycznych oraz opłat za usługi energetyczne; Spadek emisji gazów cieplarnianych; W projekcie zostaną wdrożone inteligentne systemy zarządzania energią TIK. Projekt jest zgodny z założeniami Programu Ochrony Powietrza dla strefy lubelskiej poprzez wykorzystanie OZE jako narzędzia do osiągnięcia wymaganej jakości powietrza", "BENEFICJENT": "GMINA RYKI", "TYTUL": "\"Odnawialne źródła energii w budownictwie jednorodzinnym na terenie Gminy Ryki\".", "DOFINANSOWANIE_UE_PER_CAPITA": 184.82}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "3802104.00", "WARTOSC": "6894853.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem projektu jest wzrost bezpieczeństwa energetycznego Gminy Ryki przez zastąpienie konwencjonalnych źródeł energii (tj. gaz, węgiel, drewno, energia elektryczna) odnawialnymi źródłami energii (słońce, biomasa). Inwestycja polega na zakupie i montażu instalacji solarnych, instalacji fotowoltaicznych, pomp ciepła CWU i kotłów CO na pellet, kt. będą produkowały energię cieplną i/lub elektryczną (w zależności od wariantu) na potrzeby własne domów mieszkalnych, odbiorców indywid. W ramach inspekcji terenowych przeprowadzonych w każdym gospodarstwie domowym objętym projektem, tak dostosowano moc każdej instalacji, aby produkcja energii nie przewyższała rocznego zapotrzebowania na energię elektryczną w budynku. Instalacje solarne i fotowoltaiczne będą lokalizowane w istniejących budynkach, na budynkach (na dachu lub na elewacji) albo na gruncie jako wolnostojące, w bliskiej odległości od budynków mieszk., na potrzeby których te instalacje będą pracowały. Pompy ciepła i kotły CO będą umieszczone w/przy istniejących budynkach mieszkalnych. W rezultacie przedsięwzięcia zostaną osiągnięte wymierne korzyści: Zwiększenie poziomu produkcji energii ze źródeł odnawialnych-1499,4 MWhe/rok-energia elektryczna, 1195,4859 MWht/rok-energia cieplna; Zmniejszenie zanieczyszczenia środowiska naturalnego -realizacja projektu przyczyni się do spadku 1460,7005 ton CO2/rok; Wzrost wykorzystania odnawialnych źródeł energii -dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych-1,4994 MWe, energii cieplnej-0,7924 MWth; Poprawa bezpieczeństwa energetycznego Gminy Ryki, przeciwdziałanie ubóstwu energetycznemu; Redukcja kosztów paliw i nośników energetycznych oraz opłat za usługi energetyczne; Spadek emisji gazów cieplarnianych; W projekcie zostaną również wdrożone inteligentne systemy zarządzania energią TIK. Projekt jest zgodny z założeniami Programu Ochrony Powietrza dla strefy lubelskiej poprzez wykorzystanie OZE jako narzędzia do osiągnięcia wymaganej jakości powietrza.", "BENEFICJENT": "GMINA RYKI", "TYTUL": "\"Montaż instalacji odnawialnych źródeł energii wykorzystywanych przez mieszkańców Gminy Ryki\".", "DOFINANSOWANIE_UE_PER_CAPITA": 184.79}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-17", "DOFINANSOWANIE": "3711134.00", "WARTOSC": "8365992.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt zgłaszany przez firmę „NORGPOL” Czerwiński Spółka jawna (NORGPOL) polega na uruchomieniu nowego zakładu produkcyjnego. Budowa nowego zakładu umożliwi wprowadzenie na rynek nowego, innowacyjnego rozwiązania jakim są opracowane w firmie energooszczędne piece do topienia aluminium i innych metali nieżelaznych Innowacyjność rozwiązania dotyczy przede wszystkim: • poprawy izolacyjności pieca, • obniżenia zużycia energii elektrycznej, • przedłużenia żywotności tygla, • poprawy efektywności i wydajności pieca, • poprawy bezpieczeństwa obsługi, • obniżenia kosztów eksploatacji pieca. Inwestycja polegać będzie na budowie nowej hali produkcyjnej oraz zakupie nowoczesnych maszyn i urządzeń stanowiących kompletną linię produkcji pieców. Inwestycja zlokalizowana zostanie w Województwie Lubelskim w miejscowości Ryki. Projekt realizowany będzie w okresie 09.2018 – 03.2020 i obejmował będzie budowę hali produkcyjno-magazynowej i jej wyposażenie w maszyny i urządzenia niezbędne do uruchomienia produkcji pieców. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "„NORGPOL” CZERWIŃSKI SPÓŁKA JAWNA", "TYTUL": "Uruchomienie produkcji innowacyjnych pieców do topienia aluminium i innych metali nieżelaznych", "DOFINANSOWANIE_UE_PER_CAPITA": 180.37}, {"DATA_KONIEC": "2021-12-20", "DATA_START": "2019-01-09", "DOFINANSOWANIE": "3579257.77", "WARTOSC": "5445865.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Przedmiotem projektu jest pełna termomodernizacja budynku Publicznej Szkoły Podstawowej nr 2 im. Jana Pawła II w Rykach wraz modernizacją ośw. oraz montażem systemu fotowoltaicznego. Celem głównym projektu jest podniesienie efektywności energetycznej oraz zwiększenie wykorzystania odnawialnych źródeł energii w budynku użyteczności publicznej. Przedsięwzięcie będzie skutkować zmniejszeniem zużycia energii oraz kosztów eksploatacyjnych a docelowo poprawą jakości powietrza. Grupą docelową projektu są przede wszystkim użytkownicy budynku szkoły a także ogół mieszkańców Gminy Ryki - ze względu na poprawę jakości powietrza. Zgodnie z analizą przeprowadzoną w audycie energetycznym zostaną osiągnięte rezultaty (wskaźniki) w postaci zmniejszenia zużycia energii końcowej = 1512,06 GJ/rok (poprawa efektywności en. o 41,47% w odniesieniu do energii końcowej) oraz redukcji CO2 o 90,93Mg/rok (zmniejszenie emisji o 43,14%). Pozostałe rezultaty (wskaźniki): zmniejszenie rocznego zużycia en. pierwotnej = 560,87MWh/rok; ilość zaoszczędzonej en. cieplnej = 1324,76GJ/rok; dodatkowa zdolność wytwarzania en. el. z OZE = 0,015MW; produkcja en. elektrycznej z inst. OZE = 14,25MWht/rok; ilość zaoszczędzonej en. el.= 52,03MWh/rok. Produktem projektu w kontekście rzeczowym będzie 1 zmodernizowany energetycznie budynek. Długofalowym skutkiem będzie więc obniżenie energochłonności gospodarki i poprawa jakości powietrza (w wyniku ogr. emisji do atmosfery m.in. CO2 i tzw. emisji kwaśnej - SO2, NOx). Projekt jest zgodny z celem RPO WL2014-2020 dla priorytetu inw. \"4.c wspieranie efektywności energetycznej inteligentnego zarządzania en. i wykorzystania OZE w infrastrukturze publicznej, w tym w budynkach publ. i sektorze mieszkaniowym\". Cel projektu jest zbieżny z celem głównym Osi 5: Efektywność energetyczna i gosp. niskoemisyjna, dla działania 5.2 tj: \"Poprawa efektywności wykorzystania energii w sektorze budownictwa, w bud. użyteczności publ.\". Ciąg dalszy w załączniku do wniosku nr 14i", "BENEFICJENT": "GMINA RYKI", "TYTUL": "Głęboka termomodernizacja budynku Publicznej Szkoły Podstawowej nr 2 im. Jana Pawła II w Rykach", "DOFINANSOWANIE_UE_PER_CAPITA": 173.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-04-06", "DOFINANSOWANIE": "3288781.32", "WARTOSC": "3924877.17", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt tworzy nowe instalacje do produkcji energii ze słońca, a jego realizacja odbędzie się na obszarze OSI: 7.Nowoczesna wieś.Typ projektu:Budowa i przebudowa infrastruktury służącej do produkcji energii pochodzącej ze źródeł odnawialnych.Projekt odpowiada na zdiagnozowane potrzeby interesariuszy.Głównym problemem do rozwiązania będzie obniżenie szkodliwej emisji CO2 na obszarze Gminy Ryki poprzez poprawę efektywności energetycznej oraz zwiększenie udziału energii słonecznej w końcowym zużyciu energii cieplnej zakup i montaż 477 instalacji solarnych Moc instalacji wspartych w proj.wynosi: 1,9414 MW Założenia projektu: -zastępowanie istniejącej produkcji energii z surowców kopalnych produkcją z OZE -wdrażanie inteligentnych systemów zarządzania energią w oparciu o technologie TIK (w tym pomiaru, obsługi i monitoringu wykorzystania energii w kontekście ich skalowalności, elastyczności i niezależności od dostawców) -uruchamia serwisy, za pośrednictwem których użytkownicy będą mogli dokonywać transakcji on-line (zawieranie umów,odczyty liczników,pobieranie opłat,stan rozliczeń,uwagi i skargi, zapytania, dostępność dotychczasowych i nowych usług -wpływa na realizację celów o charakterze strategicznym jako element szerzej zaplanowanych działań w których istotnym efektem jest kumulacja i koordynacja inwestycji, których łączna realizacja poprzez efekt skali pozwala uzyskać lepsze rezultaty przez wpisywanie się w plany gospodarki niskoemisyjnej (PGN) -zawiera rozwiązania gwarantujące trwałość proj.w zakresie dostaw paliwa lub energii (instalacje kumulujące energię) -Efektywność kosztowa budowy 1 jednostki wytwarzania energii cieplnej-8084,43 zł -Efektywność kosztowa 1 MW dodatkowej zdolności wytwarzania energii-1986335,38 zł Zakres proj.nie obejmuje wsparcia opisanego w art. 1 ust. 2-5 Rozporządzenia Komisji (UE) NR 651/2014 z dnia 17 czerwca 2014r.na obszarze objętym realizacją projektu nie istnieje konieczność opracowania programów dot.ochrony powietrza.", "BENEFICJENT": "GMINA RYKI", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w budownictwie jednorodzinnym na terenie Gminy Ryki - Czysta Energia", "DOFINANSOWANIE_UE_PER_CAPITA": 159.84}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-04-12", "DOFINANSOWANIE": "3263708.87", "WARTOSC": "3895380.18", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt tworzy nowe instalacje do produkcji energii ze słońca, a jego realizacja odbędzie się na obszarze OSI:7.Nowoczesna wieś, 6 Typ projektu: Budowa i przebudowa infrastruktury służącej do produkcji energii pochodzącej ze źródeł odnawialnych.Projekt odpowiada na zdiagnozowane potrzeby interesariuszy.Głównym problemem do rozwiązania będzie obniżenie szkodliwej emisji CO2 na obszarze Gminy Ryki poprzez poprawę efektywności energetycznej oraz zwiększenie udziału energii słonecznej w końcowym zużyciu energii cieplnej poprzez montaż 477 instalacji solarnych. Moc instalacji wspartych w proj.wynosi:dla energii słonecznej 1,9295 MW. Założenia projektu: -zastępowanie istniejącej produkcji energii z surowców kopalnych produkcją z OZE -wdrażanie inteligentnych systemów zarządzania energią w oparciu o technologie TIK (w tym pomiaru, obsługi i monitoringu wykorzystania energii w kontekście ich skalowalności, elastyczności i niezależności od dostawców) -uruchamia serwisy, za pośrednictwem których użytkownicy będą mogli dokonywać transakcji on-line (zawieranie umów,odczyty liczników,pobieranie opłat,stan rozliczeń,uwagi i skargi, zapytania, dostępność dotychczasowych i nowych usług -wpływa na realizację celów o charakterze strategicznym jako element szerzej zaplanowanych działań w których istotnym efektem jest kumulacja i koordynacja inwestycji, których łączna realizacja poprzez efekt skali pozwala uzyskać lepsze rezultaty przez wpisywanie się w PGN -zawiera rozwiązania gwarantujące trwałość proj.w zakresie dostaw paliwa lub energii (instalacje kumulujące energię) -Efektywność kosztowa budowy 1 jednostki wytwarzania energii elektrycznej-8 069,46 zł -Efektywność kosztowa 1 MW dodatkowej zdolności wytwarzania energii-1 994 885,46 zł Zakres proj.nie obejmuje wsparcia opisanego w art. 1 ust. 2-5 Rozporządzenia Komisji (UE) NR 651/2014 z dnia 17VI2014 r.Na obszarze objętym realizacją projektu nie istnieje konieczność opracowania programów dot.ochrony powietrza", "BENEFICJENT": "GMINA RYKI", "TYTUL": "Wykorzystanie odnawialnych źródeł energii w budownictwie jednorodzinnym na terenie Gminy Ryki - Przyjaźni Środowisku", "DOFINANSOWANIE_UE_PER_CAPITA": 158.62}, {"DATA_KONIEC": "2019-05-30", "DATA_START": "2017-05-15", "DOFINANSOWANIE": "2999480.87", "WARTOSC": "6287244.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Realizacja projektu będzie polegała na budowie hali magazynowej wysokiego składowania, zakupie maszyn, narzędzi i oprogramowania w celu zasadniczej zmiany procesu produkcji zniczy. Projekt będzie realizowany w okresie od 01.01.2018 do 31.12.2018 r. Efektem realizacji projektu będzie wdrożenie innowacji procesowej i innowacji produktowych o zasięgu międzynarodowym oraz innowacji nietechnologicznej o zasięgu regionalnym. Dzięki połączeniu tych elementów konkurencyjność przedsiębiorstwa Wnioskodawcy wzrośnie na tyle, że możliwe będzie oferowanie poszerzonej oferty produktowej na rynkach nowych zagranicznych. Wnioskodawca obecnie dąży do automatyzacji , maksymalnej powtarzalności produkcji oraz do wdrożenia wzornictwa przemysłowego - produkcja opakowań we własnym zakresie. Dzięki realizacji projektu wzrośnie też zatrudnienie w przedsiębiorstwie Wnioskodawcy oraz jego przychody, w szczególności ze sprzedaży nowych produktów . Wnioskodawca zamierza na rynek krajowy i co najmniej jeden rynek zagraniczny wprowadzić produkty - znicz zapachowy oraz znicz uniwersalny z tuleją centrującą.", "BENEFICJENT": "LUCJA KISIEL FIRMA PRODUKCYJNO-HANDLOWA \"LUKS\"", "TYTUL": "LUKS - INNOWACJE", "DOFINANSOWANIE_UE_PER_CAPITA": 145.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-12-12", "DOFINANSOWANIE": "2227596.78", "WARTOSC": "3483317.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem głównym projektu jest poprawa czystości powietrza w Gminie Ryki, poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynków Publicznej Szkoły Podstawowej i Samorządowego Przedszkola w Starym Bazanowie oraz Publicznej Szkoły Podstawowej w Swatach. Projekt realizowany będzie przez Wnioskodawcę, tj. Gminę Ryki. Grupą docelową projektu są: pracownicy i uczniowie obu szkół i przedszkola, dzieci w wieku przedszkolnym i mieszkańcy Gminy Ryki. Projekt realizuje tzw. głęboką kompleksową modernizację energetyczną budynków użyteczności publicznej. Wytypowany zakres prac to zestaw działań modernizacyjnych, prowadzących do zmniejszenia zużycia energii do poziomu, dla którego określono optymalne parametry techniczne i ekonomiczne Projekt zakłada kompleksowe działania mające na celu zwiększenie efektywności energetycznej i zmniejszenie zużycia energii pierwotnej i przetworzonej. W PSP i SP w Starym Bazanowie zaplanowano: dociep. ścian zewn. i fundamentów, wymianę stolarki okiennej i drzwiowej wg WT2021; modernizację instalacji c.o., montaż grzejników; montaż elektrycznych podgrzewaczy c.w.u; system zarządzania energią; wymianę oświetlenia na energooszczędne LED; montaż instalacjo odgromowej; zakup schodołazów. Dodatkowo w szkole zaplanowano dociep. stropu nad piętrem, zostanie zamontowany podjazdów dla osób niepełnosprawnych i zainstalowany kocioł na pellet 110kW (2x55 kW w kaskadzie kondensacyjne) zaopatrujący w ciepło szkołę i przedszkole, w przedszkolu zaplanowano dociep. stropodachu. W PSP w Swatach zaplanowano dociep. ścian zewn., stropodachu i fundamentów, wymianę stolarki okiennej i drzwiowej wg WT2021; montaż podjazdów dla osób niepełnosprawnych; remont kotłowni; modernizacja instalacji c.o. - montaż grzejników i kotła na pellet 110kW (2x55 kW w kaskadzie kondensacyjne); montaż elektrycznych podgrzewaczy c.w.u.; system zarządzania energią, wymianę oświetlenia na energooszczędne LED; montaż instalacji odgromowej; zakup schodołazu.", "BENEFICJENT": "GMINA RYKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Ryki", "DOFINANSOWANIE_UE_PER_CAPITA": 108.26}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-01-11", "DOFINANSOWANIE": "1999900.00", "WARTOSC": "3514110.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt zgłaszany przez firmę NORGPOL Czerwiński Spółka jawna (NORGPOL) polega na wdrożeniu wyników własnych prac badawczo-rozwojowych i uruchomieniu produkcji bezpiecznego szkła płaskiego laminowanego żywicą utwardzaną UV, Produkowane szkło będzie innowacyjnym materiałem do zastosowań budowlanych. Szkło laminowane żywicą jakie będzie produkowane przez firmę NORGPOL charakteryzować się będzie: - podwyższoną izolacyjnością akustyczną - wysoką przejrzystością > 90% - brakiem delaminacji - brakiem higroskopijności - wysokimi parametrami w zakresie bezpieczeństwa. Projekt związany będzie ze zwiększeniem zatrudnienia. Inwestycja polegać będzie na zakupie nowoczesnych maszyn i urządzeń stanowiących kompletną linię do produkcji hartowanego szkła laminowanego żywicą utwardzaną UV. Inwestycja zlokalizowana zostanie w Województwie Lubelskim w miejscowości Ryki. Projekt realizowany będzie w okresie 01.2019 - 03.2020", "BENEFICJENT": "NORGPOL CZERWIŃSKI SPÓŁKA JAWNA", "TYTUL": "Uruchomienie produkcji szkła płaskiego laminowanego żywicą", "DOFINANSOWANIE_UE_PER_CAPITA": 97.2}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1863292.12", "WARTOSC": "3274070.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Przedmiotem projektu jest wdrożenie innowacyjnej technologii wycinania laserowego z obróbką mechaniczną na prasach mimośrodowych oraz uruchomienie produkcji i wprowadzenie na rynek nowego produktu - sita z żaluzjowymi lamelami LDW, będących wynikiem przeprowadzonych przez Wnioskodawcę prac B+R. Opracowane przez Wnioskodawcę rozwiązania zostały zgłoszone do Urzędu Patentowego RP i posiadają jego pozytywną opinię, która nie podważa ich nowości i wynalazczości. W efekcie OSKO-PLAST zamierza dostarczyć na rynek polski - w pełni innowacyjne, stosunkowo tanie, proste i niezawodne innowacyjne sito do kombajnów zbierających zboże, kukurydzę, rzepak i rośliny strączkowe. Proponowane sito z lamelami LDW może być instalowane w kombajnach pracujących na polach o znacznym zróżnicowaniu ukształtowania (teren płaski i pagórkowaty). W ramach projektu Wnioskodawca planuje zrealizować następujące zadania: 1) Rozbudowa budynku produkcyjnego; 2) Zakup wycinarki laserowej; 3) zakup sprężarki śrubowej 4) Zakup regałów wysokiego składowania; 5) Zakup nożycowego elektrycznego wózka podnośnikowego; 6) Zakup zgrzewarki z agregatem do schładzania; 7) Zakup komputerowej stacji roboczej wraz z monitorem. Inwestycja zrealizowana zostanie w jednym etapie. Termin rozpoczęcia przedsięwzięcia przewidziany jest na styczeń 2017. Zakończenie w grudniu 2017. Koszt realizacji inwestycji został oszacowany na kwotę 2 661 845,93 PLN netto, podatek VAT to 612 224,56 PLN, zaś wartość brutto 3 274 070,49 PLN. Uruchomienie nowej produkcji doprowadzi do zwiększenia produkcji, przychodów ze sprzedaży i rentowności poprzez wprowadzenie na rynek nowego asortymentu - innowacyjnego produktu. W wyniku realizacji projektu nastąpi rozbudowa przedsiębiorstwa, unowocześni się wyposażenie techniczne. Zwiększy się poziom innowacyjności, produktywność, efektywność i wydajność pracy, co doprowadzi do zwiększenia skali produkcji, a w konsekwencji do zwiększenia konkurencyjności.", "BENEFICJENT": "OSKO-PLAST OSTRZYŻEK, KOSTYRA SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności OSKO-PLAST Ostrzyżek, Kostyra Spółka Jawna poprzez wdrożenie innowacyjnej technologii wycinania laserowego z obróbką mechaniczną na prasach mimośrodowych w celu uruchomienia wytwarzania nowego produktu - sita żaluzjowego ze skrzydłem (lamelą) dużych wydajności LDW.", "DOFINANSOWANIE_UE_PER_CAPITA": 90.56}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-01-19", "DOFINANSOWANIE": "1784825.00", "WARTOSC": "3136192.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Głównycel projektu jest wzrost konkurencyjności KONMEX na rynku regionalnym krajowym i międzynarodowym poprzez wprowadzenie do produkcji nowej innowacyjne klisownicy do klipsów tytanowychj, która jest wynikiem prac B+R prowadzonych przez firmę KONMEX Projekt polega na wdrożeniu do produkcji klipsownicy z artykulacją do klipsów tytanowych z innowacyjnym mechanizmem zaciskowym opartym o zdublowane ogniwa dwuoczkowe i ze szczękami wykonanymi z zastosowaniem technologii mikrofrezowania. Lokalizacja projektu w Rykach przy ul przemysłowej. W ramach projektu zostanie zakupiona kompletna linia produkcyjna - obrabiarki numeryczne- orprogramowanie do obrabiarek-automat tokarski- frezerka-polerka wibracyjna-wycinarka drutowa - oprogramowanie do zarządzania produkcję- sprzęt komputerowowy do zarządzania produkcją. W ramach projektu powstaną dwa nowe miejsca pracy. KOSZTY KWALIFIKOWANE PROJEKTU 2 576 169.0O pln DOTACJA-1 803 318,30 , PRZYCHÓD OSIĄGNIĘTY PO PIERWSZYM ROKU OD ZAKOŃCZENIA PROJEKTU - 1 300 000.00 pln", "BENEFICJENT": "KONMEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji klipsownicy z artykulacją do klipsów tytanowych z innowacyjnym mechanizmem zaciskowym opartym o zdublowane ogniwa dwuoczkowe i ze szczękami wykonanymi z zastosowaniem technologii mikrofrezowania.", "DOFINANSOWANIE_UE_PER_CAPITA": 86.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1715466.04", "WARTOSC": "2018195.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Cel: wzrost zatrudnialności 155 uczniów (min. 20 kobiet) z Zespołu Szkół Zawodowych w Rykach - szkoły prowadzej kształcenie zawodowe z woj. lubelskim poprzez poprawę jakości kształcenia w technikum informatycznym i szkole branżowej - wchodzących w skład w/w szkoły. Grupa docelowa: Zespół Szkół Zawodowych w Rykach - szkoła prowadząca kształcenie zawodowe w tym: 1.Technikum Informatyczne: -kier. technik infromatyk: 85 uczniów i 7 nauczycieli przedmiotów zawodowych 2.Szkoła Branżowa: -mechanik pojazdów samochodowych: 40 uczniów -mechanik-operator maszyn i pojazdów rolniczych: 20 uczniów oraz 6 nauczycieli przed. zaw. w/w kierunków -fryzjer: 10 uczniów Łącznie: 155 uczniów i 13 nauczycieli. Zadania: -wyposażenie uczniów z w/w szkół w dodatkowe kwalifikacje/umiejętności -realizacja kształcenia praktycznego (staże/praktyki) dla uczniów w rzeczywistych warunkach pracy -wsparcie na rzecz doskonalenia umiejętności i kompetencji zawodowych nauczycieli kształcenia zaw. -doposażenie pracowni kształcenia zawodowego w w/w szkołach. Projekt zakłada kompleksowe wsparcie, tj. co najmniej: a) doposażenie szkół/placówek oświatowych objętych wsparciem w projekcie w sprzęt i/lub materiały dydaktyczne niezbędne do realizacji kształcenia zawodowego i/lub wyposażenie pracowni przedmiotów zawodowych i b) podnoszenie kwalifikacji lub kompetencji nauczycieli praktycznej nauki zawodu, oraz c) organizację staży i/lub praktyk dla uczniów u pracodawców. Dzięki realizacji projektu poprawi się jakość oferty ZSZ w Rykach. Nauczyciele rozwiną kwalifikacje, uczniowie nabędą nowe umiejętności i doświadczenie zawodowe poprzez udział w kursach i stażach. Projekt realizowany przez placówkę kształcenia zawodowego, dla której organem prowadzącym jest Powiat Rycki w okresie: 1.IX.2018-30.IX.2020r.", "BENEFICJENT": "POWIAT RYCKI/ZESPÓŁ SZKÓŁ ZAWODOWYCH NR 1 IM. WŁADYSŁAWA KORŻYKA W RYKACH", "TYTUL": "Poprawa jakości kształcenia w \"Mechaniku\" oraz utworzenie nowoczesnej oferty edukacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 83.37}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1688518.20", "WARTOSC": "1986492.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Ideą projektu jest zapewnienie stosownej opieki, osobom zależnym, w szczególności osobom starszym i schorowanym, niesprawnym i niepełnosprawnym właściwej opieki dopasowanej do potrzeb aby czuły się bezpieczne, wśród osób życzliwych, takich którym się \"chce\" i dla których los tych osób jest ważny. Są to usługi świadczone w sposób: a) zindywidualizowany oraz jak najbardziej zbliżony do warunków odpowiadających życiu w środowisku domowym i rodzinnym; b) umożliwiający odbiorcom tych usług kontrolę nad swoim życiem i nad decyzjami, które ich dotyczą Usługi będą miały charakter wsparcia zarówno rodzinnego jak i indywidualnego, mają na celu zapobieganie wykluczeniu społecznemu ze względu na stygmatyzację niepełnosprawnych oraz osób w podeszłym wieku. Cel przekłada się bezpośrednio na zadania, a realizacja zaprojektowanych zadań umożliwi objecie pacjentów stosowną opieką i zapewni im następujące korzyści: - wsparcie będzie udzielane przez wielodyscyplinarny zespół w skład którego wchodzą opiekunowie, pielęgniarki, psycholodzy, fizjoterapeuci, terapeuta zajęciowy, - usługi będą świadczone w domu pacjenta w miejscu, które stwarza poczucie bezpieczeństwa i umożliwia odbiorcom usług większą kontrolę nad swoim życiem, nad decyzjami które ich dotyczą; - dzięki zakupowi specjalistycznego sprzętu, zdolność do darmowej adekwatnej i wystarczającej pomocy medycznej i socjalnej, - społecznych, których celem jest nabycie, przywrócenie lub wzmocnienie kompetencji społecznych, zaradności, samodzielności i aktywności społecznej, - zdrowotnych, których celem jest wyeliminowanie lub złagodzenie barier zdrowotnych utrudniających funkcjonowanie w społeczeństwie lub powodujących oddalenie od rynku pracy, - odbudowa i podtrzymanie umiejętności uczestniczenia w życiu społeczności lokalnej i pełnienia ról społecznych w miejscu zamieszkania; - wsparcie rodzin i opiekunów podopiecznych w zakresie opieki umożliwiające odpoczynek od obiowiazków, - bezpłatny transport podopiecznych do placówe", "BENEFICJENT": "SPECJALISTYCZNE GABINETY LEKARSKIE ZDROWIE H. KŁACZYŃSKA I E. CZERWIŃSKA SPÓŁKA CYWILNA", "TYTUL": "\"Lepsza Przyszłość\" - profilaktyka i wsparcie społeczno - zdrowotne mieszkańców w gminie Ryki", "DOFINANSOWANIE_UE_PER_CAPITA": 82.06}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1657860.55", "WARTOSC": "3778550.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Przedmiotem niniejszego projektu jest zakup i wdrożenie wyników prac B+R (planowany zakup) oraz maszyn i urządzeń w firmie Wnioskodawcy. Inwestycja pozwoli na osiągnięcie celu projektu: Podniesienie konkurencyjności przedsiębiorstwa Paweł Ostrzyżek PPHU CEMAR poprzez implementację wyników prac B+R i wdrożenie innowacyjnej technologii produkcji betonu z użyciem mokrych popiołów, a w efekcie nowych produktów: innowacyjnego betonu i materiałów prefabrykowanych. Aby osiągnąć ten cel zrealizowane będzie zadanie: Zakup i wdrożenie wyników prac B+R, zakup środków trwałych i rozpoczęcie produkcji nowych produktów. Wskaźniki produktu(osiągnięte do 28.02.2018r): Liczba przeds.otrzymujących dotacje:1; Liczba przeds.otrzymujących wsparcie:1 Liczba przeds. wspartych w zakresie inwestycji:1; Liczba przeds. wspartych w zakresie wdrażania wyników prac B+R:1; Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw(dotację):1 878 857,18PLN; Liczna przeds.objętych wsparciem w celu wprowadzenia produktów nowych dla firmy:1; Liczna przeds.objętych wsparciem w celu wprowadzenia produktów nowych dla rynku:1; Wskaźniki rezultatu osiągnięte do 28.02.2019: Wzrost zatrudnienia we wspieranych przedsiębiorstwach:4 EPC; Liczba wprowadzonych innowacji produktowych:2; Liczba wprowadzonych innowacji procesowych:1; Liczba wprowadzonych innowacji nietechnol.:1; Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów:1.217.519,17 zł ; Liczba wdrożonych wyników prac B+R:1. Grupą docelową projektu są firmy budowlane, w dalszej kolejności użytkownicy budowanych dróg, budynków. Produktami będą: Beton towarowy wyprodukowany z użyciem mokrych popiołów; Prefabrykowane betonowe elementy budowlane. W ramach projektu zostanie zakupionych 5 środków trwałych: Mobilna Wytwórnia Betonu z Użyciem Mokrych Popiołów, linia technologiczna do produkcji prefabrykowanych betonowych elementów budowlanych, ładowarka, sprzęt pomiarowy laboratoryjny.", "BENEFICJENT": "PAWEŁ OSTRZYŻEK PRZEDSIĘBIORSTWO PRODUKCYJNO - HANDLOWO - USŁUGOWE \"CEMAR\"", "TYTUL": "Podniesienie konkurencyjności przedsiębiorstwa CEMAR poprzez implementację wyników prac B+R i wdrożenie innowacyjnej technologii produkcji betonu", "DOFINANSOWANIE_UE_PER_CAPITA": 80.57}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-05-30", "DOFINANSOWANIE": "2889142.41", "WARTOSC": "3532793.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem głównym proj. jest \"Dostosowanie oferty szkolnictwa zawodowego do potrzeb rynku pracy w powiecie ryckim\". Cel pomocniczy: \"Poprawa jakości i efektywności kształcenia zawodowego w powiecie ryckim\". W ramach proj. zaplanowano zadania, które doprowadzą do osiągnięcia celu gł.: modernizacja pracowni/warsztatów w ZSZ nr 1 w Rykach, ZSZ nr 2 w Rykach, ZSZ nr 1 w Dęblinie i ZSZ nr 2 w Dęblinie (m.in. roboty posadzkarskie, stolarka budowlana - likw. barier architekt., roboty elektryczne, roboty tynkarskie i malarskie, modernizacja łazienki i WC, likwidacja barier architektonicznych, ścianki działowe podział pomieszczenia - dostosow. do indywid. pracy z uczniem, wentylacja i klimatyzacja); w ramach prac zewnętrznych: remont podjazdu dla niepełnospr. w ZSZ nr 1 w Rykach i modernizacja wejścia do bud. w ZSZ nr 2 w Rykach; zakup wyposażenia pracowni i warsztatów zgodnego z rekomendacjami KOWEZiU dla ZSZ nr 1 w Rykach, ZSZ nr 2 w Rykach, ZSZ nr 1 w Dęblinie i ZSZ nr 2 w Dęblinie, promocja projektu (tablica informacyjna/pamiątkowa, naklejki na wyposażenie), zarządzanie projektem, nadzór inwestorski. Projekt wspiera 18 zawodów (tech. ekonomista w 2 ZSZ) Kluczowym rezultatem projektu jest rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej, która rok po zakończeniu realizacji proj. wyniesie 877 użytkowników. W ramach projektu wsparte zostaną produkty: 870 użytkowników (uczniów, którzy będą korzystać ze zmodernizowanej i doposażonej infrastruktury) w momencie zakończenia realizacji projektu, 9 obiektów infrastruktury kształcenia zawodowego w tym 49 pracowni i warsztatów, 4 obiekty dostosowane do osób niepełnosprawnych oraz 237 sztuk wyposażenia, w większości nowoczesnego, dostosowanego do potrzeb lokalnych pracodawców. Bezpośrednią grupą docelową projektu są uczniowie szkół zawod. oraz nauczyciele, pośrednio z rezultatów projektu będą korzystali przedsiębiorcy funkcjonujący na terenie powiatu ryckiego i mieszkańcy.", "BENEFICJENT": "POWIAT RYCKI", "TYTUL": "Nowoczesne ośrodki kształcenia zawodowego w powiecie ryckim", "DOFINANSOWANIE_UE_PER_CAPITA": 77.87}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-08", "DOFINANSOWANIE": "1476300.04", "WARTOSC": "2745462.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Przedmiotem projektu jest wdrożenie innowacyjnej technologii produkcji sit do kombajnów zbożowych z wykorzystaniem spawania otworowego, co umożliwi wdrożenie innowacji produktowej jaką będą produkty wytworzone przy użyciu spawania otworowego oraz uruchomienie produkcji i wprowadzenie nowego produktu - sita do kukurydzy z żaluzjowymi lamelami CZ3m, będących wynikiem przeprowadzonych przez Wnioskodawcę prac B+R. W efekcie OSKO-PLAST zamierza dostarczyć na rynek polski i zagraniczny - w pełni innowacyjne, proste i niezawodne innowacyjne sito do kombajnów zbierających kukurydzę oraz znacznie ulepszone sita do innych zbóż dzięki zastosowaniu technologii produkcji z wykorzystaniem spawania otworowego co znacząco wpłynie na niezawodność oferowanych produktów. Proponowane sito z lamelami CZ3m może być instalowane w kombajnach pracujących w trudnych warunkach pogodowych (śnieg, deszcz). W ramach projektu Wnioskodawca planuje zrealizować następujące zadania: 1) Rozbudowa zakładu; 2) Robot spawalniczy z pozycjonerem wyposażonym w stół spawalniczo-montażowy; 3) Inwertorowy półautomat spawalniczy z synergią 4) Regały wysokiego składowania; 5) Wyposażenie ciągu spawalniczego w urządzenia wyciągowe i filtrowentylację; 6) Systemu IT. Inwestycja zrealizowana zostanie w jednym etapie. Termin rozpoczęcia przedsięwzięcia przewidziany jest na wrzesień 2019. Zakończenie w grudniu 2020. Koszt realizacji inwestycji został oszacowany na kwotę 2 109 000,10 PLN netto, podatek VAT to 499 872,59 PLN, zaś wartość brutto 2 673 231,69 PLN. Uruchomienie nowej produkcji doprowadzi do zwiększenia produkcji, przychodów ze sprzedaży i rentowności poprzez wprowadzenie na rynek nowego asortymentu - innowacyjnych produktów. W wyniku realizacji projektu nastąpi rozbudowa przedsiębiorstwa, unowocześni się wyposażenie techniczne. Zwiększy się poziom innowacyjności, produktywność, efektywność i wydajność pracy, co doprowadzi do zwiększenia skali produkcji, a w konsekwencji do zwiększenia konkurencyjności.", "BENEFICJENT": "OSKO-PLAST OSTRZYŻEK, KOSTYRA SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności OSKO-PLAST Ostrzyżek, Kostyra Spółka Jawna poprzez uruchomienie wytwarzania nowego, innowacyjnego produktu - Sita żaluzjowego ze skrzydłem (lamelą) CZ3m, oraz wdrożenie innowacyjnej technologii produkcji sit żaluzjowych z wykorzystaniem nowej technologii spawania otworowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 71.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1368269.46", "WARTOSC": "3621789.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Przedmiotem Projektu jest przeprowadzenie działań z zakresu głębokiej termomodernizacji budynku, pełniącego funkcję produkcyjną, magazynową i biurową na potrzeby przedsiębiorstwa \"DECONT\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ. Inwestycja dotyczy działań jak termomodernizacyjnych oraz związanych z wykorzystaniem OZE. Uwzględniono również koszt Prac przygotowawczych. Celem głównym Projektu, który zostanie osiągnięty w wyniku przeprowadzonych prac jest poprawa efektywności energetycznej, co, jak wynika z analizy Audytu energetycznego, w dłuższej perspektywie czasu pozwoli przedsiębiorstwu na niższe koszty działalności. Założono również realizację celów szczegółowych. Na poziomie rezultatu są to: 1. Ilość zaoszczędzonej energii cieplnej; 2. Ilość zaoszczędzonej energii elektrycznej; 3. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów; 4. Szacowany roczny spadek emisji gazów cieplarnianych; 5. Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE; 6. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE; 7. Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE; 8. Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE; 9. Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych; 10. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych; 11. Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych. Na poziomie produktu: 1. Liczba przedsiębiorstw otrzymujących wsparcie; 2. Liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną; 3. Liczba zmodernizowanych energetycznie budynków; 4. Powierzchnia użytkowa budynków poddanych termomodernizacji; 5. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE; 6. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE.", "BENEFICJENT": "DECONT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie efektywności energetycznej budynku poprzez głęboką termomodernizację.", "DOFINANSOWANIE_UE_PER_CAPITA": 66.5}, {"DATA_KONIEC": "2021-02-26", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1349159.40", "WARTOSC": "1587246.36", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem głównym projektu jest wzrost aktywności zawodowej 40 kobiet opiekujących się dziećmi do lat 3 poprzez zapewnienia opieki dzieciom w ramach utworzonego żłobka dla 40 dzieci na terenie Gminy Ryki w miejscowości Ryki, w województwie lubelskim w okresie od 01.01.2019 r. do 29.01.2021 r. Projekt zakłada: -utworzenie i wyposażenie nowych miejsc opieki nad dziećmi do lat 3. W postaci nowoutworzonego żłobka na terenie Gminy Ryki w miejscowości Ryki, w którym zapewnionych zostanie 40 nowych miejsc opieki nad dziećmi, -wyposażenie i montaż placu zabaw wraz z bezpieczną nawierzchnią i ogrodzeniem, -zapewnienie bieżącego funkcjonowania utworzonych miejsc opieki nad dziećmi do lat 3 przez 24 m-cy w proj. oraz min. 2 lata po zakoń. realizacji proj., -wspomaganie rozwoju i prowadzenie terapii dzieci ze specjalnymi potrzebami edukacyjnymi. poprzez zakup specjalistycznego sprzętu oraz narzędzi do rozpoznawania potrzeb rozwojowych oraz możliwości psychofizycznych dzieci oraz udział w zaj. dodatkowych: logopedycznych i z zakresu terapii zajęciowej.   Grupą docelową stanowi 40 kobiet, będące rodzicem lub pełnoprawnym opiekunem dziecka w wieku do lat 3 pochodzące z Gminy Ryki. W projekcie weźmie udział: 8 kobiet powracających na rynek pracy po przerwie związanej z urodzeniem/wychowywaniem dziecka oraz 32 pozostających bez pracy, które dzięki otrzymanemu wsparciu poszukują lub znalazły pracę. Projekt zakłada, że w grupie docelowej objętej wsparciem co najmniej: 15% stanowią rodziny wychowujące co najmniej troje dzieci, w których co najmniej jedno z rodziców (opiekunów prawnych) powraca lub wchodzi na rynek pracy po przerwie związanej z urodzeniem i/lub wychowaniem dziecka/ci. Ponadto co najmniej 30% grupy docelowej projektu będą stanowiły osoby z niepełnosprawnościami lub osoby długotrwale bezrobotne lub osoby o niskich kwalifikacjach (do poziomu ISCED 3).  ", "BENEFICJENT": "GMINA RYKI", "TYTUL": "Utworzenie żłobka w Gminie Ryki szansą na rozwój zawodowy rodziców i opiekunów", "DOFINANSOWANIE_UE_PER_CAPITA": 65.57}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "3069747.84", "WARTOSC": "3611468.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Głównym celem realizowanego projektu jest zwiększenie poziomu zatrudnienia w grupie 80 kobiet opiekujących się dziećmi do lat 3 z terenu powiatu puławskiego i ryckiego objętej projektem do 30.09.2022 r. Cel ten bezpośrednio przełoży się na osiągnięcie celu szczegółowego jakim jest zwiększenie poziomu zatrudnienia osób opiekujących się dziećmi do 3 lat. W grupie osób objętych projektem - co najmniej 30 % (24 k) stanowią osoby o niskich kwalifikacjach, 5% (4 osoby) osoby niepełnosprawne, 5% (4 osoby) osoby długotrwale bezrobotne (KRYT.PREM. 1) - co najmniej 30% (24 osób) stanowią osoby bezrobotne lub bierne zawodowo (KRYT.PREM. 5) Projekt zakłada zwiększenie dostępu do opieki nad dziećmi do lat 3 poprzez utworzenie nowych 50 miejsc w powstałym żłobku w Rykach (KRYT.PREM. 6) oraz sfinansowanie pobytu 30 dzieci w innych żłobkach z terenu powiatu puławskiego i ryckiego, co poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Podejmowane w ramach projektu działania wpłyną na zwiększenie szans na podjęcie pracy przez osoby, którym utrudnia to sytuacja rodzinna wynikająca z opieki nad dzieckiem do lat 3. W ramach projektu zaplanowano realizację czterech zadań: 1. UTWORZENIE 4 ODDZIAŁÓW ŻŁOBKOWYCH W RYKACH(WNIOSKODAWCA) 2. PROWADZENIE 4 ODDZIAŁÓW ŻŁOBKOWYCH W RYKACH(WNIOSKODAWCA) 3. PROWADZENIE ZAJĘĆ SPECJALISTYCZNO- TERAPEUTYCZNYCH DLA DZIECI W 4 ODDZIAŁACH ŻŁOBKOWYCH W RYKACH ORAZ DOSTOSOWANIE ISTNIEJĄCYCH MIEJSC DO POTRZEB OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ (PARTNER-GMINA ŻYRZYN-G) 4. POKRYCIE KOSZTÓW ZWIĄZANYCH Z BIEŻĄCYM ŚWIADCZENIEM USŁUG OPIEKI NAD DZIECKIEM (PARTNER FUNDACJA ROZWOJU I WSPÓŁPRACY INCEPTUM-FI) Projekt jest realizowany w partnerstwie obejmującym jednostkę sektora finansów publicznych (Gmina Żyrzyn) oraz podmiotem ekonomii społecznej (FUNDACJA WSPOŁPRACY I ROZWOJU INCEPTUM). (KRYT. PREM. 2)", "BENEFICJENT": "COMET MARCIN STACHURSKI", "TYTUL": "NASZE MALUSZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 63.94}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2352664.20", "WARTOSC": "2767840.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Krasnegostawu i Ryk istnieje potrzeba utworzenia nowych klubów dziecięcych, co umożliwi powrót na rynek pracy matkom opiekującymi się dziećmi w wieku do 3 lat. Celem głównym projektu pn. \"Nowe kluby dziecięce w Krasnymstawie i Rykach dają szansę na powrót na rynek pracy\" jest umożliwienie 50 osobom sprawującym opiekę nad dziećmi w wieku do lat 3 powrotu do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, znalezienia pracy lub jej poszukiwania, dzięki utworzeniu i funkcjonowaniu 50 miejsc w dwóch klubach dziecięcych Krasnymstawie (25 miejsc) i Rykach (25 miejsc) do 31 października 2022 r. Wsparciem zostanie objęte 50 kobiet, matek dzieci do lat 3 zamieszkujących Krasnystaw lub Ryki. W okresie od 7.2020 r. do końca 10.2022 r. zostaną zaadaptowane i wyposażone dwa budynki pod dwa nowe kluby, zostanie zapewniona możliwość pobytu i funkcjonowania w klubach 50 dzieciom oraz przeprowadzone zajęcia dodatkowe dla dzieci. W tym czasie matki opiekujące się dziećmi będą mogły powrócić do pracy, szukać jej lub znaleźć odpowiednią. Dzięki projektowi zostaną zrealizowane m.in. następujące wskaźniki: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu [osoby] – 34 k Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu [osoby] – 16 k Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie [osoby] – 50 Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 [szt.] – 50", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Nowe kluby dziecięce w Krasnymstawie i Rykach dają szansę na powrót na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 59.47}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1019830.00", "WARTOSC": "1791987.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Przedmiotem projektu jest zakup usług proinnowacyjnych, które umożliwią Mac Int. Sp. z o.o. skuteczne wdrożenie innowacji technologicznej (produktowej oraz procesowej), a także organizacyjnej i marketingowej. Wdrażane innowacje są wynikiem prac rozwojowych Wnioskodawcy, które pozwoliły na opracowanie technologii umożliwiającej wprowadzenie do dział. gospodarczej znacząco ulepszonej usługi i znacząco udoskonalonej metody tworzenia i świadczenia usług. Rezultatem wdrożenia innowacji technologicznej będzie wprowadzenie do oferty Wnioskodawcy, innowacyjnej usługi obsługi podmiotów zagranicznych z wykorzystaniem dedykowanego systemu informatycznego. Dzięki wdrożeniu do działalności Wnioskodawcy wyników prac rozwojowych oraz implementacji systemu informatycznego nastąpi zwiększenie liczby klientów oraz podniesienie jakości usług, a tym samym usprawnienie działania przedsiębiorstwa. Do tego celu niezbędny jest zakup usług proinnowacyjnych, które zapewnią kompleksowe wsparcie i ulepszenie procesu wdrożenia innowacji począwszy od etapu zainicjowania, aż po wdrożenie właściwe oraz monitorowanie. Realizacja umożliwi wybór i uszczegółowienie ścieżki rozwoju, opracowanie modelu finansowego, dokumentacji funkcjonalnej i technicznej, analizę ryzyka, nawiązanie kontaktu i podpisanie umowy z dostawcą technologii. Pozwoli także na pilotażowe wdrożenie, jego monitorowanie i ocenę, wdrożenie pełne, które dodatkowo uzupełni doradztwo w zakresie zarządzania własności intelektualnej oraz opracowanie strategii marketingowej. Poza usługami doradczymi w zakresie innowacji niezbędne jest poniesienie kosztów związanych z inwestycją początkową w postaci środków trwałych tj. serwer, laptop 3 szt. oraz WNIP w postaci modułów spersonalizowanego oprogramowania do wspomagania pracy międzynarodowych biur rachunkowych w zakresie uczestniczenia w procesach...", "BENEFICJENT": "MAC INT. SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Usługi proinnowacyjne związane z wdrożeniem innowacji produktowej i procesowej w Mac Int.Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 49.56}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "945000.00", "WARTOSC": "1660500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest przeprowadzenie inwestycji mającej na celu rozpoczęcie produkcji i wprowadzenie na rynek innowacyjnego produktu będącego wynikiem prac B+R, które zostały przeprowadzone samodzielnie przez Wnioskodawcę. Produktem tym będzie klipsownica uniwersalna - stanowi ona nierozbieralne narzędzie chirurgiczne. Najważniejszą cechą, świadczącą o innowacyjności klipsownicy, jest jej przystosowanie do dwóch rodzajów zacisków chirurgicznych, poprzez zmianę rozstawu/kąta szczek. Generuje to szereg korzyści dla grupy docelowej (szpitali) oraz jej użytkowników końcowych (chirurgów). Istotą prac projektu realizowanych przed projektem, były przeprowadzone prace B+R, których celem było opracowanie nowych rozwiązań technicznych (użytkowych) dla stosowanych obecnie klipsownic. Prace te zakończyły się sukcesem, co pozwoliło na dokonanie zgłoszenia patentowego. Istotne były również analizy dotyczące zapotrzebowania występującego na rynku docelowym tego urządzenia. Wnioskodawca od wielu lat współpracuje z sektorem medycznym oraz wieloma firmami produkującymi wyroby medyczne. Podczas bieżącej działalności firmy zauważono rosnące zapotrzebowanie na planowany do wdrożenia produkt jakim jest innowacyjna klipsownica uniwersalna. Dzięki przeprowadzonym pracom badawczym opracowano produkt, który ułatwia pracę chirurgom i pozwala na obniżenie kosztów ponoszonych przez szpitale. Wdrożenie wyników prac B+R i zaoferowanie na rynku innowacyjnego na skalę międzynarodową produktu, wymaga przeprowadzenia przedmiotowej inwestycji, na którą składa się zakup: • Automatu tokarskiego – 1 szt. • Frezarki CNC – 1 szt. • Wtryskarki poziomej z osprzętem – 1 szt. Stworzony ciąg technologiczny zostanie usytuowany w wynajmowanej hali produkcyjnej w Rykach.", "BENEFICJENT": "KONMEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek przez Konmex Sp. z o.o. rezultatów własnych prac badawczo-rozwojowych nad innowacyjnym narzędziem chirurgicznym do aplikacji implantowalnych klipsów naczyniowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 45.92}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-08-29", "DOFINANSOWANIE": "934632.84", "WARTOSC": "1115571.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Przedmiotem projektu jest: modernizacja oraz wyposażenie lab. w zakresie kompet. kluczowych we wszystkich szkołach z terenu gminy. Modernizacja i doposażenie obejmie lab. językowo -informatyczne pozwalające prowadzić zajęcia z zakresu kompetencji kluczowych na rynku pracy ( 2- porozumiewanie się w językach obcych, 4- informatyczne) Wsparciem zostaną objęte Zespoły Szkół Ogólnokształcących Nr 1 i Nr 2 Ryki oraz Zespół Placówek Oświatowych w Leopoldowie ( sp. i gimn.) oraz Zespoły Placówek Oświatowych: w Bobrownikach, w Rososzy, w Moszczance, w Starym Bazanowie, w Owni, w Swatach i Publiczna Szkoła Podstawowa w Starej Dąbi (sp). Wskaźnik produktu: 10 wspartych obiektów edukacji ogólnej. Wskaźnik produktu (potencjał wspartej infrastruktury edukacyjnej) : 1794 dzieci przyjęto liczbę wszystkich dzieci uczęszczających do 10 szkół, czyli potencjalnych uczest. ( dane: Arkusze organ. 10 szkół ) W ramach projektu zostaną wykonane: Prace modernizacyjne i adaptacyjne: w efekcie prac nastąpi przystosowanie pomieszczeń pod lab. przedmiotowe. (zadanie 1i2 w Szczegółowy Budżet Projektu -SBP) Wyposażenie laboratoriów (zadanie 3,4,5 i 6 SBP). Jest to główna kategoria kosztów w projekcie. Zakres wsparcia wynika z bezpośredniego powiązania projektu 13.7 z projektem 12.2. Zajęcia rozwijające kompetencje kluczowe 12.2 będą się odbywały w lab. doposażonych w ramach 13.7 Obydwa projekty wynikają z tej samej diagnozy potrzeb edukacyjnych szkół przygotowanych przez dyrektorów jednostek . Na podstawie tych dokumentów wykonano specyfikację oraz zapotrzebowanie na sprzęt, priortety: stan posiadania szkoły, interaktywność sprzętu, naukę metoda eksperymentu, TIK i TSI. Szczegółowy zakres i opis wyposażenia zawiera załącznik do WA. W ramach wyposażenia beneficjent zakłada również zakup 3 schodołazów (zad. 7 SBP). Jest to związane ze zwiększeniem dostępności obiektu do potrzeb osób z niepełnosprawnościami.Opracowanie SW i dok. technicznej (zad. 8SBP) i promocję projektu (zad. 9SBP).", "BENEFICJENT": "GMINA RYKI", "TYTUL": "Modernizacja oraz wyposażenie laboratoriów w zakresie kompetencji kluczowych z terenu gminy Ryki", "DOFINANSOWANIE_UE_PER_CAPITA": 45.42}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "796259.10", "WARTOSC": "1139513.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "W ramach projektu planujemy zakup wyposażenia medycznego do świadczenia usług w zakresie: - kompleksowej wczesnej diagnostyki nowotworów gruczołu krokowego i jelita grubego - profilaktyki prozdrowotnej dzieci w wieku przedszkolnym i szkolnym w zakresie profilaktyki okulistycznej, stomatologicznej i korekcji wad postawy. Po uzyskaniu dotacji zrealizuję Umowę przedwstępna warunkową dotyczącą wyników prac B+R i zakupię wyniki prac. Wdrożenie wyników prac B+R jest głównym celem projektu. Wdrożenie dotyczy wyników prac B+R w obszarach regionalnych inteligentnych specjalizacji zgodnych z Regionalną Strategią Innowacji Województwa Lubelskiego do 2020 (wdrożenie dotyczy obszaru \"Medycyna i zdrowie\".) W wyniku realizacji projektu wprowadzimy 2 rodzaje innowacji produktowych, zatrudnimy nowych pracowników oraz wprowadzimy ekoinnowacje. Cele projektu idealnie wpisują się w cele 3 Osi Priorytetowej RPO WL na lata 2014-2020 \"Konkurencyjność przedsiębiorstw\" oraz w cele Działania 3.7 \"Wzrost konkurencyjności MŚP\".", "BENEFICJENT": "SPECJALISTYCZNE CENTRUM MEDYCZNE SANMED S.C. A.D. KOŁODZIEJEK", "TYTUL": "Wdrożenie kompleksowych pracowni diagnostycznych przeciwnowotworowych i profilaktyki prozdrowotnej młodzieży szkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 38.7}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-06-04", "DOFINANSOWANIE": "765940.00", "WARTOSC": "1345866.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Projekt polega na zakupie proinnowacyjnych usług doradczych od akredytowanej Instytucji Otoczenia Biznesu oraz zakupie środków trwałych w ramach regionalnej pomocy inwestycyjnej. Realizacja projektu przyczyni się do wprowadzenia innowacji procesowej, marketingowej oraz organizacyjnej w przedsiębiorstwie Pro4Media oraz pozwoli na wejście w nowy obszar rynku - spektakli realizowanych przez teatry, telewizje, studia telewizyjne. W związku z wejściem w nowy segment rynku, przedsiębiorstwo potrzebuje usług doradczych w zakresie przede wszystkim: - doboru optymalnej technologii z uwzględnieniem jej użyteczności, ceny i spodziewanych efektów; - propozycji w zakresie niezbędnych do wprowadzenia zmian procesów biznesowych w przedsiębiorstwie Wnioskodawcy; - określenia modelu sprzedaży, opracowania prognoz dot. przychodów i kosztów, liczby potencjalnych klientów, - opracowania strategii marketingowej, sposobu pozyskania i utrzymania nowych klientów; - analiz ryzyka związanego z wprowadzeniem na rynek nowej usługi; - opracowania i monitorowania szczegółowego budżetu i harmonogramu prac, zbudowania zespołu projektowego, przeszkolenia zespołu; - opracowania wytycznych i nadzorowania wdrożenia innowacji. Wnioskodawca planuje również zakup systemu śledzenia obiektów w czasie rzeczywistym. System pozwala na detekcję obiektów w przestrzeni. Bazuje na kamerach pracujących w podczerwieni. Realizacja usług doradczych umożliwi wybór najlepszej dostępnej technologii oraz wypracowanie optymalnego modelu wdrożenia zmian. W ramach usług doradczych założono także szkolenia personelu Wnioskodawcy z zakresu obsługi nowej technologii. Usługi doradcze przyczynią się do wprowadzenia na rynek innowacyjnych...", "BENEFICJENT": "MAREK WASILEWSKI PRO4MEDIA", "TYTUL": "Innowacje audiowizualne w PRO4MEDIA", "DOFINANSOWANIE_UE_PER_CAPITA": 37.22}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "555061.90", "WARTOSC": "1176532.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt przewiduje realizację prac termomodernizacyjnych, które przyczynią się do osiągnięcia głównego celu projektu, tj. poprawy efektywności energetycznej przedsiębiorstwa DAMBUD Damian Łysiak. Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójny z dokumentacją techniczną audyt energetyczny oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą oddaną do użytku nieruchomość, należącą do przedsiębiorstwa DAMBUD Damian Łysiak, znajdującą się w miejscowości Zalesie Kolonia, działka nr 376/31 w której prowadzona jest działalność gospodarcza. W ramach projektu przewidziano 3 kategorie działań: 1) Prace przygotowawcze; 2) Zakup robót i materiałów budowlanych; 3) Zakup nowego środka trwałego. W wyniku realizacji projektu 1 przedsiębiorstwo, tj. DAMBUD Damian Łysiak otrzyma wsparcie, dzięki któremu zmodernizowany energetycznie i dostosowany do potrzeb osób z niepełnosprawnościami zostanie 1 budynek, w którym Wnioskodawca prowadzi działalność gospodarczą. Projekt przyczyni się ponadto do oszczędności energii elektrycznej, cieplnej oraz zmniejszenia emisji gazów cieplarnianych do atmosfery.", "BENEFICJENT": "DAMBUD DAMIAN ŁYSIAK", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa DAMBUD Damian Łysiak", "DOFINANSOWANIE_UE_PER_CAPITA": 26.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "547400.08", "WARTOSC": "644000.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem gł proj jest wzrost rozwoju kompet klucz, postaw i umiejętności potrzebnych na rynku pracy u uczniów-z uwzględnieniem ind. podejścia do uczniów w 4 szkołach podstawowych z ter. gminy Ryki do 31 XII 2019 r. GŁÓWNE WSKAŹNIKI REZULTATU: * Liczba ucz, którzy nabyli kompet. klucz. po opuszcz.progr: 253 os. (148 dz) * Liczba n-li, którzy nabyli kompetencje po opuszcz. programu: 65 n-li (61 K) GŁÓWNE WSKAŹNIKI PRODUKTU:* Liczba ucz. objętych wsparciem w zakresie rozwijania komp. klucz. w progr. 266 os.(155 dz), * Liczba n-li objętych wsparciem w progr: 68 n-li (64 K), * Liczba szkół wyposaż. w ramach progr. w sprzęt TIK do prowadzenia zajęć eduk.: 3, *Liczba szkół, których pracownie przedm. zostały doposażone w programie:4 *.Liczba osób objętych szkoleniami w zakresie komp. cyfrowych:23 os.(10 dz) GRUPY DOC: 266 U (uczniów), w tym do 155 dziewcząt i 68 N (nauczycieli), w tym 64 Kobiety - z 4 szkół podst z gminy Ryki: SP w Leopoldowie, SP w Swatach, SP w Starym Bazanowie, SP nr 2 w Rykach. GŁÓWNE DZIAŁANIA:a) zajęcia dod. kształt. komp.i klucz. (j. angielski, matematyka, zaj.naukowo-techniczne, zaj. umiej. uczenia się, informatyka) oraz szkolenie dla n-li.rozwijanie komp. klucz. ucz.z wykorz.TIK; b) tworzenie w szkołach warunków do nauczania eksperym, w tym szkolenia dla n-li w tym zakresie ,c) zajęcia dla ucz. ze specj. potrzebami edukac.:logopedyczne . OKRES REALIZACJI PROJ.: 01.001.2018- 31.12.2019r. OBSZAR REALIZACJI PROJ.:gmina Ryki (WL).", "BENEFICJENT": "GMINA RYKI", "TYTUL": "Rozwój kompetencji kluczowych drogą do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 26.6}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "515080.87", "WARTOSC": "605977.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt skierowany jest do 34 osób (w tym min. 20K) w wieku 25 lat i więcej, wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszk. obszar realizacji projektu, tj. teren woj. lubelskiego (powiat rycki) pozostających bez zatrudnienia, w tym os. zarejestrowanych w PUP (wyłącznie osoby, dla których ustalono III profil pomocy) oraz niezarejestrowanych,które mieszczą się w katalogu osób wskazanych w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem Środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020. Celem głównym projektu jest zwiększenie zdolności do zatrudnienia i aktywizacji społecznej u min. 80%UP, tj. 27os. spośród 34 os. w wieku 25 lat i więcej, poprzez realizację kompleksowego programu aktywizacji społ.-zawod. i opracowanie ścieżki reintegracji dla każdej os.objętej wsparciem projektu do 31.12.2019r. Osiągniecie celu zrealizowane zostanie poprzez zindywidualizowane i kompleksowe wsparcie społeczno – zawodowe 10 os. (w tym min. 6K) w ramach Programu Aktywizacja i Integracja – PAI oraz działania aktywizacji i integracji społeczno-zawodowej  dla klientów ośrodków pomocy społecznej, 24os. (w tym min. 14K). Podejmowane w toku realizacji projektu działania charakteryzują się kompleksowością i stanowią połączenie kilku odpowiednio dobranych usług i instrumentów, które przyczynią się do podjęcia zatrudnienia. Jest to: 1. Indywidualna diagnoza społeczno – zawodowa Uczestników/Uczestniczek projektu wraz z oporowaniem ścieżki reintegracji dla każdej osoby objętej wsparciem projektu. 2. Wsparcie indywidualne i grupowe w zakresie podniesienia kompetencji życiowych i umiejętności społecznych.3. Wsparcie grupowe w zakresie podniesienia kompetencji zawodowych. 4. Szkolenie zawodowe. 5. Staże. 6. Indywidualne pośrednictwo pracy.", "BENEFICJENT": "GMINA RYKI / OŚRODEK POMOCY SPOŁECZNEJ W RYKACH", "TYTUL": "Reaktywacja 2017+", "DOFINANSOWANIE_UE_PER_CAPITA": 25.03}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "434839.93", "WARTOSC": "891421.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem projektu jest wzrost konkurencyjności poprzez wdrożenie nowej technologii do produkcji okien z innowacyjnych profili - materiału budowlanego o podwyższonych parametrach w szczególności: konstrukcyjnych, izolacyjnych, o podwyższonej odporności na procesy starzenia. Technologia chroniona zgłoszeniem patentowym. Nowy produkt to formy stolarki otworowej wykonanej w nowej technologii to niestandardowe rozwiązania - NIETYPOWE KSZTAŁTY STOLARKI OTWOROWEJ wymagające połączeń pod różnym kątem, kształtach zaokrąglonych oraz stolarki wielkogabarytowej oraz USŁUGA UZUPEŁNIAJĄCA PRODUKT: Innowacyjna technologia transportu (w tym załadunku i rozładunku) wielkogabarytowych i nietypowych elementów stolarki otworowej ze szczególnym uwzględnieniem elementów w postaci tafli szklanych za pomocą specjalistycznego samochodu ciężarowego. Odbiorca produktów są dystrybutorzy, inwestorzy, firmy budowlane oraz klienci indywidualni. Produkt przeznaczony na rynki: krajowy i międzynarodowe. W ramach projektu zostanie zakupiony: -Specjalistyczny samochód ciężarowy /rozwiązanie prototypowe/ - 1 szt. - chwytak - 1 szt. - zgrzewarka jednogłowicowa z przekładnicami - 1 szt. - wkrętarki specjalistyczne - 5 szt. - Frezarka - 1 szt. - nawigacja samochodowa - 1 szt. - program do projektowania stolarki otworowej typu CAD /licencja wieczysta/ - 1 szt. - zestaw komputerowy (jednostka komputera, monitor, mysz) System informatyczny: oprogramowanie systemowe typu MS Windows /licencja wieczysta - 5 szt. - oprogramowanie edytor tekstu i arkusz kalkulacyjny do tworzenia dokumentacji podstawowej typu MS Office /licencja wieczysta/ - 5 szt. - oprogramowanie do zamówień - CRM z specyficznym konfiguratorem nowego produktu do systemu zamówień /licencja wieczysta/ - 1 szt. - oprogramowanie do zdalnego zarządzania procesem produkcyjnym /licencja wieczysta/ - 1 szt. - urządzenie wielofunkcyjne A3 (kopiarka, drukarka, skaner) do wprowadzania projektów i testów konfiguratora - 1 szt.", "BENEFICJENT": "PUMAR-1 PUDŁO SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności firmy PUMAR-1 poprzez wdrożenie wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 21.13}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "395880.00", "WARTOSC": "811554.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem projektu jest wzrost konkurencyjności poprzez wdrożenie innowacyjnej technologii: - wytwarzania produktów i dostawy nietypowych i wielkogabarytowych form konstrukcji stolarki otworowej z PCV z niskim skrzydłem w innowacyjnym okuciu paskowym. - dostawy(w tym załadunku i rozładunku) wielkogabarytowych i nietypowych elementów stolarki otworowej ze szczególnym uwzględnieniem elementów w postaci tafli szklanych za pomocą specjalistycznego samochodu ciężarowego o tonażu 7,2 tony dostosowanego według koncepcji Wnioskodawcy. Odbiorca produktów są dystrybutorzy, inwestorzy, firmy budowlane oraz klienci indywidualni. Produkt przeznaczony na rynki: krajowy i międzynarodowe. W ramach projektu zostanie zakupiona dedykowana linia technologiczna do produkcji stolarki, oprogramowanie produkcyjne, notebooki, wózek widłowy i dedykowany samochód spec. o ładowności 7,2t. WSKAŹNIKI PRODUKTU: L. Przed. otrzymujących wsparcie (CI1) 1 szt. L. Przed. wspartych w zakresie inwestycji 1 szt. L. Przed. wspartych w zakresie wdrożenia wyników prac B+R 1 szt. L. Przed. objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CI29) 1 szt. Inwestycje prywatne uzupełniające wsparcie publiczne dla przed. (inne niż dotacje) (CI7) 263920,00 zł. L. obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. REZULATATU: L. wprowadzonych innowacji nietechnologicznych 4 szt. L. wprowadzonych innowacji procesowych 2 szt. L. wprowadzonych innowacji produktowych 3 szt. Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI8) 3 osoby Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów 329 900,00 zł Przychód z wdrożonych wyników prac B+R 329 900,00 zł L. wdrożonych wyników prac B+R - 3 szt.", "BENEFICJENT": "PUMAR-1 PUDŁO SPÓŁKA JAWNA", "TYTUL": "PUMAR-1 - wzrost konkurencyjności firmy poprzez wdrożenie wyników prac B+R w zakresie produkcji okien PCV z niskim skrzydłem w nowym okuciu paskowym.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.24}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-01-27", "DOFINANSOWANIE": "343176.00", "WARTOSC": "447186.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Cel projektu : Opracowanie maszyny technologicznej stanowiącej rezultat projektu - aplikatora galwanicznego - umożliwiającego nakładanie powłok galwanicznych metodą selektywną w celu regeneracji elektrycznych złączy obrotowych generatorów prądu. Urządzenie znajdzie zastosowanie w elektrowniach i umożliwi wzrost efektywności produkcji energii na terenie województwa lubelskiego, w kraju i zagranicą. Zadania : Opracowanie technologii korygowania falistości i symetrii powierzchni powłok galwanicznych oraz konstrukcji aplikatora za pomocą którego powłoki będą nakładane. Wskaźniki dla celów projektu : 1. Opracowanie nowej maszyny - Liczba dokonanych zgłoszeń patentowych 2. Zwiększenie udziału w rynku i wielkości przychodów przedsiębiorstwa - Przychody ze sprzedaży nowych produktów Grupy docelowe : Odbiorcami produktu są elektrownie konwencjonalne i OZE, których przedmiotem działalności jest produkcja energii elektrycznej. Zapotrzebowanie na rezultat projektu - aplikator do nakładania powłok galwanicznych na zestyki elektryczne w celu zwiększenia wydajności pracy generatorów - wynika z celu ekonomicznego elektrowni jakim jest rentowność osiągana poprzez wzrost efektywności produkcji energii i zmniejszenie kosztu surowców potrzebnych do jej wytworzenia. Opis techniczno-ekonomiczny : Aplikator to maszyna o wadze 0,5-10 kg. Korpus w kształcie wielościanu zasilany będzie elektrycznie za pomocą pompy dozującej roztwór galwaniczny. Maszyna obsługiwana będzie ręcznie za pomocą oprogramowania sterującego automatyką i elektrodami umieszczonymi w korpusie. Zastosowanie umożliwi zwiększenie efektywności produkcji energii średnio 0,5% w przeliczeniu na jednostkę paliwa lub OZE - poprzez zmniejszenie rezystancji zestyku powodującej straty energii elektrycznej w generatorach. Aplikator umożliwi zwiększenie rentowności produkcji energii, a Wnioskodawcy uzyskanie przychodów ze sprzedaży maszyny i usług wykonywanych za jej pomocą.", "BENEFICJENT": "AVCO COATINGS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie maszyny do nakładania powłok galwanicznych metodą selektywną - aplikator galwaniczny", "DOFINANSOWANIE_UE_PER_CAPITA": 16.67}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1310142.71", "WARTOSC": "1541344.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "CEL Zwiększ.szans na zatrudn.oraz wzrost integracji społeczno–zawodowej 65osób (39 kobiet, 26 mężczyzn )wykluczonych (w tym dotkniętych ubóstwem) i/lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących (w rozumieniu KC) obszary objęte programami rewitalizacji w gminach: M.Dęblin, M.Puławy, M.Poniatowa, M.i gmina Ryki,poprzez realizację kompleksowych programów aktywizacji obejmujących m.in.:diagnozę potrzeb i stworzenie indywidualnej ścieżki reintegracji,doradztwo psycholog.,szkolenia zawodowe (kierowca ciężarówki/ciągn.siodł./autobusu,kosmetyczka,księgowa/y),pośrednictwo pracy,staże,usługi o charakt.społ.i zdrowot.i nabycie kwalif.przez min.26os.,poszukiw.pr.przez min.23os.,podj.zatrud.przez min.15UP,do 30.06.19r. GŁÓWNE REZULTATY:liczba osób zagroż.ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu:min.26;liczba osób zagroż.ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu:min.23;liczba osób zagroż.ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek):min.15. GRUPY DOCELOWE: 65osób (39kobiet i 26mężczyzn) wykluczonych (w tym dotknętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych (w rozumieniu KC) na terenach objętych aktualnymi programami rewitalizacji w gminach: Miasto Dęblin, Miasto Puławy, Miasto Poniatowa, Miasto i gmina wiejska Ryki,w szczególności:os.pozostające bez zatrudnieniaos.bezrobotne–wyłącz.należ.do III gr.os.sprofil.jako os.oddal.od rynku pracyos.o niskich kwalifik.min.10%GD(4K,3M)to os.niepełnospr.(w tym z zaburzeniami psychicznymi) GŁÓWNE ZADANIA:Indywidualny Plan Działania.Wsparcie psychologiczne.Szkolenia zawodowe.Pośrednictwo pracy.Staże zawodowe.Realizacja usług aktywnej integracji o charakterze społecznym i zdrowotnym-wsparcie specjalistyczne (w tym: opiekunów osób niepełnosprawnych,asystentów rodziny, socjoterapeurów, prawników i in.)", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Lubelszczyzna Spójna Społecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.09}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "254640.39", "WARTOSC": "254640.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PUMAR - 1 PUDŁO SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla PUMAR - 1 spółka jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 12.37}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "248573.04", "WARTOSC": "248573.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ANODO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Anodo Sp.z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "220979.31", "WARTOSC": "220979.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ODZIEŻOWA SPÓŁDZIELNIA INWALIDÓW W RYKACH", "TYTUL": "Wsparcie przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w zawiązku z trudnościami finansowymi, które wystąpiły wskutek epidemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 10.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-22", "DOFINANSOWANIE": "217692.79", "WARTOSC": "348559.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej budynku wielorodzinnego w Rykach, zlokalizowanego przy ul. Stanisława Poniatowskiego 5, będącym własnością Wspólnoty Mieszkaniowej, a zarządzanym przez Przedsiębiorstwo Gospodarki Komunalnej i Mieszkaniowej Sp. z o.o. w Rykach przy ul. Słowackiego 5 w Rykach. Cel ten będzie mierzony poprzez wskaźnik dotyczący redukcji zapotrzebowania na energię cieplną, który osiąga wartość na poziomie 64,3%. Realizacja celu głównego projektu wpłynie na poprawę stanu środowiska naturalnego oraz warunków życia mieszkańców budynków-grupa docelowa projektu (19 osób). Budynek jest obiektem energochłonnym - nie jest ocieplony stąd znaczne starty ciepła przez przegrody zewn. Korzyścią ekonomiczną realizacji inwestycji będzie spadek kosztów utrzymania mieszkań- mniejsze rachunki za ciepło. Wskaźniki realizowane przez projekt to: oszczędność en cieplnej- 374,70 GJ/rok, szacowany roczny spadek emisji gazów cieplarnianych o ok. 24,7 t. równow. CO2/rok (redukcja o ok 65,5%), zmodernizowany energetycznie zostanie jeden budynek o powierzchni użytkowej: 399,08 m2, w którym znajduje się 11 gospodarstw domowych.Dodatkowo projekt przyczyni się globalnie do poprawy jakości powietrza- termomodernizacja budynku spowoduje mniejsze zapotrzebowanie na energię służącą ogrzewaniu, co wpłynie na jakość powietrza atmosferycznego. Projekt obejmuje zadania: ocieplenie ścian, stropu i prześwitu, wymianę okien w piwnicach oraz prace dodatkowe (niekwalifikowane): wymiana pokrycia dachu, remont chodnika czy daszków nad wejściem. Projekt jest istotny z punktu widzenia Miasta Ryki, gdyż znajduje się na obszarze zdegradowanym wskazanym do rewitalizacji w dokumencie Program Rewitalizacji dla Miasta Ryki na lata 2016-2022- Podobszar I, znajdujący się w sołectwie Stare Miasto. Przedmiotowy budynek zlokalizowany jest w strefie archeologicznej (69-75/48-22) objętej ochroną poprzez ujęcie w gminnej i wojewódzkiej ewidencji zabytków.", "BENEFICJENT": "WSPÓLNOTA MIESZKANIOWA NIERUCHOMOŚCI W RYKACH UL. PONIATOWSKIEGO 5", "TYTUL": "Termomodernizacja budynku mieszkalnego wielorodzinnego przy ulicy Poniatowskiego 5 w Rykach", "DOFINANSOWANIE_UE_PER_CAPITA": 10.58}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "206660.16", "WARTOSC": "206660.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "LUCJA KISIEL FIRMA PRODUKCYJNO-HANDLOWA \"LUKS\"", "TYTUL": "Dotacja na kapitał obrotowy dla Firmy Produkcyjno Handlowej \"LUKS\" Lucja Kisiel", "DOFINANSOWANIE_UE_PER_CAPITA": 10.04}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1312767.18", "WARTOSC": "1642496.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Celem P jest podniesienie kompetencji 219 nauczycieli (N) (K,1M) kl 1-3 publicznych 63 SP z terenu 20 gmin wiejskich i wiejsko-miejskich puławskiego NUTS3 w zakresie nauczania programowania do 31.12.2018 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Wschodni Klaser Innowacji z Kraśnika, Katolicki Uniwersytet Lubelski i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania - szkolenia dla nauczycieli i uczniów z podregionu puławskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.93}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "120250.00", "WARTOSC": "227550.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem projektu jest realizacja zadań przyczyniających się do wypełnienia zobowiązań wynikających z tzw. pakietu energet-klimatycznego UE oraz Strategii Europa 2020. Działanie ukierunkowane jest na stworzenie konkurencyjnego rynku energii odnawialnej, który będzie jednym z elementów zrównoważonego rozwoju regionu oraz zaspokojenia rosnących potrzeb energetycznych lokalnej gospodarki. Wspierane działania mają zapewnić dywersyfikację dostaw energii, oraz zwiększyć bezp. energet. regionu, przy wykorzystaniu jego naturalnych uwarunkowań i potencjałów, zgodnie z progr. wojewódzkim dot.wsparcia OZE, realizującym założenia Strategii Bezpieczeństwo Energetyczne i Środowisko. W wyniku realizacji projektu zostaną zakupione i zamontowane urządz. fotowoltaiczne na budynkach zlokalizowanych w Moszczance na dz.ewid. nr 352/4; 352/1; 352/3 i 353/1. Moc planowanej do zamontowania instalacji wynosi 39,5-40kWp. W ramach powyższej instalacji zaplanowano:Zakup i montaż urządzeń fotowoltaicznych Powyższe zad. składało się będzie z:Modułów polikrystalicznych-152szt. Inwerter trzyfazowy-1szt. Inwerter trzyfazowy-1szt. System montażowy nn dach skośny-40szt. Kabel solarny DC 4mm-200mb Konektor MC4 -16szt. Konektor MC4-16szt. Zabezpiecz. przeciwprzepięciowe i różnicowo-prądowe DC i AC 2 stringi inwerter trzyfazowy - 1szt. Montaż urządzeń-1 szt. Realizacja projektu przyczyni się do osiągnięcia wskaźników: Wsk.produktu:WLWK?:liczba wybud. jedn. wytwarzania energii elektr. z OZE [szt.]I rozliczeniowy-1szt. WLWK?:Liczba przedsiębiorstw otrzymujących wsparcie (CI1) [szt.]I rozliczeniowy-1szt. WLWK?:Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) [MW]I rozliczeniowy-1szt. WLWK?:Dodatkowa zdolność wytwarzania energii elektr. ze źródeł odnawialnych [MWe]I rozliczeniowy-1szt. Wsk.rezultatu:WLWK?:Produkcja energii elektr. z nowo wyb.instalacji wykorzystujących OZE [MWht/rok]I rozliczeniowy 35,74 MWhe/rok. Grupa docelowa-lokalni odbiorcy energii elektr. Nowy produkt-prąd elektryczny", "BENEFICJENT": "FERMA DROBIU SPÓŁKA JAWNA, E. I W. SZEWCZYK, MGR H. I K. BŁACHNIO", "TYTUL": "Produkcja energii z OZE w przedsiębiorstwie Ferma Drobiu Spółka Jawna, E. i W. Szewczyk, MGR H. i K. Błachnio", "DOFINANSOWANIE_UE_PER_CAPITA": 5.84}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "112871.49", "WARTOSC": "112871.49", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ARTUR STORCZYK AUTO STORCZYK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 5.48}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "111582.90", "WARTOSC": "250523.94", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy budowy instalacji PV służącej do produkcji energii ze słońca na potrzeby własne przedsiębiorstwa P.P.H. Rabbit. Realizacja projektu przewiduje zakup i instalację elektrowni słonecznej na stropodachu budynku będącego siedzibą firmy, zlokalizowaną pod adresem: ul. Kolejowa 6, 08-500 Ryki. W tym celu zostaną zakupione 153 sztuki modułów fotowoltaicznych HELIOS 260W oraz 2 inwertery trójfazowe Zeversolar Evershine TLC 15000 o mocy 15 kW. Projektowana moc instalacji wynosi 39,78 kWp. Intensywność wsparcia określona w projekcie wynosi 111 582,90 zł przy wartości inwestycji równej 202 878,00 zł. Celami projektu są: - Zakup, montaż i uruchomienie opisanej wyżej instalacji PV, celem uzyskania zdolności wytwarzania energii elektrycznej ze źródeł odnawialnych, - Wzrost konkurencyjności przedsiębiorstwa na rynku krajowym i międzynarodowym dzięki zaspokojeniu potrzeb energetycznych przedsiębiorstwa, - Rozwój przedsiębiorstwa, a co za tym idzie usprawnienie świadczenia usług poprzez inwestycje wewnętrzne i utworzenie nowych miejsc pracy, - Utrzymanie zatrudnienia, a nawet jego wzrost, - Zwiększenie świadomości ekologicznej wśród mieszkańców regionu. Wskaźniki rezultatu bezpośredniego: - Szacowany roczny spadek emisji gazów cieplarnianych: 14,54 tCO2, - Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 43,76 MWh, - Liczba nowo utworzonych miejsc pracy: 1 Wskaźniki produktu: - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1. - Liczba przedsiębiorstw otrzymujących wsparcie: 1. - Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 0,03978 MWe,", "BENEFICJENT": "TADEUSZ KRÓLIK PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"RABBIT\"", "TYTUL": "Budowa instalacji PV służącej do produkcji energii OZE - PPH Rabbit", "DOFINANSOWANIE_UE_PER_CAPITA": 5.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "109395.00", "WARTOSC": "244647.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy budowy instalacji PV służącej do produkcji energii ze słońca na potrzeby własne przedsiębiorstwa U.P.H.Zakład Ślusarski A.Antolak. Realizacja projektu przewiduje zakup i instalację elektrowni słonecznej na dachu skośnym budynku będącego siedzibą firmy zlokalizowaną pod adresem: ul. Przemysłowa 10A, 08-500 Ryki. W tym celu zostaną zakupione 153 sztuki modułów fotowoltaicznych HELIOS 260W oraz 2 inwertery trójfazowe Zeversolar Eversol TLC 20000 o mocy 20 kW. Projektowana moc instalacji wynosi 39,78 kWp. Intensywność wsparcia określona w projekcie wynosi 109 395,00 zł, przy wartości inwestycji równej 198 900,00 zł. Celami projektu są: - Zakup, montaż i uruchomienie opisanej wyżej instalacji PV, celem uzyskania zdolności wytwarzania energii elektrycznej ze źródeł odnawialnych, - Wzrost konkurencyjności przedsiębiorstwa na rynku regionalnym i krajowym, - Rozwój przedsiębiorstwa, a co za tym idzie usprawnienie świadczenia usług poprzez inwestycje wewnętrzne i utworzenie nowych miejsc pracy, - Utrzymanie zatrudnienia, a nawet jego wzrost, - Zwiększenie świadomości ekologicznej wśród mieszkańców regionu. Wskaźniki rezultatu bezpośredniego: - Szacowany roczny spadek emisji gazów cieplarnianych: 35,44 ton CO2, - Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 43,76 MWh, - Liczba nowo utworzonych miejsc pracy: 1 Wskaźniki produktu: - Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1. - Liczba przedsiębiorstw otrzymujących wsparcie: 1. - Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 0,03978 MWe,", "BENEFICJENT": "RESICON ANTOLAK SPÓŁKA JAWNA", "TYTUL": "Budowa instalacji PV służącej do produkcji energii OZE - Zakład Ślusarski Antolak", "DOFINANSOWANIE_UE_PER_CAPITA": 5.31}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "94099.20", "WARTOSC": "178064.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem projektu jest realizacja zadań przyczyniają się do wypełnienia zobowiąz. wynikających z tzw. pakietu energetyczno-klimatycz UE oraz Strategii Europa 2020. Działanie ukierunkowa. jest na stworzenie konkurencyj. rynku energii odnawialnej, który będzie jednym z elementów zrównoważo. rozwoju regionu oraz zaspokoje. rosnących potrzeb energ. lokalnej gospodar. Wspierane działania mają zapewnić dywersyfikację dostaw energii, oraz zwiększyć bezp. energ. regionu, przy wykorzystaniu jego naturalnych uwarunko. i potencjałów, zgodnie z programem woj.dot. wsparcia OZE, realizującym założenia Strategii Bezp. Energet. i Środowisko. W wyniku realizacji projektu zostaną zakupione i zamontowa. urz. fotowolta. na budynku zlokal. w miejsc. Chrustne na dz.ewid. nr 474, 475. Moc planowanej do zamontowania instalacji wynosi 30,16 kWp. W ramach powyższej instalacji zaplanowano:Zakup i montaż urz. fotowoltaicz. Powyższe zad. składało się będzie z: Modułów polikrystalicz-116 szt. Inwertera trzyfazowego-1 szt. Okablowania, zabezpie.-1szt. Montażu-1szt. Konstrukcji wsporczej-1 szt. Realizacja projektu przyczyni się do osiągnięcia wskaźników: Wskaźniki produktu: WLWK?Liczba przedsiębiorstw otrzymujących wsparcie(CI1)[szt.] I rozliczeniowy-1szt. WLWK?:liczba wybudowanych jednostek wytwarza. energii elektr. z OZE [szt.] I rozliczeniowy-1 szt. WLWK?:Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych I rozliczeniowy-1szt. WLWK?:Dodatkowa zdolność do wytwarza. energii ze źródeł odnawialnych (CI30) I rozlicz.-1 szt. Wskaźniki rezultatu: WLWK?Prod. en. elektr. z nowo wyb. instal. wykorzystujących OZE [MWht/rok] I rozlicz. 27,14 MWhte/rok I WLWK?Prod. en. elektr. z nowo wyb./nowych mocy wytwórczych instal. wykorzystujących OZE [MWht/rok] I rozlicz.27,14 MWhe/rok WLWK?Szacow. roczny spadek emisji gaz. cieplar.(CI34)[tony równoważ.CO2/rok] I 23,29T/rok. Grupą docelową są lokalni odbiorcy ener.elektr. W wyniku realizacji projektu powstaną nast.produkty: Prąd elektryczny 220V.", "BENEFICJENT": "EWA OSIŃSKA P.H.U. \"ANCOR\"", "TYTUL": "Produkcja energii z OZE w przedsiębiorstwie Ewa Osińska P. H. U. \"ANCOR\"", "DOFINANSOWANIE_UE_PER_CAPITA": 4.57}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "93158.52", "WARTOSC": "176284.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "W ramach projektu realizowane będzie JEDNO ZADANIE polegające na zakupie i montażu INSTALACJI FOTOWOLTAICZNEJ o następujących parametrach: moc generatora PV: 31,36 kWp, powierzchnia generatora PV: 187 m2, liczba modułów PV: 112 szt., liczba falowników: 4 szt. CELEM GŁÓWNYM niniejszego projektu jest z jednej strony zwiększenie bezpieczeństwa energetycznego firmy Wnioskodawcy poprzez dywersyfikację dostaw energii, z drugiej strony zwiększenie pozycji konkurencyjnej poprzez bezpośrednie zastosowanie w działalności Wnioskodawcy nowoczesnych i zaawansowanych technologicznie rozwiązań proekologicznych opartych o energię słoneczną. W wyniku realizacji projektu osiągnięte zostaną następujące EFEKTY TECHNICZNO-EKONOMICZNE: 1. PRODUKTY PROJEKTU: a) Liczba przedsiębiorstw otrzymujących wsparcie: 1 szt. b) Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 1 szt. c) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,03136 MWe, d) Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) - 0, 03136 MW 2. REZULTATY: a) Liczba nowoutworzonych miejsc pracy - pozostałe formy: 0,05 EPC b) Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 29,446 MWhe/rok c) Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 29,446 MWhe/rok d) Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 9,7843 Mg CO2 GRUPY DOCELOWE PROJEKTU: Wnioskodawca oraz jego bezpośrednie otoczenie (pracownicy, współpracownicy, kontrahenci, dostawcy, klienci, społeczność lokalna itp.), do których skierowany jest przewidziany w projekcie PAKIET DZIAŁAŃ EDUKACJI PROEKOLOGICZNEJ. Projekt zakłada ZASTOSOWANIE INTELIGENTNYCH SYSTEMÓW ZARZĄDZANIA ENERGIĄ wykorzystujących technologie informacyjno-komunikacyjne. PROJEKT BEZPOŚREDNIO DOTYCZY WYKORZYSTANIA ENERGII SŁONECZNEJ.", "BENEFICJENT": "OSKO-PLAST OSTRZYŻEK, KOSTYRA SPÓŁKA JAWNA", "TYTUL": "Instalacja fotowoltaiczna w firmie OSKO-PLAST OSTRZYŻEK, KOSTYRA SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.52}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "88910.00", "WARTOSC": "128658.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Działania w ramach AUDYTU WZORNICZEGO to nast. analizy: - oferty produktowej, - modelu biznesowego, - technologii, - struktury organizacyjnej, - procesów komunikacji, - strategii marketingowej, - w zakresie zdefiniowania i charakterystyki klientów i konkurencji, - w zakresie kluczowych w kontekście Zamawiającego trendów branżowych, - potrzeb Zamawiającego w zakresie zarządzania wzornictwem, - oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego. CZAS TRWANIA AUDYTU: 63 dni rob. Na podstawie analizy opracowana zostanie STRATEGIA WZORNICZA zawierająca, co najmniej: - ogólną charakterystykę przedsiębiorstwa Zamawiającego zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, - ogólny opis otoczenia przedsiębiorstwa w zakresie designu zawierający, co najmniej informacje odnośnie charakterystyki klientów, opis głównych konkurentów, - opis trendów rynkowych, określenie kluczowych w kontekście przedsiębiorstwa Zamawiającego trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek Zamawiającego, - ocenę poziomu wykorzystania wzornictwa w przedsiębiorstwie oraz jego potencjału w tym zakresie, - zdefiniowanie problemów wzorniczych w przedsiębiorstwie Zamawiającego (dotyczących zarówno produktu, jak i innych procesów biznesowych w firmie), - możliwości rozwiązania problemów wzorniczych w przedsiębiorstwie, - rekomendacje dalszych szczegółowych działań dla przedsiębiorstwa. CZAS OPRACOWANIA STRATEGII: 41 dni rob. Za całość projektu odpowiadać będzie 4 ekspertów: Patryk Góźdź, Radosław Nowakowski, Aneta Biszek, Michał Jachymek. Ponadto Need Studio będzie wspomagać się pozostałymi ekspertami (projektowanie graficzne, branding, strategia marki, wzornictwo przemysłowe): Michał Ćwiek, Agnieszka Walczak-Skałecka, Katarzyna Krygier-Świtoń, Krzysztof Kurkowski, Monika Góźdź, Urszula Rojek, Dominika Baran, Joanna Łubkowska).", "BENEFICJENT": "CENTRUM HANDLOWE HILL S.C. ŁUKASZ CZYRNY, ESTERA CZYRNY", "TYTUL": "Podniesienie konkurencyjności firmy Centrum Handlowe HILL S.C. poprzez wzrost wykorzystania procesu projektowania wzorniczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "85000.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wykonania audytu i strategii wzornictwa w obszarze działalności firmy. Przedmiotem działalności jest produkcja okien z PCV w oparciu o nowe innowacyjne technologie wytwarzania okien, które stanowią własność przedsiębiorstwa. W ramach projektu zostanie wykonany: - audyt wzorniczy pod względem oceny potencjału i potrzeb wzorniczych w zakresie przedstawionym w ofercie – 35 dni Punktem wyjścia audytu wzorniczego będzie zbadanie propozycji wartości Zamawiającego. Audyt obejmuje m.in.: analizę wzorniczą w zakresie oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych, analizę potrzeb w zakresie zarządzania wzornictwem, analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego; - opracowanie strategii w zakresie przedstawionym w ofercie – 35 dni - opracowanie rekomendacji w zakresie dalszych szczegółowych działań dla firmy; wzorniczych trendów branżowych, aspektów branżowych pod kątem technologii wytwórczych, rozwiązań technicznych i technologicznych, opracowania wzorów użytkowych, pozycjonowania oferty na tle konkurencji w zakresie przedstawionym w ofercie, wprowadzenia strategii na rynek, rozwiązań proekologicznych – 20 dni Razem 90 dni Poszczególne działania będą prowadzone przez trzech ekspertów wykazanych przez firmę Wykonawcy. Wskazano 3 ekspertów: Jakub Partyka, Krzysztof Kurkowski, Kamil Ozirski. Proces projektowy (audyt i strategia) będzie realizowany zespołowo przez osoby z różnorodnym doświadczeniem i umiejętnościami. Proces wykorzystuje metodę warsztatową.", "BENEFICJENT": "PUMAR-1 PUDŁO SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności poprzez wdrożenie procesów wzorniczych w działalności przedsiębiorstwa PUMAR-1 PUDŁO SPÓŁKA JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.13}, {"DATA_KONIEC": "2020-07-24", "DATA_START": "2020-01-27", "DOFINANSOWANIE": "83810.00", "WARTOSC": "121278.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "W ramach projektu przewiduje się przeprowadzenie audytu wzorniczego firmy Anodo i opracowanie dla niej strategii wzorniczej. Na usługę przewidziano 90 dni: Audyt wzorniczy: przez audyt wzorniczy należy rozumieć analizę działalności pod względem potencjału i potrzeb wzorniczych, której wynikiem jest strategia wzornicza. Analiza działalności wnioskodawcy będzie obejmować:? - Analizę oferty produktowej - Analizę modelu biznesowego - Analizę technologii - Analizę struktury organizacyjnej - Analizę procesów komunikacji - Analizę strategii marketingowej - Analizę w zakresie zdefiniowania i charakterystyki klientów i konkurencji oraz kluczowych trendów branżowych - Analizę potrzeb w zakresie zarządzania wzornictwem - Analiza oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego wnioskodawcy Strategia wzornicza: przez strategię wzorniczą należy rozumieć raport z przeprowadzonego audytu wzorniczego. Zakres analizy wnioskodawcy zawiera: - Charakterystyka firmy - Analizę wzorniczą przedsiębiorstwa w zakresie produktów - Analizę wzorniczą przedsiębiorstwa w zakresie technologii - Analizę wzorniczą przedsiębiorstwa w zakresie struktury organizacyjnej, - Analizę wzorniczą przedsiębiorstwa w zakresie procesów komunikacji z klientem - Analizę wzorniczą przedsiębiorstwa w zakresie strategii marketingowej - Ogólny opis otoczenia firmy w zakresie designu zawierający co najmniej informacje odnośnie charakterystyki klientów - Opis głównych konkurentów, opis trendów rynkowych - Określenie kluczowych trendów technologicznych o dużym potencjale wpływu na rynek wnioskodawcy ? - Analizę oraz ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie - Zdefiniowanie problemów wzorniczych asortymentu produktowego - Zdefiniowanie problemów wzorniczych w zakresie procesów biznesowych. Czas realizacji 90 dni, w tym 60 dni na przekazanie wersji wstępnej. Wykonawcy audytu: NEED STUDIO Sp. z o.o. Patryk Góźdź Radosław Nowakowski", "BENEFICJENT": "ANODO SP. Z O.O.", "TYTUL": "Realizacja audytu i strategii wzorniczej dla firmy ANODO Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.07}, {"DATA_KONIEC": "2019-09-15", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3812223.34", "WARTOSC": "4867950.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt zakłada osiągnięcie celu jakim jest poprawa efektywności zarządzania w jednostkach PSP województwa lubelskiego, zapewnienie interoperacyjności i integracji systemów informatycznych w jednostkach PSP oraz zwiększenie dostępności dla obywateli usług publicznych świadczonych drogą elektroniczną poprzez utworzenie i udostępnienie nowych e-usług. Cel zostanie osiągnięty poprzez przeprowadzenie działań obejmujących: budowę platformy e-learningowej z systemem do wideokonferencji, zakup serwerów, macierzy dyskowych oprogramowania i modernizację sieci VPN, łączącej jednostki organizacyjne PSP mając na celu zapewnienie bezpieczeństwa teleinformatycznego dla sieci LAN i urządzeń w niej pracujących, wdrożenie jednolitego systemu zarządzania serwerami (Vmware) i komputerami za pomocą usług Active Directory. Dostosowanie do standardów WCAG 2.0. REZULTATY: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych - 26 470 szt. PRODUKTY: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja -1, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja -1, Przestrzeń dyskowa serwerowni- zakupiona lub udostępniona -196,2 TB , Liczba uruchomionych systemów teleinformatycznych w instytucjach publicznych - 3, Liczba osób objętych szkoleniami /doradztwem w zakresie kompetencji cyfrowych - 51 os., Liczba projektów,w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami -1, Liczba podmiotów , które udostępniły on-line informacje sektora publicznego-21 szt. Grupę docelowa projektu stanowią członkowie OSP, pracownicy jednostek PSP woj.lub., instytucje publiczne, przedsiębiorcy, obywatele.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W LUBLINIE", "TYTUL": "ZWIĘKSZENIE STOPNIA CYFRYZACJI PAŃSTWOWEJ STRAŻY POŻARNEJ WOJ. LUBELSKIEGO POPRZEZ ROZBUDOWĘ INFRASTRUKTURY INFORMATYCZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.94}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1515807.84", "WARTOSC": "3107406.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Wnioskodawca dysponuje wynikami własnych prac B+R wskazującymi na to, że system cool rising nie powoduje niekorzystnych zmian w procesie rozrostu ciasta, dzięki czemu pieczywo nie kurczy się, jego powierzchnia nie pęka i nie traci ono walorów odżywczych. Jest ono bardziej aromatyczne i przez długi czas świeże. Najważniejszą zaletą tej metody jest opcja odroczenia wypieku nawet o 36 godzin i jego przeprowadzenie u odbiorcy, dysponującym piecem piekarskim (np. w sklepie). Wnioskodawca dysponuje nieruchomością w miejscowości Kłoczew, której w chwili obecnej funkcjonuje piekarnia. W niej właśnie zlokalizowane zostanie większość zakupionych środków i odbywać się będzie produkcja pieczywa w ramach znacząco ulepszonej metody (cool rising). Ponadto w 11 salonikach piekarniczych (opisanych w części B.6) planuje się umieszczenie pieców piekarniczych zakupionych w projekcie (wiersz 6 tabeli D.2). Przewidziano 1 zadanie - zakup środków trwałych. W ramach projektu wsparciem finansowym w zakresie inwestycji objęte zostanie 1 przedsiębiorstwo. Wdroży ono wyniki prac B+R z dziedziny spożywczej i wprowadzi 1 nową - zarówno dla firmy, jak i na rynku polskim - innowację procesową. Projekt przyczyni się ponadto do utworzenia 5 nowych miejsc pracy, a tym samym wzrostu zatrudnienia w firmie o 5. Przychody ze sprzedaży nowych lub udoskonalonych produktów wyniosą w ciągu pierwszego roku od zakończenia finansowego realizacji projektu 500 000,00 zł, zaś w ciągu trzech lat wyniosą łącznie 1 600 000,00 zł.", "BENEFICJENT": "PIEKARNIA \"WAROWNY\" S.C SIWEK AGATA, WAROWNY DARIUSZ", "TYTUL": "Wzrost konkurencyjności firmy Piekarnia \"Warowny\" s.c.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2018-08-14", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "45900.00", "WARTOSC": "66420.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Audyt wzorniczy będzie realizowany w okresie od 1 kwietnia 2018 r. do 31 lipca 2018 r, w dwóch etapach: 1. Analiza wzornicza działalności Wnioskodawcy. 2. Opracowanie strategii wzorniczej Wnioskodawcy. Łącznie 40 dni roboczych. Pierwszy etap potrwa 25 dni roboczych, ze strony Wykonawcy odpowiedzialne za jego wykonanie będą: Elżbieta Rozbicka oraz Joanna Oziemblewska. Drugi etap potrwa 15 dni roboczych, a ze strony Wykonawcy odpowiedzialne będą Elżbieta Rozbicka oraz Joanna Oziemblewska. Przy realizacji obu etapów zespół ekspertów będzie wspierany merytorycznie przez cztery osoby zaangażowane ze strony Wykonawcy (Katarzyna Stefaniak, Karolina Lesyng, Krzysztof Chróścielewski, Agnieszka Żmudzińska. W ramach 1 etapu zadania 1 zostanie wykonana analiza działalności przedsiębiorstwa dotycząca wykorzystania wzornictwa. Przeprowadzone zostaną następujące działania: - ocena portfela produktowego firmy i wzornictwa wybranych produktów, - ocena modelu biznesowego firmy, - ocena potencjału technologicznego, - ocena struktury organizacyjnej firmy, - ocena procesów komunikacji, - ocena strategii marketingowej, - analiza otoczenia rynkowego, w tym konkurencji i klientów, - analiza trendów branżowych, - analiza potrzeb firmy w zakresie zarządzania wzornictwem. W ramach 2 etapu zadania 1 zostanie opracowany raport z audytu stanowiący strategię wzorniczą firmy. Na bazie przeprowadzonych analiz dotyczących zarówno samej firmy, jak i jej otoczenia rynkowego, w tym dotyczących działań konkurencji, uwarunkowań rynkowych i trendów branżowych, zidentyfikowane zostaną zarówno problemy firmy w zakresie wykorzystania potencjału wzornictwa i rynku i potencjalne szanse. Następnie sformułowane zostaną rekomendacje dla dalszego rozwoju firmy – wytyczone zostaną możliwe kierunki dalszego działania i cele do osiągnięcia.", "BENEFICJENT": "LUCJA KISIEL FIRMA PRODUKCYJNO-HANDLOWA \"LUKS\"", "TYTUL": "Strategia wzornicza narzędziem wzrostu konkurencyjności Firmy Produkcyjno-Handlowej \"LUKS\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "PHU WALMET BARBARA SIWEK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "MAGDALENA DERES", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ROBERT WOJEWODA ROB-TECH", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "DESIGN STUDIO PAULINA JAGUŚ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ANNA PRZĄDKA FIRMA HANDLOWO-USŁUGOWA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "800327.61", "WARTOSC": "941561.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi woj.lubelskiego poprzez kompleksowy projekt od 1.05.2018-30.05.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu woj. Lubelskiego –z obszarów objętych programem rewitalizacji  w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020   Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-32 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-19 P zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie min.22%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 12% Działania: 1.Diagnoza potrzeb UP  4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}], "children": [{"name": "Oświata i wychowanie", "value": 1415.8952908869987, "v": "29,13 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1415,90 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 889.0174634264883, "v": "18,29 mln zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 263.47051275820166, "v": "5,42 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 98.82192855407048, "v": "2,03 mln zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 45.55762916160389, "v": "937,35 tys zł", "v_zmiana": 68.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 31.613331227217493, "v": "650,44 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 30.383434750911302, "v": "625,14 tys zł", "v_zmiana": 38.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 19.108559416767925, "v": "393,16 tys zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.709356014580802, "v": "240,92 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 10.353580558930743, "v": "213,02 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.059104252733901, "v": "145,24 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 5.367360874848117, "v": "110,43 tys zł", "v_zmiana": 47.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.433029890643985, "v": "70,63 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1296.147580072904, "v": "26,67 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1296,15 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 845.0818906439854, "v": "17,39 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 374.9622493317132, "v": "7,71 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 38.87061287970838, "v": "799,76 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 28.9977113001215, "v": "596,63 tys zł", "v_zmiana": 53.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 4.872226488456865, "v": "100,25 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.27253560145808, "v": "67,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.09035382746051032, "v": "1,86 tys zł", "v_zmiana": 224.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 334.6091693803159, "v": "6,88 mln zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "334,61 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "70.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "32.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 208.71543426488455, "v": "4,29 mln zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Drogi publiczne powiatowe", "value": 87.80824690157958, "v": "1,81 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.2 zł"}, {"name": "Lokalny transport zbiorowy", "value": 38.07889769137303, "v": "783,47 tys zł", "v_zmiana": 9693.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.00659052247873633, "v": "0,14 tys zł", "v_zmiana": 72.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 322.65515722964767, "v": "6,64 mln zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "322,66 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "44.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "16.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 206.7457842041312, "v": "4,25 mln zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 36.83760194410693, "v": "757,93 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 32.39034167679223, "v": "666,43 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 29.244718347509117, "v": "601,71 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 10.916134143377885, "v": "224,60 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 6.503653462940461, "v": "133,81 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kwalifikacja wojskowa", "value": 0.01692345078979344, "v": "0,35 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 276.1730362089915, "v": "5,68 mln zł", "v_zmiana": 52.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "276,17 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "48.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "50.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 105.50962089914947, "v": "2,17 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 99.45300510328069, "v": "2,05 mln zł", "v_zmiana": 1224.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 43.08727630619684, "v": "886,52 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 17.578418469015798, "v": "361,68 tys zł", "v_zmiana": 30.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 4.244945321992709, "v": "87,34 tys zł", "v_zmiana": 98.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.5954921020656134, "v": "73,98 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 2.7042780072904007, "v": "55,64 tys zł", "v_zmiana": 104.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 190.88562381530988, "v": "3,93 mln zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "190,89 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 98.67246512758199, "v": "2,03 mln zł", "v_zmiana": 24.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Zasiłki stałe", "value": 25.23980218712029, "v": "519,31 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 18.506865127582017, "v": "380,78 tys zł", "v_zmiana": 46.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 14.851655407047387, "v": "305,57 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 13.936534143377886, "v": "286,74 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 6.793601944106925, "v": "139,78 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 5.194692102065614, "v": "106,88 tys zł", "v_zmiana": 100.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.042930255164034, "v": "103,76 tys zł", "v_zmiana": 1199.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.5982318347509112, "v": "53,46 tys zł", "v_zmiana": 48.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.04374240583232078, "v": "0,90 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.005103280680437424, "v": "0,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 128.5986765492102, "v": "2,65 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "128,60 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "18.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "121.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 66.61890303766707, "v": "1,37 mln zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świetlice szkolne", "value": 44.24389890643985, "v": "910,32 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.53321312272175, "v": "196,15 tys zł", "v_zmiana": 34.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.115441069258809, "v": "84,68 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2.943192709599028, "v": "60,56 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.9380315917375456, "v": "19,30 tys zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.20599611178614824, "v": "4,24 tys zł", "v_zmiana": 26.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 109.6061944106926, "v": "2,26 mln zł", "v_zmiana": 54.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "109,61 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "56.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 88.11453025516403, "v": "1,81 mln zł", "v_zmiana": 77.3, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Biblioteki", "value": 20.66541871202916, "v": "425,19 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 0.8262454434993924, "v": "17,00 tys zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 70.90648165249088, "v": "1,46 mln zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "70,91 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "63.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 28.28611178614824, "v": "581,99 tys zł", "v_zmiana": 37.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Instytucje kultury fizycznej", "value": 23.32284520048602, "v": "479,87 tys zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 13.072399027946537, "v": "268,96 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 6.225125637910085, "v": "128,08 tys zł", "v_zmiana": 74.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 48.729752612393675, "v": "1,00 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "48,73 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "76.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "71.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 28.45135552855407, "v": "585,39 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 20.27839708383961, "v": "417,23 tys zł", "v_zmiana": 97.6, "v_kierunek": "więcej", "procent": "0.4 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 33.58658955042527, "v": "691,04 tys zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "33,59 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "68.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 32.90616281895504, "v": "677,04 tys zł", "v_zmiana": 31.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.6726017010935602, "v": "13,84 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Melioracje wodne", "value": 0.007825030376670717, "v": "0,16 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 19.808669258809235, "v": "407,56 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "19,81 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 15.836174483596597, "v": "325,83 tys zł", "v_zmiana": 46.8, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 3.938472904009721, "v": "81,03 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Obrona cywilna", "value": 0.03402187120291616, "v": "0,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 16.195337059538275, "v": "333,22 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "16,20 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "86.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 10.950154556500607, "v": "225,30 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Szpitale ogólne", "value": 4.860267314702309, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.3 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.3849151883353584, "v": "7,92 tys zł", "v_zmiana": 57.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 9.93135844471446, "v": "204,34 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,93 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "81.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "71.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 9.93135844471446, "v": "204,34 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.749761846901578, "v": "200,60 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,75 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "30.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "41.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.819823572296476, "v": "99,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.756426731470231, "v": "97,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1735115431348724, "v": "3,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 2.770464155528554, "v": "57,00 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "2,77 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "94.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 2.770464155528554, "v": "57,00 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Informatyka", "value": 1.400657594167679, "v": "28,82 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "1,40 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "69.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1.400657594167679, "v": "28,82 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.13781919805589307, "v": "2,84 tys zł", "v_zmiana": 39.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,14 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "78.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "71.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.13781919805589307, "v": "2,84 tys zł", "v_zmiana": 39.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 0.02381530984204131, "v": "0,49 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,02 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.02381530984204131, "v": "0,49 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}