{"gmina": "Dęblin", "typ_gminy": "gmina miejska Dęblin", "kod_gus": "060611216011", "kod_gus_podregionu": "060611200000", "eurostat": "PL815", "ludnosc": 16526, "budzet": {"dochody": "72,84 mln zł", "wydatki": "78,94 mln zł", "wydatki_zmiana": 13.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 16.9, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 55528028.04999999, "dane1": 54122348.529999964, "dane2": 54122348.529999964, "dane3": 1405679.5200000256}, {"label": "2017", "dane0": 61289996.39999999, "dane1": 63736317.83000003, "dane2": 61289996.39999999, "dane4": 2446321.430000037}, {"label": "2018", "dane0": 62299811.99999998, "dane1": 69753753.30000001, "dane2": 62299811.99999998, "dane4": 7453941.300000034}, {"label": "2019", "dane0": 72836561.37000005, "dane1": 78937196.48999996, "dane2": 72836561.37000005, "dane4": 6100635.119999915}], "oswiata_wykres": [{"label": "2016", "dane0": 13416668.09, "dane1": 20662200.959999997}, {"label": "2017", "dane0": 13478459.449999997, "dane1": 20904244.53999999}, {"label": "2018", "dane0": 13365604.959999999, "dane1": 21668480.799999997}, {"label": "2019", "dane0": 13331507.32, "dane1": 23801627.86999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,47 mln zł", "wydatki": "3,05 mln zł", "wydatki_zmiana": 11.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 51.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.4056795200000256}, {"date": "2016-12-31", "value0": 0, "value1": 1.4056795200000256}, {"date": "2017-01-01", "value0": 0, "value1": -2.446321430000037}, {"date": "2017-12-31", "value0": 0, "value1": -2.446321430000037}, {"date": "2018-01-01", "value0": 0, "value1": -7.453941300000034}, {"date": "2018-12-31", "value0": 0, "value1": -7.453941300000034}, {"date": "2019-01-01", "value0": 0, "value1": -6.100635119999915}, {"date": "2019-12-31", "value0": 0, "value1": -6.100635119999915}], "dochod_ue": "4,93 mln zł", "dotacje_ue": {"gmina": "87,72 mln zł", "gmina_pc": "5308.1 zł", "powiat": "94,01 mln zł", "powiat_pc": "5688.8 zł", "wojewodztwo": "14,37 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "467,10 tys zł", "wydatki_inwestycje_ue": "3,07 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 13331507.32, "wydatki": 23801627.86999998}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "28661440.71", "WARTOSC": "59926691.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Projekt realizowany w granicach aglomeracji Dęblin o wielkości 19 867 RLM w mieście Dęblin. Zakres obejmuje: - budowę sieci kanalizacji sanitarnej o długości około 10,89 km w systemie grawitacyjno-tłocznym uwzględniającym 2 pompownie sieciowe, na osiedlu Michalinów i Rycice - modernizację sieci wodociągowych rozdzielczych na osiedlu Michalinów - 5,56 km - modernizację i rozbudowę istniejącej oczyszczalni ścieków o przepustowości 30 700 RLM; Qdśr = 6 000 m3/d. Zakres prac na oczyszczalni polegać będzie na: - wymianie urządzeń technologicznych i elektrycznych w istniejących obiektach: stacji dmuchaw nr 1, pompowni osadu powrotnego, pompowni ścieków i w piaskowniku, pompowni osadu surowego, kratach - budowie nowych obiektów: stacji dmuchaw nr 2, stacji odwadniania mechanicznego, hal suszenia osadu z cienkowarstwową suszarnią solarną o łącznej powierzchni czynnej suszenia wynoszącej 1612 m2, - dostosowanie zasilenia elektrycznego i AKPiA do zakresu wynikającego z modernizacji i rozbudowy obiektów oczyszczalni z wymianą agregatu prądotwórczego - dostawie wagi samochodowej - dostawie urządzeń do zakładowego laboratorium. Liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączą się do sieci w wyniku realizacji projektu - 1 115 RLM w tym 1 100 mieszkańców oraz 15 RLM pochodzące z obiektów użyteczności publicznej.", "BENEFICJENT": "MIEJSKI ZAKŁAD GOSPODARKI KOMUNALNEJ SP. Z O. O.", "TYTUL": "MODERNIZACJA I ROZBUDOWA SYSTEMU ODPROWADZANIA ŚCIEKÓW ORAZ ZAOPATRZENIA W WODĘ NA TERENIE AGLOMERACJI DĘBLIN - ETAP II", "DOFINANSOWANIE_UE_PER_CAPITA": 1734.32}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-02-24", "DOFINANSOWANIE": "7213549.74", "WARTOSC": "12520623.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Celem głównym planowanej inwestycji jest podniesienie jakości świadczonych usług społecznych dzięki poprawie efektywności energetycznej w budynkach użyteczności publicznej na terenie Dęblina. Projektem objęto 4 budynki użyteczności publicznej. Realizacja założonego celu pozwoli na znaczne podniesienie jakości wypełniania zadań własnych samorządu lokalnego wobec społeczności w zakresie ochrony środowiska i przyrody, co bezpośrednio wpłynie na podniesienie jakości życia mieszkańców oraz rozwój miasta. Realizacja projektu umożliwi również obniżenie kosztów ponoszonych przez mieszkańców i wnioskodawcę na zapewnienie sprawnego funkcjonowania obiektów użyteczności publicznej. W ramach przedsięwzięcia poza usprawnieniami termomodernizacyjnymi wynikającymi z przeprowadzonych audytów zaplanowano wykonanie 4 instalacji fotowoltaicznych (3 o mocy 2kW/szt. oraz jedną o mocy 4 kW/szt. łącznie 0,0165MW). Projektem objęto następujące budynki: Szkoła podstawowa nr 2, Samodzielny Publiczny Zakład Opieki Zdrowotnej, Urząd Miasta Dęblin, Zespół Szkół Ogólnokształcących. W ramach inwestycji osiągnięte zostaną następujące wartości wskaźników rezultatu:1.Ilość zaoszczędzonej energii cieplnej: 4589,40 GJ/rok 2.Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32): 2070758,54 kWh/rok 3.Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 307,389 tony równoważnika CO2/rok 4.Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 15,298 MWh/rok 5. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 15,298 MWh/rok", "BENEFICJENT": "MIASTO DĘBLIN", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej w Dęblinie - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 436.49}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "6417851.13", "WARTOSC": "10725751.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Biznes konkuruje o najlepszych pracowników. Działy HR mają trudności ze znalezieniem sposobów skutecznego dotarcia do pracowników, którzy mają zróżnicowane oczekiwania i potrzeby. Firmy nie potrzebują środków, które mają zastosowanie do całego podmiotu, lecz wiedzy o tym, co zaoferować konkretnemu pracownikowi, aby stał się bardziej zmotywowany i mniej zainteresowany opuszczeniem firmy. MC2 Innovations stworzyło rozwiązanie, dostarczone jako platforma Carrotspot, oparte na pomyśle, że wszystko może być nagrodą. Zgodnie z tą koncepcją zbudowaliśmy zintegrowany system w celu poprawy motywacji i zaangażowania pracowników. Nasze rozwiązanie będzie pierwszym na rynku, które: (1) integruje funkcje systemów typu cafeteria, oprogramowania do wynagradzania i doceniania oraz oprogramowania do angażowania pracowników (udostępniane obecnie), (2) korzysta z technologii Business Intelligence (BI), będącej przedmiotem wniosku, i Artificial Intelligence (AI) (komponentów realizowanych poza projektem będącym przedmiotem niniejszego wniosku), aby zaproponować sposób nagradzania, motywowania i angażowania poszczególnych pracowników przede wszystkim w dużych firmach (3) bierze pod uwagę głos pracownika, profil psychologiczny, preferencje, różnorodność i kulturę, (4) łączy pozyskane w ten sposób profile psychologiczne z danymi biznesowymi. Moduł Big Data będzie bazą i magazynem danych dla modułu Businness Iinteligence i realizowanego w innym projekcie modułu AI. Moduł BI pozwoli pracodawcom m.in. ocenić skuteczność wybranych metod motywacji a także śledzić inne konieczne wskaźniki HR: efektywnościowe – np. wskaźnik określający zwrot z inwestycji w kapitał ludzki (HC ROI), strukturalne, monitorujące,", "BENEFICJENT": "MC2 INNOVATIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zorientowane na człowieka rozwiązanie BI i AI do zarządzania zasobami ludzkimi", "DOFINANSOWANIE_UE_PER_CAPITA": 388.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2015-03-25", "DOFINANSOWANIE": "6199889.42", "WARTOSC": "14125056.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Celem głównym planowanej inwestycji jest podniesienie jakości świadczonych usług społecznych dzięki poprawie efektywności energetycznej w budynkach użyteczności publicznej - Wyższej Szkoły Oficerskiej Sił Powietrznych w Dęblinie. Grupą docelową projektu są mieszkańcy miasta Dęblin zwłaszcza pracownicy i użytkownicy budynków WSOSP. W ramach projektu zaplanowano następujący zakres prac: węzeł cieplny, grzejniki, ocieplenie ścian zewnętrznych metodą bezspoinową o gr. styropianu 15 cm, ocieplenie podłóg na gruncie o gr. warstwy 12 cm, ocieplenie stropodachu niewentylowanego oraz dachu styropianem o gr. 25 cm, wymiana okien i drzwi zewnętrznych, modernizację instalacji c.w.u., zamontowanie wentylacji mechanicznej z rekuperacją, oświetlenie LED a także wdrożenie systemu pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynku. W ramach wydatków niekwalifikowanych ujęto następujące roboty budowlane: wykonanie oświetlenia scenicznego, branża budowlana roboty konstrukcyjne wykończeniowe, zagospodarowanie terenu, branża sanitarna - instalacja wodno - kanalizacyjna, branża elektryczna - oświetlenie awaryjne, instalacja ppoż, instalacja odgromowa, oświetlenie, branża sanitarna - przyłącza centralnego ogrzewania i kanalizacji deszczowej. W ramach projektu zostaną osiągnięte następujące wskaźniki rezultatu: ilość zaoszczędzonej energii cieplnej - 1845,98 GJ/rok; Szacowany roczny spadek gazów cieplarnianych - 260,52 ton CO2/rok; Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 666594,56 kWh/rok; Ilość zaoszczędzonej energii elektrycznej - 48,76 MWh/rok.", "BENEFICJENT": "LOTNICZA AKADEMIA WOJSKOWA", "TYTUL": "Przebudowa, rozbudowa i termomodernizacja kompleksu budynków nr 42 i 207 - Klub Uczelniany w Dęblinie.", "DOFINANSOWANIE_UE_PER_CAPITA": 375.15}, {"DATA_KONIEC": "2021-12-03", "DATA_START": "2018-08-03", "DOFINANSOWANIE": "84802225.40", "WARTOSC": "123802063.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion puławski (część A), ID: 3.3.06.12a w powiecie łukowskim, puławskim i ryckim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych) o łącznej długości 1 848,80 km. W wyniku realizacji projektu 31 578 gospodarstw domowych oraz 206 placówek oświatowych uzyska dostęp do Internetu. 31 578 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE I SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie puławskim część A, ID: 3.3.06.12a", "DOFINANSOWANIE_UE_PER_CAPITA": 350.33}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-04-16", "DOFINANSOWANIE": "11545941.99", "WARTOSC": "19508555.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Projekt polega na termomodernizacji 10 budynków użyteczności publicznej poprzez docieplenie przegród oraz montaż kolektorów słonecznych na trzech budynkach (zadania nr 1-17).Projekt obejmuje również opracowanie dokumentacji technicznej (zad. nr 18-19) w tym audytów, studium wykonalności, dok. przyrodniczej, nadzory (zad. nr 24-25), zarządzanie (zad. nr 20-21), promocję (zad. nr 20-23). Głównym celem projektu jest wzrost efektywności wykorzystania energii w budynkach użyteczności publicznej na terenie powiatu ryckiego. Cel zostanie osiągnięty poprzez realizację celów szczegółowych projektu do których należą: * Ograniczenie emisji zanieczyszczeń do atmosfery, co przyczyni się do poprawy jakości środowiska naturalnego i zdrowia mieszkańców na obszarze powiatu ryckiego. * Wzrost wykorzystania odnawialnych źródeł energii na terenie powiatu ryckiego. Realizacja projektu pozwoli na osiągniecie następujących wskaźników: Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych-0,11 MWt Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych-0,11 MW Powierzchnia użytkowa budynków poddanych termomodernizacji-17163,87 m2 Liczba zmodernizowanych energetycznie budynków-10 szt. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 2szt. Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 10 szt. Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych - 4296098,89 kWh/rok Szacowany roczny spadek emisji gazów cieplarnianych(t co2/rok) - 865,58. Ilość zaoszczędzonej energii elektrycznej - (MWh/rok) - 74,98080 Ilość zaoszczędzonej energii cieplnej (Gj/rok) - 14059,96. Wybór poszczególnych grup interesariuszy wynika z opracowanej macierzy interesariuszy projektu, która uwzględnia role poszczególnych grup oraz ich wpływ w kontekście realizacji projektu. Podziału grup interesariuszy dokonano z punktu widzenia ich wpływu na płaszczyźnie projekt - interesariusze. Efektywność energetyczną wskazano w audytach.", "BENEFICJENT": "POWIAT RYCKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej stanowiących własność Powiatu Ryckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 286.64}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3602787.69", "WARTOSC": "5178945.72", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "W ramach projektu Wnioskodawca zaplanował modernizacje i budowę energooszczędnego oświetlenia ulicznego na terenie Gminy Dęblin. Dzięki inwestycji w mieście Dęblin zostanie zainstalowanych 1975 opraw LED. Oprawy oświetleniowe zostaną wyposażone w zasilacze z zaprogramowana funkcją redukcji mocy w godzinach nocnych. Dodatkowo zostanie wymienionych 1179 szt. wysięgników dla opraw ulicznych. Celem głównym projektu jest ochrona i poprawa stanu środowiska naturalnego, poprawa jakości i warunków życia mieszkańców oraz zwiększenie atrakcyjności gminy Dęblin, poprzez zmniejszenie zapotrzebowania na energię na potrzeby oświetlenia ulicznego na terenie Gminy. W ramach inwestycji osiągnięte zostaną następujące wartości wskaźników rezultatu: 1. Szacowany roczny spadek emisji gazów cieplarnianych 782,66 tCO2/rok. Zadania przewidziane do realizacji: 1. Wymiana oświetlenia w mieście 2. Budowa oświetlenia ulicznego w os. Jagiellońskie 3. Budowa systemu pomiaru i informowania mieszkańców o poziomie zanieczyszczeń 4. Nadzór inwestorski 5. Zarządzanie projektem 6. Promocja projektu. Projekt zakłada monitorowanie zmniejszenia zużycia energii końcowej w w wyniku realizacji projektu. Monitorowanie zmniejszenia zużycia energii końcowej będzie monitorowane na podstawie faktur za energię.", "BENEFICJENT": "MIASTO DĘBLIN", "TYTUL": "Poprawa jakości powietrza poprzez modernizację i budowę energooszczędnego oświetlenia ulicznego w mieście Dęblin", "DOFINANSOWANIE_UE_PER_CAPITA": 218.0}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "7030115.98", "WARTOSC": "8270724.69", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Cel gł proj: Wzrost kompetencji i kwalifikacji zawodowych uczniów i nauczycieli ośmiu szkół zawodowych w 4 Zespołach Szkół Zawodowych w powiecie ryckim do 30.09.2020 r, co przyczyni się do wzrostu szans na zatrudnienie uczniów. Główne rezultaty to: Liczba szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS -8, liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu - 26, liczba osób, które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 456. Grupa docelowa to 722 uczniów i 60 nauczycieli zawodu lub instruktorów prakt nauki zawodu z 8 szkół (z 4 Zespołów Szkół Zawodowych) z powiatu ryckiego. Razem 782 osoby. Zadania jakie zostaną zrealizowane w projekcie to: Współpraca z pracodawcami, Współpraca ze szkołami wyższymi i aktualizowanie wiedzy przez nauczycieli zawodu, Współpraca ze szkołami wyższymi i aktualizowanie wiedzy przez nauczycieli zawodu, Zdobywania dodatkowych uprawnień przez uczniów, Wyposażenie pracowni przedmiotów zawodowych (32 pracownie wyposażone zostaną w sprzęt. W stażach weźmie udział 508 uczniów i 14 nauczycieli, w zajęciach laboratoryjnych na uczelniach 414 uczniów i 21 nauczycieli. Podnoszeniem kwalifikacji objętych będzie 60 nauczycieli. Zajęcia dodatk dla 179 uczniów. Szkolenia z dodatkowymi uprawnieniami zorganizowane będą dla 1.058 uczniów.", "BENEFICJENT": "POWIAT RYCKI", "TYTUL": "Dostosowanie edukacji zawodowej do potrzeb rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 189.48}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1699982.93", "WARTOSC": "1999979.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Ideą proj. jest zapewnienie właściwej opieki, os. zależnym, w szczeg. os. niesprawnym i niepełnosprawnym, zagrożonych ubóstwem, starszym i schorowanym, dopasowanej do potrzeb, aby czuły się bezpieczne wśród osób życzliwych, takich którym się \"chce\" i dla których los tych os. jest ważny. Są to usł. świadczone w sposób: a) zindywidualizowany oraz jak najbardziej zbliżony do warunków odpowiadających życiu w środ. domowym i rodzinnym; b) umożliwiający odbiorcom tych usł. kontrolę nad swoim życiem i nad decyzjami, które ich dotyczą Usł. będą miały charakter wsparcia zarówno rodzinnego jak i indywidualnego, mają na celu zapobieganie wykluczeniu społ. ze względu na stygmatyzację niepełnosprawnych oraz os. w podeszłym wieku. Cel przekłada się bezpośrednio na zadania a realizacja zaprojektowanych zadań umożliwi objęcie pacjentów stosowną opieką i zapewni im następujące korzyści: -wparcie udzielane przez wielodyscyplinarny zespół w skład którego wchodzą opiekunowie, pielęgniarki, psycholog, fizjoterapeuci, terapeuta zajęciowy, logopeda -usł. będą świadczone w domu pacjenta w miejscu, które stwarza poczucie bezpieczeństwa -dzięki zakupowi specjalistycznego sprzętu dostęp do darmowej adekwatnej i wystarczającej pomocy medycznej i socjalnej -społecznych, których celem jest nabycie, przywrócenie lub wzmocnienie kompetencji społecznych, zaradności, samodzielności i aktywności społecznej -zdrowotnych, których celem jest wyeliminowanie lub złagodzenie barier zdrowotnych utrudniających funkcjonowanie w społeczeństwie lub powodujących oddalenie od rynku pracy, przywrócenie utraconych funkcji spowodowanych chorobą bądź niepełnosprwnością -odbudowa i podtrzymanie umiejętności uczestniczenia w życiu społeczności lokalnej i pełnienia ról społecznych w miejscu zamieszkania -wsparcie rodzin i opiekunów podopiecznych w zakresie opieki umożliwiające odpoczynek od obowiązków Partner będzie brał czynny udział w rekrutacji w związku z wieloletnim doswiadczeniem i posiadanie stosownych", "BENEFICJENT": "SPECJALISTYCZNE GABINETY LEKARSKIE ZDROWIE H. KŁACZYŃSKA I E. CZERWIŃSKA SPÓŁKA CYWILNA", "TYTUL": "Desinstytucjonalizacja osób niesamodzielnych niepełnosprawnych i chorych, poprzez wprowadzenia specjalistycznych usług opiekuńczych na terenie Miasta Dęblin", "DOFINANSOWANIE_UE_PER_CAPITA": 102.86}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-12-17", "DOFINANSOWANIE": "1583953.54", "WARTOSC": "2450462.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Celem projektu planowanego do realizacji przez MC2 Innovations Sp. z o.o. jest budowa zautomatyzowanej platformy motywacyjno-lojalnościowej przy użyciu technologii blockchain. Platforma Wnioskodawcy, jako pierwsze globalne narzędzie, będzie wykorzystywać technologię blockchain do tokenizacji zindywidualizowanych benefitów pracowniczych.Rezultatem prac B+R prowadzonych w ramach projektu będzie innowacyjne oprogramowanie udostępniane klientom w modelu wynajmu oprogramowania SaaS (Software-as-a-Service) wraz z niezbędną infrastrukturą konieczną do przetwarzania danych. Grupę docelową odbiorców projektu stanowią duże firmy (od 250 pracowników). Projekt odpowiada na potrzeby firm i pracodawców związane z nasilającą się rywalizacją o kadry i wzrostem popytu na pracowników, a co za tym idzie wzrostem kosztów, ale również coraz mniejszą motywacją pracowników. Właśnie duże firmy najbardziej odczuwają negatywne skutki deficytów kadrowych i &bdquo;rynku pracownika&rdquo;. Wnioskodawca zamierza komercjalizować swój produkt w pierwszej kolejności wśród przedsiębiorstw usługowo/produkcyjnych z branż zatrudniających w głównej mierze wykwalifikowanych pracowników o charakterze umysłowym i kreatywnym: IT, Finanse i Bankowość, Sektor nowoczesnych usług biznesowych: BPO,SSC,R&amp;D,Telekomunikacja Media, Reklama. Dzięki zastosowaniu rezultatów opracowanych w ramach zaplanowanych w projekcie prac badawczo-rozwojowych platforma stanie się jednym z pierwszych komercyjnych zastosowań technologii blockchain w obszarze HR. Wnioskodawca ocenia, że implementacja projektu pozwoli uzyskać znaczący spadek kosztów wśród pracodawców poprzez optymalizację wysokości wynagrodzeń, świadczeń pozapłacowych oraz zwiększenie retencji pracowników. Wnioskodawca planuje wdrożenie wyników prac B+R powstałych w efekcie realizacji", "BENEFICJENT": "MC2 INNOVATIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa cyfrowej platformy motywacyjno-lojalnościowej w technologii blockchain jako odpowiedź na wyzwania wymagającego i konkurencyjnego rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 95.84}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1382360.42", "WARTOSC": "1626306.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Głównym celem projektu jest zwiększenie o 95 liczby osób objętych usługami społecznymi, w tym usługami opiekuńczymi na terenie gminy Dęblin do 30.04.2021 r. poprzez działania podejmowane w ramach Domu Dziennej Pomocy Osób Starszych „Aktywna Jesień” (DDPOS). Grupę docelową projektu stanowi: 95 osób (72K, 23M) powyżej 60 r. ż., zamieszkujące na terenie gminy Dęblin, zagrożone ubóstwem lub wykluczeniem społ., korzystające ze świadczeń z pomocy społecznej zgodnie z ustawą z dnia 12 marca 2004 r. o pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społ. tj. spełniających co najmniej jedną z przesłanek określonych w art.7 ustawy. Kluczowym zadaniem projektu jest, utworzenie DDPOS „Aktywna Jesień” – miejsca świadczenia usług społecznych i zdrowotnych dla os. starszych (25 osób/edycja), w tym Mobilnego Punktu Opieki, w ramach którego będą świadczone usługi opiekuńcze przez 2 opiekunów na rzecz 20 osób starszych/ chorych/ niesamodzielnych. Usługi będą świadczone na podstawie indywidualnej diagnozy potrzeb i deficytów uczestników projektu. Wskaźniki rezultatu: L. wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu - 27; Wskaźniki produktu: L. os. zagrożonych ubóstwem lub wykluczeniem społ., objętych usługami społecznymi świadczonymi w interesie ogólnym w programie - 95 os.(72K,23M); Okres realizacji projektu: 01.01.2018 r.–30.04.2021 r. Obszar realizacji projektu: Gmina Dęblin", "BENEFICJENT": "MIASTO DĘBLIN/OŚRODEK POMOCY SPOŁECZNEJ W DĘBLINIE", "TYTUL": "AKTYWNA JESIEŃ", "DOFINANSOWANIE_UE_PER_CAPITA": 83.64}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-05-30", "DOFINANSOWANIE": "2889142.41", "WARTOSC": "3532793.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "Celem głównym proj. jest \"Dostosowanie oferty szkolnictwa zawodowego do potrzeb rynku pracy w powiecie ryckim\". Cel pomocniczy: \"Poprawa jakości i efektywności kształcenia zawodowego w powiecie ryckim\". W ramach proj. zaplanowano zadania, które doprowadzą do osiągnięcia celu gł.: modernizacja pracowni/warsztatów w ZSZ nr 1 w Rykach, ZSZ nr 2 w Rykach, ZSZ nr 1 w Dęblinie i ZSZ nr 2 w Dęblinie (m.in. roboty posadzkarskie, stolarka budowlana - likw. barier architekt., roboty elektryczne, roboty tynkarskie i malarskie, modernizacja łazienki i WC, likwidacja barier architektonicznych, ścianki działowe podział pomieszczenia - dostosow. do indywid. pracy z uczniem, wentylacja i klimatyzacja); w ramach prac zewnętrznych: remont podjazdu dla niepełnospr. w ZSZ nr 1 w Rykach i modernizacja wejścia do bud. w ZSZ nr 2 w Rykach; zakup wyposażenia pracowni i warsztatów zgodnego z rekomendacjami KOWEZiU dla ZSZ nr 1 w Rykach, ZSZ nr 2 w Rykach, ZSZ nr 1 w Dęblinie i ZSZ nr 2 w Dęblinie, promocja projektu (tablica informacyjna/pamiątkowa, naklejki na wyposażenie), zarządzanie projektem, nadzór inwestorski. Projekt wspiera 18 zawodów (tech. ekonomista w 2 ZSZ) Kluczowym rezultatem projektu jest rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej, która rok po zakończeniu realizacji proj. wyniesie 877 użytkowników. W ramach projektu wsparte zostaną produkty: 870 użytkowników (uczniów, którzy będą korzystać ze zmodernizowanej i doposażonej infrastruktury) w momencie zakończenia realizacji projektu, 9 obiektów infrastruktury kształcenia zawodowego w tym 49 pracowni i warsztatów, 4 obiekty dostosowane do osób niepełnosprawnych oraz 237 sztuk wyposażenia, w większości nowoczesnego, dostosowanego do potrzeb lokalnych pracodawców. Bezpośrednią grupą docelową projektu są uczniowie szkół zawod. oraz nauczyciele, pośrednio z rezultatów projektu będą korzystali przedsiębiorcy funkcjonujący na terenie powiatu ryckiego i mieszkańcy.", "BENEFICJENT": "POWIAT RYCKI", "TYTUL": "Nowoczesne ośrodki kształcenia zawodowego w powiecie ryckim", "DOFINANSOWANIE_UE_PER_CAPITA": 77.87}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1207477.94", "WARTOSC": "2086024.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Celem projektu jest opracowanie nowej, innowacyjnej w skali międzynarodowej technologii produkcji (metodą ciągłą) kwasu nadoctowego oraz innych nadkwasów, przeznaczonych głównie dla zakładów przemysłu spożywczego i sektora HoReCa w kraju i za granicą - są to główni odbiorcy dla Wnioskodawcy (firmy KUCHNIE ŚWIATA S.A.). W efekcie badań przemysłowych i prac rozwojowych powstaną zdecydowanie ulepszone a także nowe produkty, bardzo atrakcyjne dla klientów i korzystne dla środowiska naturalnego. Projekt wykazuje również innowacyjność procesową - metoda ciągła produkcji nadkwasów karboksylowych nigdzie jeszcze nie jest stosowana. Przewidziano zgłoszenie patentowe, którego przedmiotem będzie po zakończeniu projektu nowa technologia. Projekt przyczyni się do zwiększenia przychodów Wnioskodawcy, przyspieszenia ekspansji w kraju i w eksporcie, podniesienia jego konkurencyjności i poziomu technologicznego oraz do intensyfikacji współpracy z nauką. Projekt będzie realizowany w Dęblinie gdzie mieści się zakład produkcyjny Wnioskodawcy oraz Dział B + R. Tam też będą wdrożone efekty realizacji projektu i wytwarzane nowe innowacyjne wyroby. Prace B+R będą wykonywane w Dziale B+R Wnioskodawcy samodzielnie oraz w ścisłej współpracy z jednostką naukową (przewidziano zakup usług doradczych od jednostki naukowej). Projekt przewiduje też zatrudnienie na umowę zlecenia nowych pracowników naukowych. Realizacja projektu potrwa 3 lata. Przewidziano w nim m. in. wyleasingowanie nowoczesnej aparatury badawczej, zakup usług doradczych, instalacje linii pilotażowej i uruchomienie pierwszej produkcji. Projekt rozpoczyna się na II stopniu gotowości technologicznej, kończy na IX. Oprócz wielu korzyści dla firmy przyczyni się też do rozwoju woj. lubelskiego, podniesienia jego konkurencyjności i zwiększenia przepływu wiedzy naukowej do gospodarki regionu.", "BENEFICJENT": "SANECHEM SP. Z O.O", "TYTUL": "OPRACOWANIE NOWEJ, INNOWACYJNEJ TECHNOLOGII PRODUKCJI NADKWASÓW KWASU OCTOWEGO I INNYCH KWASÓW KARBOKSYLOWYCH JAKO KOLEJNY ETAP ROZWOJU FIRMY '' KUCHNIE ŚWIATA S.A. ''", "DOFINANSOWANIE_UE_PER_CAPITA": 73.06}, {"DATA_KONIEC": "2019-08-28", "DATA_START": "2017-05-04", "DOFINANSOWANIE": "1191000.00", "WARTOSC": "2929860.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Celem Projektu WZL Nr S.A. Oddział w Dęblinie jest utworzenie Centrum Badawczo - Rozwojowego Struktur Kompozytowych. Dzięki nabyciu infrastruktury badawczej (środków trwałych oraz wartości niematerialnych i prawnych) Spółka prowadzić będzie badania przemysłowe i prace rozwojowe, w efekcie których wytworzone zostaną: 1/ Modele 3D nowoczesnych elementów kompozytowych stosowanych przy produkcji: komponentów i systemów dla nowych samolotów i śmigłowców, elementów wielozadaniowych śmigłowców kolejnych generacji technologicznych, bezzałogowych statków powietrznych, urządzeń związanych z lotnictwem cywilnym i wojskowym. 2/ Nowe projekty elementów kompozytowych stosowanych przy produkcji związanej z branżą lotniczą. 3/ Prototypy elementów wykonanych w technologii kompozytowej, np. winglety, łopaty wirnika nośnego oraz śmigła ogonowego, owiewki i panele poszycia kadłuba, skrzydła, kadłub, statecznik pionowy i poziomy, elementy systemów radarowych, elementy wyrzutni rakietowych, elementy kołowych środków transportu, itp. Prace B+R prowadzone będą także w zakresie opracowywania technologii wytwarzania innowacyjnych struktur kompozytowych oraz optymalizacji procesu wytwórczego struktur kompozytowych. Realizacja Projektu przełoży się na wdrożenie autorskich rozwiązań WZL 1 w przemyśle lotniczym - związanym z obronnością Państwa oraz w lotnictwie cywilnym. Usługi B+R będą świadczone dla podmiotów zewnętrznych, w tym w szczególności: Podmiotów związanych z Polską Grupą Zbrojeniową; a ponadto dla: Leonardo Helicoptres; Leonardo Aircraft; AVIO Hispano-Suiza; EADS Airbus Military); Lockheed Martin; ELBIT Systems; THALES; Instytuty Naukowe i Uczelnie Wyższe. W efekcie realizacji Projektu nastąpi zacieśnienie współpracy z następującymi jednostkami naukowymi: Politechniką Lubelską, Instytutem Lotnictwa; Instytutem Technicznym Wojsk Lotniczych. Cel Projektu jest zgodny z RPO Województwa Lubelskiego na lata 2014-2020, dz. 1.3: Infrastruktura badawczo-rozwojowa w przedsiębiorstwach.", "BENEFICJENT": "WOJSKOWE ZAKŁADY LOTNICZE NR 1 SPÓŁKA AKCYJNA", "TYTUL": "Centrum Badawczo - Rozwojowe Struktur Kompozytowych", "DOFINANSOWANIE_UE_PER_CAPITA": 72.06}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1174964.25", "WARTOSC": "1700242.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "CEL GŁÓWNY- poprawa dostępności infrastruktury społecznej poprzez budowę przedszkola specjalnego w celu realizacji usług służących aktywizacji społeczno-zawodowej osób zagrożonych wykluczeniem społecznym w Mieście Dęblin do 31.12.2020 r. KLUCZOWE REZULTATY: -liczba obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach-1; budynki publiczne wybudowane na obszarach miejskich- 1; -liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami- 1; -liczba osób korzystających z obiektów infrastruktury społecznej-10. GRUPA DOCELOWA: -aktualni i potencjalni użytkownicy infrastruktury społecznej, tj. dzieci w wieku 3-10 lat ze szczególnymi potrzebami, w tym niepełnosprawne, zagrożone ubóstwem i wykluczeniem społecznym oraz ich rodzice i/lub opiekunowie, -uczestnicy procesu inwestycyjnego, tj. władze samorządowe M. Dęblin, pracownicy przedszkola, podwykonawcy, dostawcy, usługodawcy, Urząd Marszałkowski Woj. Lubelskiego, społeczność lokalna. PLANOWANE ZADANIA: -prace budowlane infrastruktury społecznej, w tym przystosowane do os. niepełnosprawnych, umożliwiające pełnienie nowej funkcji budynku i jego otoczenia, tj. dostosowanie warunków lokalowych do pełnienia roli przedszkola specjalnego (obecnie budynek częściowo nieużytkowany, częściowo pełniący rolę składziku), zagospodarowanie terenu przy budynku na plac zabaw, miejsca postojowe dla os. niepełnospr., -zakup niezbędnego wyposażenia/sprzętu ułatwiającego opiekę/edukację/aktywizację użytkowników (Typ projektu 4,5,6).", "BENEFICJENT": "MIASTO DĘBLIN", "TYTUL": "Stworzenie lepszych warunków rozwoju dla dzieci ze szczególnymi potrzebami poprzez odbudowę zdegradowanego budynku mieszkalnego SOSW", "DOFINANSOWANIE_UE_PER_CAPITA": 71.09}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "890653.64", "WARTOSC": "1740647.09", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej przedsiębiorstwa PIEKARNIA-CUKIERNIA Ewa Kuźlik poprzez termomodernizację budynku handlowo-usługowego, wymianę źródła ciepła na kaskadę dwóch kotłów kondensacyjnych ma paliwo gazowe (60,0 kW) oraz biomasę (82,0 kW) wraz z modernizacją instalacji c.o. i c.w.u. przygotowaną w zbiornikach i ogrzaną z projektowanej kotłowni, a także wymiana starego oświetlenia na nowe LED, montaż systemu klimatyzacji i instalacji fotowoltaicznej o mocy 36,45 kW. Celami szczegółowymi projektu będzie podniesienie konkurencyjności firmy poprzez nwestycje w ochronę środowiska i odnawialne źródła energii, zmniejszenie kosztów energii elektrycznej i cieplnej wymaganej do utrzymania nieruchomości, poprawa jakości powietrza atmosferycznego, zmniejszenie emisji CO2 do atmosfery oraz innych szkodliwych substancji, podniesienie świadomości ekologicznej lok. społeczeństwa, zwiększanie wykorzystania poprzez firmę nowoczesnych technik informacyjnych i komunikacyjnych w zarządzaniu energią w budynku. Osiągnięcie celu głównego i celów szczegółowych możliwe będzie przez termomodernizację budynku, wymianę źródła ciepła wraz z przebudową instalacji c.o. i c.w.u., zastosowanie nowoczesnych systemów zarządzania energią w budynku, budową instalacji fotowoltaicznej i systemu klimatyzacji. Wszystkie te zadania wpłyną na poprawę efektywności energetycznej przedsiębiorstwa oraz zwiększanie wykorzystania energii cieplnej z OZE w przedsiębiorstwie, powodując zmniejszenie kosztów zużycia energii cieplnej i elektrycznej pochodzącej z paliw konwencjonalnych. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki rezultatu: il.zaosz.en.ciepl-759,26GJ/r; il.zaosz.en.el-64,08MWh/r; zm.zuż.en.koń-1114,59GJ/r; spad.emi.gaz.ciepl-129,8t/CO2; prod.en.el-34,627MWh/r; prod.en.ciepl-XXMWh/r;Dod.zdol.wytw.en.z OZE-0,118MW;Dod.zdol.wytw.en.el.z OZE-0,036MW;Dod.zdol.wywt.en.ciepl z OZE-0,082MW.", "BENEFICJENT": "EWA KUŹLIK PIEKARNIA-CUKIERNIA", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa Piekarnia-Cukiernia Ewa Kuźlik", "DOFINANSOWANIE_UE_PER_CAPITA": 53.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "873274.12", "WARTOSC": "2666390.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Głównym celem projektu wzrost konkurencyjności i rozwój przedsiębiorstwa AG-GAZ. Cel zostanie osiągnięty przez znaczące zwiększenie efektywności energetycznej zabytkowego budynku przy ul. Kolejowej 16 w Dęblinie, należącego do wnioskodawcy. Budynek po pracach termodernizacyjnych (oraz innych pracach adaptacyjnych, opisanych w niniejszym wniosku o dofinansowanie) zostanie przemianowany na hotel o nazwie \"Belweder\". Wspomniane prace termomodernizacyjne obejmują m.in. docieplenie ścian zewnętrznych i stropów, wymianę okien i drzwi, oświetlenia, modernizację systemu wentylacji wraz z rekuperacją, modernizację instalacji c.o. i c.w.u. oraz zastosowanie instalacji OZE do wytwarzania energii elektrycznej i cieplnej. Inwestycja będzie składała z trzech głównych zadań: 1. Prace przygotowawcze, 2. Właściwe prace termomodernizacyjne, w tym zakup niezbędnych materiałów i przeprowadzenie prac remontowo-budowlanych, 3. Prace końcowe. W projekcie zdefiniowano następujące wskaźniki: Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów; Ilość zaoszczędzonej energii elektrycznej.; Ilość zaoszczędzonej energii cieplnej.; Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorz. OZE i inne. Oszczędność zużycia energii końcowej (wzrost efektywności energetycznej) oszacowano na 93%. W projekcie przewidziano również zastosowanie usprawnień dla osób niepełnosprawnych, w tym budowę windy i podjazdu do budynku. Wnioskodawca zabezpieczy również tzw. s´ciez˙ki doste?pu do wszystkich pomieszczen´ (przestrzeni) uz˙ytkowych w obiekcie i wokół niego. W projekcie zastosowane zostaną m.in.:systemy oznaczeń fakturowych na ścianach m.in. traktów pieszych, informacje dotykowe w języku Braille'a, informacje wzrokowe z wykorzystaniem piktogramów w kontrastowej i czytelnej grafice, linie kontrastowe na początku i końcu schodów, oświetlone wejście do budynku, wyposaz˙enie wne?trz umożliwiające poruszanie sie? osobom na wózkach inwalidzkich.", "BENEFICJENT": "AG-GAZ ADAM GŁOWIENKA", "TYTUL": "Głęboka termomodernizacja budynku zabytkowego \"Belweder\" w Dęblinie", "DOFINANSOWANIE_UE_PER_CAPITA": 52.84}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "858089.56", "WARTOSC": "3037490.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Celem projektu jest ograniczenie emisji CO2 do atmosfery oraz poprawa stanu środowiska w skali lokalnej dzięki ograniczeniu emisji zanieczyszczeń szczególnie szkodliwych dla jakości życia ludzi poprzez zwiększenie efektywności energetycznej budynków 6 Szpitala Wojskowego z Przychodnią Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Dęblinie.", "BENEFICJENT": "6 SZPITAL WOJSKOWY Z PRZYCHODNIĄ SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ", "TYTUL": "Termomodernizacja 2 budynków szpitalnego nr 90 i budynku POZ nr 246 6 Szpitala Wojskowego z Przychodnią Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Dęblinie.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.92}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "841029.84", "WARTOSC": "1606160.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Głównym celem projektu wzrost konkurencyjności i rozwój przedsiębiorstwa SGL ZDROWIE s.c. Cel zostanie osiągnięty przez znaczący wzrost efektywności energetycznej budynku dawnej szkoły podstawowej, w którym uruchomiona zostanie placówka opiekuńcza wraz z zakwaterowaniem, w szczególności dla osób przewlekle chorych, nie mających zapewnionej odpowiedniej opieki ze strony rodziny. Wzrost efektywności - osiągnięty dzięki kompleksowym pracom termomodernizacyjnym - wiązać się będzie bezpośrednio ze znaczącym obniżeniem kosztów eksploatacji budynku oraz redukcją szkodliwego wpływu na środowisko spowodowanego spalaniem nadmiernych ilości m.in. węgla kamiennego. Celem Wnioskodawcy jest zapewnienie jak najlepszej opieki dla pacjentów, edukacja rodziny oraz zaangażowanie wolontariuszy. Stan psychiki osoby chorej i jej pozytywne nastawienie ma znaczący wpływ na przebieg leczenia i ogólny stan zdrowia. Inwestycja będzie składała z trzech etapów: 1. Prace przygotowawcze, 2. Zakup materiałów i robót budowlanych, 3. Prace końcowe. W projekcie zdefiniowano szereg wskaźników, w tym m.in. Ilość zaoszczędzonej energii cieplnej i elektrycznej, Szacowany roczny spadek emisji gazów cieplarnianych, Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE, Zmniejszenie zużycia energii końcowej itp. W wyniku realizacji projektu całkowite zużycie energii końcowej obniży się o 83%. W projekcie przewidziano również usprawnienia dla osób niepełnosprawnych, w tym budowę windy i podjazdu do budynku, zabezpieczenie tzw. s´ciez˙ki doste?pu do wszystkich pomieszczen´ (przestrzeni) uz˙ytkowych w obiekcie i wokół niego. Zastosowane zostaną m.in.: systemy oznaczeń fakturowych, informacje dotykowe w języku Braille'a, informacje wzrokowe z wykorzystaniem piktogramów w kontrastowej i czytelnej grafice, linie kontrastowe na początku i końcu schodów, oświetlone wejście do budynku, wyposaz˙enie i aranz˙acja wne?trz umożliwiająca poruszanie sie? osobom na wózkach inwalidzkich.", "BENEFICJENT": "SPECJALISTYCZNE GABINETY LEKARSKIE \"ZDROWIE\" H. KŁACZYŃSKA I E. CZERWIŃSKA S.C.", "TYTUL": "Termomodernizacja budynku w celu wprowadzenia nowych usług w SGL \"Zdrowie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 50.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-26", "DOFINANSOWANIE": "708348.47", "WARTOSC": "1166427.13", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R w zakresie innowacyjnych łóżek przeciwodleżynowych ze zdalnym systemem drgań andulacyjnych, które stymulują różne tkanki łączne narządu ruchu, układu mięśniowego i nerwowego oraz płynów ustrojowych, takich jak krew i limfa. Zakup środków trwałych i wyposażenia ośrodka, zarówno w sprzęt medyczny, jak i dydaktyczny, przeznaczony do edukacji pacjentów stanowi podstawę dla świadczenia nowo wprowadzanych usług. Planuje się zakup sprzętu i wyposażenia dla 20 miejsc w stacjonarnej placówce opiekuńczo-leczniczej, w której znajduje się 17 pokoi dla pensjonariuszy. Projekt obejmuje świadczenie usług stacjonarnych w zakresie całodobowego hospicjum oraz zakładu opiekuńczo-leczniczego dla osób przewlekle chorych i z chorobą nowotworową w zakresie medycznym oraz terapii sensomotorycznej. Wnioskodawca planuje wdrożenie innowacji produktowej, procesowej oraz nietechnologicznej, których poziom innowacyjności obejmuje skalę międzynarodową, w każdym przypadku. Wnioskodawca planuje świadczyć kompleksową innowacyjną usługę dla osób przewlekle chorych i z choroba nowotworową, która dzięki wynikom badań B+R podniesie konkurencyjność firmy na skalę międzynarodową. Wsparciem finansowym objęte zostanie 1 przedsiębiorstwo. W projekcie planuje się wdrożenie wyników prac B+R i wprowadzenie 1 nowej usługi z zakresu biologii i medycyny oraz wzrost zatrudnienia o 2 etaty. Produkt stanowi innowację w skali międzynarodowej. Zaplanowano 1 zadanie - 1) Wyposażenie w środki trwałe", "BENEFICJENT": "SPECJALISTYCZNE GABINETY LEKARSKIE \"ZDROWIE\" H. KŁACZYŃSKA I E. CZERWIŃSKA S.C.", "TYTUL": "Fizyczno - intelektualna opieka nad pacjentami przewlekle chorymi i z chorobą nowotworową", "DOFINANSOWANIE_UE_PER_CAPITA": 42.86}, {"DATA_KONIEC": "2018-01-15", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "18574529.06", "WARTOSC": "32626531.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Przedmiotem przedsięwzięcia priorytetowego pt. \"Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo- gaśniczych\" jest zakup 43 samochodów ratowniczo-gaśniczych wraz z wyposażeniem niezbędnym do prowadzenia akcji ratunkowej. Będą to średnie samochody oraz wyspecyfikowane przez partnerów samochody ciężkie. W ramach projektu przewidziano również opracowanie studium wykonalności, specyfikacji technicznej pojazdów planowanych do zakupienia oraz działania organizacyjne: spotkania i komunikację partnerów realizujących inwestycje i uczestniczących w projekcie od strony merytoryczno-organizacyjnej, a także działania promocyjno-informacyjne. Całość działań inwestycyjnych, organizacyjnych i promocyjnych będzie służyć rozwiązaniu wskazanych problemów w sposób kompleksowy i przyczyni się do osiągnięcia celu głównego projektu, tj. \"Poprawy stanu bezpieczeństwa ekologicznego województwa lubelskiego\". Główne wskaźniki projektu to: liczba jednostek służb ratowniczych doposażonych w sprzęt, do prowadzenia akcji ratowniczych i usuwania skutków katastrof - 43 jednostki; liczba ludności odnoszących korzyści ze środków ochrony przed pożarami lasów - 2139726 osób -mieszkańcy województwa lubelskiego. Dzięki realizacji projektu przede wszystkim: poprawi się system bezpieczeństwa środowiskowego i ekologicznego wsi, gminy, powiatu, województwa oraz kraju w sytuacjach kryzysowych zwiększając poziom bezpieczeństwa publicznego, ochrony zdrowia, życia i mienia ludzkiego; poprawi się wsparcie techniczne i sprzętowe, które przyczyni się do zapobiegania i likwidacji skutków katastrof i klęsk żywiołowych, poważnych awarii środowiskowych oraz innych stanów zagrożenia dla życia i zdrowia; poprawi się stan bezpieczeństwa przeciwpożarowego i przeciwpowodziowego województwa lubelskiego.", "BENEFICJENT": "ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBELSKIEGO", "TYTUL": "Zabezpieczenie przeciwpożarowe i przeciwpowodziowe województwa lubelskiego poprzez zakup samochodów ratowniczo-gaśniczych dla Ochotniczych Straży Pożarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 27.72}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "422276.01", "WARTOSC": "603251.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Celem projektu jest poprawa dostępności do edukacji przedszkolnej na terenie Gminy Dęblin, poprzez utworzenie 40 nowych miejsc przedszkolnych dla dzieci w wieku 3-4 lat. ZADANIA: wykonanie prac przygotowawczych, robót ogólnobudowlanych, wykończeniowych, wewnętrznych, instalacji elektrycznych i informatycznych, instalacji techniki sanitarnej, dostawa, montaż wyposażenia, w tym placu zabaw, koordynacja działań projektowych, zarządzanie projektem, promocja projektu. Roboty budowlane obejmują: wykonanie izolacji przeciw wilgociowej fundamentów budynku, przebudowę ścianek działowych, wymianę stolarki okiennej i drzwiowej, wymianę instalacji wewnętrznych, remont/wykonanie tynków i malowanie wewnętrznych powierzchni ścian i wymianę podłóg. WSKAŹNIKI: na poziomie produktów: 1) Liczba wspartych obiektów infrastruktury przedszkolnej -1 szt.; 2) Liczna nowo utworzonych miejsc przedszkolnych(potencjał objętej wsparciem infrastruktury)-40; 3) Liczba zakupionego wyposażenia w obiekcie objętym wsparciem-9szt.; 3) Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami-1 szt.;4) Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnospr.-1 szt.; Na poziomie rezultatów: 1) Liczba nowo utworzonych miejsc pracy -9 EPC; 2) Rzeczywista liczba użytkowników infrastruktury edukacyjnej-40 dzieci w wieku 3-4 lat; GRUPA DOCELOWA: mieszkańcy województwa lubelskiego, dzieci w wielu 3-4 lat. Koszty niekwalif. nie występują. OPIS TECH.-EKONOM.obiekt dostosowany do potrzeb osób niepełnospr. Sale terapeutyczne, pokój nauczycielski, szatnie, kuchnia, toalety, 2 sale przedszkolne, pomieszczenie gospodarcze, magazynek, 2 łazienki dla dzieci z 3 toaletami i brodzikiem. Wyposażenie: nowoczesne, interaktywne i specjalistyczne pomoce do prowadzenia procesu edukacyjno-wychowawczego, w tym skierowanego dla dzieci ze specyficznymi potrzebami edukacyjnymi, rozwijające kompetencje kluczowe, terapeutyczne i rehabilitacyjne.", "BENEFICJENT": "F.H.U. MIKAD ADAM KRZYSZTOF KAŁASKA", "TYTUL": "Adaptacja i modernizacja obiektu na terenie Gminy Dęblin wraz z zakupem wyposażenia na cele edukacji przedszkolnej", "DOFINANSOWANIE_UE_PER_CAPITA": 25.55}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "375981.45", "WARTOSC": "375981.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"ALLMIZ\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla \"Allmiz\" Spółka z o.o., 08-530 Dęblin, ul. Stawska 231", "DOFINANSOWANIE_UE_PER_CAPITA": 22.75}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4422894.24", "WARTOSC": "5203405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 100 (z czego 60 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 11.2019 - 10.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące następ. zadania (poprzedzone diagnozą kompetencji zawod. w zakresie prowadzenia działalności gosp. na etapie rekrutacji do projektu): 1. Wsparcie przed rozpoczęciem działalności gosp. (doradztwo i szkolenia umożliw. uzyskanie wiedzy i umiej. niezbędnych do podjęcia i prow. DG); 2. Wsparcie nowych przedsiębiorców umożliwiające założenie DG (przyznanie bezzwr. dotacji) oraz ułatwiające jej prowadzenie w pocz. okresie (wsparcie pomostowe finansowe i pozafin.). Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy kompetencji zawod. w zakresie prow. działalności gosp. dla 100 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 100 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 100 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 80% UP (80 os.), u których zidentyfikowano predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 80 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Przedsiębiorcze Lubelskie", "DOFINANSOWANIE_UE_PER_CAPITA": 18.37}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "262143.99", "WARTOSC": "262143.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"AGBO\" PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE BOGDAN NAWROTEK", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY \"AGBO\" PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE BOGDAN NAWROTEK", "DOFINANSOWANIE_UE_PER_CAPITA": 15.86}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "258467.31", "WARTOSC": "258467.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"DAREX\" DARIUSZ NAWROTEK", "TYTUL": "Dotacja na kapitał obrotowy dla PPHU DAREX Dariusz Nawrotek", "DOFINANSOWANIE_UE_PER_CAPITA": 15.64}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1310142.71", "WARTOSC": "1541344.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki", "OPIS": "CEL Zwiększ.szans na zatrudn.oraz wzrost integracji społeczno–zawodowej 65osób (39 kobiet, 26 mężczyzn )wykluczonych (w tym dotkniętych ubóstwem) i/lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących (w rozumieniu KC) obszary objęte programami rewitalizacji w gminach: M.Dęblin, M.Puławy, M.Poniatowa, M.i gmina Ryki,poprzez realizację kompleksowych programów aktywizacji obejmujących m.in.:diagnozę potrzeb i stworzenie indywidualnej ścieżki reintegracji,doradztwo psycholog.,szkolenia zawodowe (kierowca ciężarówki/ciągn.siodł./autobusu,kosmetyczka,księgowa/y),pośrednictwo pracy,staże,usługi o charakt.społ.i zdrowot.i nabycie kwalif.przez min.26os.,poszukiw.pr.przez min.23os.,podj.zatrud.przez min.15UP,do 30.06.19r. GŁÓWNE REZULTATY:liczba osób zagroż.ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu:min.26;liczba osób zagroż.ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu:min.23;liczba osób zagroż.ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek):min.15. GRUPY DOCELOWE: 65osób (39kobiet i 26mężczyzn) wykluczonych (w tym dotknętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkałych (w rozumieniu KC) na terenach objętych aktualnymi programami rewitalizacji w gminach: Miasto Dęblin, Miasto Puławy, Miasto Poniatowa, Miasto i gmina wiejska Ryki,w szczególności:os.pozostające bez zatrudnieniaos.bezrobotne–wyłącz.należ.do III gr.os.sprofil.jako os.oddal.od rynku pracyos.o niskich kwalifik.min.10%GD(4K,3M)to os.niepełnospr.(w tym z zaburzeniami psychicznymi) GŁÓWNE ZADANIA:Indywidualny Plan Działania.Wsparcie psychologiczne.Szkolenia zawodowe.Pośrednictwo pracy.Staże zawodowe.Realizacja usług aktywnej integracji o charakterze społecznym i zdrowotnym-wsparcie specjalistyczne (w tym: opiekunów osób niepełnosprawnych,asystentów rodziny, socjoterapeurów, prawników i in.)", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Lubelszczyzna Spójna Społecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 13.09}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "102363.17", "WARTOSC": "193702.62", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Przedmiot projektu- termomodernizacja budynku P.P.H.U. Handel Artykułami Spożywczymi i Przemysłowymi Małgorzata Banaś. Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójny z dokumentacją techniczną audyt energetyczny oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą oddaną do użytku nieruchomość, wynajmowaną przez Wnioskodawcę, znajdującą się w Dęblinie, ul. 15-go Pułku Piechoty \"Wilków\" 5 k o pow. 162,24 m2 i kubaturze 809,58 m3, której prowadzona jest działalność gospodarcza. Cele projektu: 1. Zmniejszenie zużycia energii końcowej o 57,97% 2. Zmniejszenie emisji zanieczyszczeń do powietrza - CO2 o 61,89%; 3. Produkcja energii elektrycznej z OZE(4,60 MWh). Zostaną osiągnięte 12 m-cy od zakończenia realizacji projektu dzięki realizacji zadania zbiorczego: Termomodernizacja budynku firmy P.P.H.U. Handel Artykułami Spożywczymi i Przemysłowymi Małgorzata Banaś. Parce w ramach zad: Modernizacja oświetlenia, Instalacja fotowoltaiczna, ocieplenie dachu, ocieplenie ścian zewnętrznych, wymiana okien, wymiana bramy, wymiana drzwi. Efektem realizacji celów będzie spadek rocznych kosztów energii o 12 592,14 zł.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE - HANDEL ARTYKUŁAMI SPOŻYWCZYMI I PRZEMYSŁOWYMI MAŁGORZATA BANAŚ", "TYTUL": "Poprawa efektywności energetycznej budynku firmy P.P.H.U Handel Artykułami Spożywczymi i Przemysłowymi Małgorzata Banaś", "DOFINANSOWANIE_UE_PER_CAPITA": 6.19}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "84150.00", "WARTOSC": "99000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Projekt będzie obejmował analizę bieżącej sytuacji, potencjału oraz możliwych ścieżek rozwoju SGL \"Zdrowie\" poprzez przeprowadzenie audytu i przygotowanie strategii wzorniczej. W trakcie realizacji projektu przebadane zostaną takie aspekty jak charakterystyka rynku, zapotrzebowanie klientów na świadczone usługi, bieżące i przyszłe trendy, otoczenie prawne, oferta podobnych placówek, stosowane technologie, posiadany sprzęt i wyposażenie, struktura organizacyjna firmy w tym zatrudnienia, działania wzornicze itp. Zebrane w ten sposób informacje posłużą do opracowania bardziej konkurencyjnej oferty w celu podniesienia jakości i ewentualnie rozszerzenia katalogu świadczonych przez Zdrowie usług. Realizacja projektu będzie zatem podzielona na 2 następujące po sobie fazy: 1. analiza wzornicza prowadzonej działalności oraz 2. opracowanie strategii wzorniczej. Zostaną one przeprowadzone zgodnie z harmonogramem wskazanym w dalszej części wniosku. Faza pierwsza obejmie następujące działania audytowe: analiza obecnej oferty usług przedsiębiorstwa, przyjętej strategii prowadzenia działalności, ocena zasobów technicznych i know-how firmy, analiza struktury podziału firmy na poszczególne piony i działy, analiza prowadzonej strategii komunikacyjnej, ocena potrzeb firmy w zakresie wzornictwa, analiza otoczenia konkurencyjnego. Następnie, w oparciu o zebrane w ten sposób dane, zostanie przygotowany raport w postaci strategii wzorniczej. Będzie on obejmował zalecenia w zakresie wykorzystania wzornictwa w SGL Zdrowie. W jego ramach zostanie zwrócona uwaga przykładowo na: niewykorzystany dotąd potencjał firmy, nowe możliwości zastosowania wzornictwa dla podniesienia konkurencyjności, czy jakości usług. Sformułowane zostaną zalecenia wdrożenia niezbędnych zmian, w tym wprowadzenie nowej strategii wzorniczej czy poszerzenie oferty o innowacyjne usługi. Zespół Wykonawcy opisany poniżej przeprowadzi audyt i opracuje strategię zgodnie z umową w ciągu 90 dni od jego rozpoczęcia.", "BENEFICJENT": "SPECJALISTYCZNE GABINETY LEKARSKIE \"ZDROWIE\" H. KŁACZYŃSKA I E.CZERWIŃSKA S.C.", "TYTUL": "Analiza i strategia rozwoju w zakresie wzornictwa jako podstawa rozwoju firmy SGL „Zdrowie”", "DOFINANSOWANIE_UE_PER_CAPITA": 5.09}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1515807.84", "WARTOSC": "3107406.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż", "OPIS": "Wnioskodawca dysponuje wynikami własnych prac B+R wskazującymi na to, że system cool rising nie powoduje niekorzystnych zmian w procesie rozrostu ciasta, dzięki czemu pieczywo nie kurczy się, jego powierzchnia nie pęka i nie traci ono walorów odżywczych. Jest ono bardziej aromatyczne i przez długi czas świeże. Najważniejszą zaletą tej metody jest opcja odroczenia wypieku nawet o 36 godzin i jego przeprowadzenie u odbiorcy, dysponującym piecem piekarskim (np. w sklepie). Wnioskodawca dysponuje nieruchomością w miejscowości Kłoczew, której w chwili obecnej funkcjonuje piekarnia. W niej właśnie zlokalizowane zostanie większość zakupionych środków i odbywać się będzie produkcja pieczywa w ramach znacząco ulepszonej metody (cool rising). Ponadto w 11 salonikach piekarniczych (opisanych w części B.6) planuje się umieszczenie pieców piekarniczych zakupionych w projekcie (wiersz 6 tabeli D.2). Przewidziano 1 zadanie - zakup środków trwałych. W ramach projektu wsparciem finansowym w zakresie inwestycji objęte zostanie 1 przedsiębiorstwo. Wdroży ono wyniki prac B+R z dziedziny spożywczej i wprowadzi 1 nową - zarówno dla firmy, jak i na rynku polskim - innowację procesową. Projekt przyczyni się ponadto do utworzenia 5 nowych miejsc pracy, a tym samym wzrostu zatrudnienia w firmie o 5. Przychody ze sprzedaży nowych lub udoskonalonych produktów wyniosą w ciągu pierwszego roku od zakończenia finansowego realizacji projektu 500 000,00 zł, zaś w ciągu trzech lat wyniosą łącznie 1 600 000,00 zł.", "BENEFICJENT": "PIEKARNIA \"WAROWNY\" S.C SIWEK AGATA, WAROWNY DARIUSZ", "TYTUL": "Wzrost konkurencyjności firmy Piekarnia \"Warowny\" s.c.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "840212.60", "WARTOSC": "996930.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt ma na celu podniesienie do końca III 2018r. aktywności zawodowej i zdolności do zatrudnienia 76 os. pochodzenia romskiego biernych zawodowo, bezrob., (w tym 60 K i 16M) w tym ON, które są bezrobotne, bierne zawodowo, nie uczestnicza w kształceniu lub szkoleniu, w wieku do 18 do 60 lat z terenu woj. lubelskiego(kryt. dost. 11) Cel zostanie osiagnięty poprzez realizację kompleksowej ściezki działań obejmującej:(kryt.dos.6) - indywidualne porad. zawodowe, - indywidulane konsultacje z psychologiem,(umiejętności społeczne)-indywidualne plany działania poprzedzone diagnoząUP - szkol. zawod. w zawodach poszukiwanych na lokalnym. rynku pracy, - staże zawodowe (4 miesięczne), - pomoc Asystenta d.s pracy. W wyniku realizacji projektu min. 28%UP podejmie zatrudnienie.(kryt dost 8) P. odpowiada ogólnej polityce i zasadom wspólnotowym, zwiększa szanse na asymilację ludności romskiej, zmniejszenie poczucia wykluczenia. Projekt został przygotowany tak, aby odpowiadał najpilniejszym potrzebom. Wzięto pod uwagę sugestię osób pracujących na co dzień ze społecznością romską, pracowników socjalnych i samych Romów. W związku z trudną sytuacją K na rynku pracy 79% uczest. proj. to K. Działania projektowe wzmocnią sytuację bytową Romów na trenie realizacji projektu.", "BENEFICJENT": "SZKOLNY ZWIĄZEK SPORTOWY", "TYTUL": "AKTYWNI ROMOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "TAK ARTUR KAMIŃSKI", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "800327.61", "WARTOSC": "941561.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik", "OPIS": "Cel projektu Zwiększenie aktywności zawodowej i społecznej 75UP (45K)wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z w tym 30UP niepełnosprawnościami(w tym z zaburzeniami psychicznymi) z obszarów objętych działaniami rewitalizacyjnymi woj.lubelskiego poprzez kompleksowy projekt od 1.05.2018-30.05.2019 Grupa docelowa UP będzie 75os(45K-60%)wykluczonych (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu woj. Lubelskiego –z obszarów objętych programem rewitalizacji  w wieku 18-67, w tym w szczególności: os. pozostające bez zatrudnienia, osoby bezrobotne z II profilu,os.o niskich kwalifikacjach, os.z niepełnosprawnościami ( w tym z zaburzeniami psychicznymi),osoby bezdomne o ile mieszczą się w katalogu osób wskazanych w Wyt. W zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020   Główne rezultaty - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-32 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu -34 - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek-19 P zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie min.22%; - w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi na poziomie min. 12% Działania: 1.Diagnoza potrzeb UP  4hx75UP 2.poradnictwo specjalistyczne i trening umiejętności społecznych,75UP 3.ZAJĘCIA Z TRENEREM AKTYWNOSCI 75UP 4.POŚREDNICTWO PRACY 75UPx śr 6h/UP 5.SZKOLENIA,60", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3054172.48}, {"name": "Szkoły podstawowe", "value": 1234691.1300000001}, {"name": "Pozostała działalność", "value": 1198438.13}, {"name": "Urzędy gmin / miast", "value": 854565.4299999999}, {"name": "Oświetlenie ulic, placów i dróg", "value": 696313.98}, {"name": "Przedszkola", "value": 614957.49}, {"name": "Domy pomocy społecznej", "value": 566795.95}, {"name": "Drogi publiczne gminne", "value": 349927.36}, {"name": "Licea ogólnokształcące", "value": 290290.46}, {"name": "Rodziny zastępcze", "value": 244442.13}, {"name": "NIEZNANY_02", "value": 182125.05000000002}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 182009.54}, {"name": "Cmentarze", "value": 178191.34}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 172625.65000000002}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 153140.59000000003}, {"name": "Szkoły podstawowe specjalne", "value": 149500.74}, {"name": "Gimnazja", "value": 148851.24}, {"name": "Oczyszczanie miast i wsi", "value": 124948.81}, {"name": "Podręczniki dla szkół podstawowych", "value": 110066.65}, {"name": "Nauka specjalna w SP", "value": 107879.02}, {"name": "Świetlice szkolne", "value": 102283.84}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 87969.37}, {"name": "Ośrodki pomocy społecznej", "value": 84698.43000000001}, {"name": "Dokształcanie nauczycieli", "value": 84165.72}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 72538.16}, {"name": "Dowożenie uczniów do szkół", "value": 66731.72}, {"name": "Ochotnicze straże pożarne", "value": 58842.64}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 55526.67}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 49808.88}, {"name": "Oddziały przedszkolne w SP", "value": 46292.64}, {"name": "Świadczenie wychowawcze", "value": 45059.17999999999}, {"name": "Nauka specjalna w przedszkolach", "value": 41022.81}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 39355.72}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 39119.86}, {"name": "Urzędy wojewódzkie", "value": 28605.1}, {"name": "Zwalczanie narkomanii", "value": 24940.0}, {"name": "Rady gmin / miast", "value": 23358.22}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 18351.92}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 15109.080000000004}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 13011.1}, {"name": "Nauka specjalna w szkołach średnich", "value": 10521.02}, {"name": "Wspieranie rodziny", "value": 6808.52}, {"name": "Gimnazja specjalne", "value": 6078.58}, {"name": "Jednostki terenowe Policji", "value": 6000.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5059.9}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3999.62}, {"name": "Wybory do Sejmu i Senatu", "value": 2986.8}, {"name": "Izby rolnicze", "value": 1916.52}, {"name": "Karta Dużej Rodziny", "value": 1553.85}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 1090.16}, {"name": "Zasiłki stałe", "value": 954.52}, {"name": "Zarządzanie kryzysowe", "value": 703.56}, {"name": "Pomoc w zakresie dożywiania", "value": 656.6}, {"name": "Kwalifikacja wojskowa", "value": 561.4}, {"name": "Pozostałe wydatki obronne", "value": 300.0}, {"name": "Wybory i referenda samorządowe", "value": 194.0}, {"name": "Dodatki mieszkaniowe", "value": 57.76}, {"name": "Różne rozliczenia finansowe", "value": 2.4}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 735000.0}, {"name": "Biblioteki", "value": 550000.0}, {"name": "Lokalny transport zbiorowy", "value": 335040.0}, {"name": "Przedszkola", "value": 187777.16}, {"name": "Pozostała działalność", "value": 82862.49}, {"name": "Nauka specjalna w przedszkolach", "value": 58784.95}, {"name": "Lecznictwo ambulatoryjne", "value": 6000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3901.08}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 1364236.5}, {"name": "Szpitale ogólne", "value": 20000.0}, {"name": "Biblioteki", "value": 10000.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2873348.68}, {"name": "Pozostała działalność", "value": 306926.91000000003}, {"name": "Oświetlenie ulic, placów i dróg", "value": 88923.66}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 51972.0}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 39589.89}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 28920.88}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 10231940.190000001}, {"name": "Przedszkola", "value": 4358659.19}, {"name": "Urzędy gmin / miast", "value": 4129447.52}, {"name": "Szkoły podstawowe specjalne", "value": 2361518.1}, {"name": "Licea ogólnokształcące", "value": 1634887.52}, {"name": "Świetlice szkolne", "value": 1450641.5}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 1008907.3}, {"name": "Ośrodki pomocy społecznej", "value": 930888.0900000001}, {"name": "Gimnazja", "value": 654799.04}, {"name": "NIEZNANY_02", "value": 632539.0700000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 384708.63999999996}, {"name": "Oddziały przedszkolne w SP", "value": 320128.45}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 269090.38}, {"name": "Nauka specjalna w przedszkolach", "value": 242965.18999999997}, {"name": "Pozostała działalność", "value": 241961.40000000002}, {"name": "Nauka specjalna w SP", "value": 234739.48}, {"name": "Gimnazja specjalne", "value": 188291.21999999997}, {"name": "Urzędy wojewódzkie", "value": 173050.76}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 153457.66}, {"name": "Dokształcanie nauczycieli", "value": 107582.63}, {"name": "Świadczenie wychowawcze", "value": 106346.79}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 76823.33}, {"name": "Oczyszczanie miast i wsi", "value": 70631.4}, {"name": "Wspieranie rodziny", "value": 62604.579999999994}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 41098.880000000005}, {"name": "Wybory do Sejmu i Senatu", "value": 29730.199999999997}, {"name": "Wybory do Parlamentu Europejskiego", "value": 26366.100000000002}, {"name": "Ochotnicze straże pożarne", "value": 12960.21}, {"name": "Nauka specjalna w szkołach średnich", "value": 11864.31}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8187.98}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 4514.16}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3894.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 3360.8}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1806.56}, {"name": "Podręczniki dla szkół podstawowych", "value": 633.02}, {"name": "Obrona cywilna", "value": 600.0}, {"name": "Karta Dużej Rodziny", "value": 539.5899999999999}, {"name": "Pozostałe wydatki obronne", "value": 300.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 10928879.14}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4622111.180000001}, {"name": "Wspieranie rodziny", "value": 495851.77}, {"name": "Zasiłki stałe", "value": 479399.9}, {"name": "Pomoc w zakresie dożywiania", "value": 280000.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 249048.5}, {"name": "Dodatki mieszkaniowe", "value": 217975.78}, {"name": "Rady gmin / miast", "value": 205847.62}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 138973.15000000002}, {"name": "Szkoły podstawowe", "value": 67153.05}, {"name": "Wybory do Sejmu i Senatu", "value": 52250.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 51900.0}, {"name": "Pozostała działalność", "value": 46800.0}, {"name": "Ochotnicze straże pożarne", "value": 26390.12}, {"name": "Licea ogólnokształcące", "value": 24667.0}, {"name": "Przedszkola", "value": 11461.01}, {"name": "Ośrodki pomocy społecznej", "value": 9108.06}, {"name": "Urzędy gmin / miast", "value": 8772.869999999999}, {"name": "Świetlice szkolne", "value": 4341.4}, {"name": "NIEZNANY_02", "value": 2138.88}, {"name": "Szkoły podstawowe specjalne", "value": 1790.95}, {"name": "Gimnazja", "value": 1226.35}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 770.0}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 514.0}, {"name": "Oczyszczanie miast i wsi", "value": 351.93}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 116.23}, {"name": "Oddziały przedszkolne w SP", "value": 78.73}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 2598440.18}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 266968.8}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 160371.22}, {"name": "Oświetlenie ulic, placów i dróg", "value": 46834.45}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1522472.74}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 137314.02}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 119350.76}, {"name": "Oświetlenie ulic, placów i dróg", "value": 8264.96}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 964783.6}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 196344.08000000002}, {"name": "Licea ogólnokształcące", "value": 17138.28}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 244382.48}, {"name": "Licea ogólnokształcące", "value": 9239.130000000001}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 27105.11}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 23108.27}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 28741.91}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Pozostała działalność", "value": 6062500.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 4240567.78}, {"name": "Oświata i wychowanie", "value": 2916983.290000001}, {"name": "Administracja publiczna", "value": 1140352.0399999998}, {"name": "Gospodarka mieszkaniowa", "value": 971278.13}, {"name": "Pomoc społeczna", "value": 696304.7399999999}, {"name": "Rodzina", "value": 585324.28}, {"name": "Transport i łączność", "value": 349927.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 275999.65}, {"name": "Działalność usługowa", "value": 196543.26}, {"name": "Ochrona zdrowia", "value": 112909.36999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 74301.2}, {"name": "Kultura fizyczna", "value": 59689.5}, {"name": "Pozostałe zadania polityki społecznej", "value": 15109.080000000004}, {"name": "Rolnictwo i łowiectwo", "value": 10664.64}, {"name": "Urzędy państwowe", "value": 8240.7}, {"name": "Turystyka", "value": 4000.0}, {"name": "Informatyka", "value": 1672.02}, {"name": "Obrona narodowa", "value": 300.0}, {"name": "Różne rozliczenia", "value": 2.4}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1301000.0}, {"name": "Transport i łączność", "value": 335040.0}, {"name": "Oświata i wychowanie", "value": 246562.11}, {"name": "Kultura fizyczna", "value": 65296.490000000005}, {"name": "Ochrona zdrowia", "value": 7566.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 3901.08}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 1364236.5}, {"name": "Ochrona zdrowia", "value": 20000.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10000.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2873348.68}, {"name": "Administracja publiczna", "value": 262678.52}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 133172.05}, {"name": "Gospodarka mieszkaniowa", "value": 51972.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 39589.89}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 28920.88}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 20466527.96999999}, {"name": "Administracja publiczna", "value": 4310821.26}, {"name": "Edukacyjna opieka wychowawcza", "value": 2461355.36}, {"name": "Rodzina", "value": 1186738.6700000002}, {"name": "Pomoc społeczna", "value": 1007711.4200000002}, {"name": "Ochrona zdrowia", "value": 269090.38}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 228349.86}, {"name": "Gospodarka mieszkaniowa", "value": 67355.02}, {"name": "Urzędy państwowe", "value": 59990.299999999996}, {"name": "Kultura fizyczna", "value": 55051.75}, {"name": "Pozostałe zadania polityki społecznej", "value": 41098.880000000005}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 13560.21}, {"name": "Działalność usługowa", "value": 4514.16}, {"name": "Obrona narodowa", "value": 300.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 16048980.97}, {"name": "Pomoc społeczna", "value": 1235532.2400000002}, {"name": "Administracja publiczna", "value": 214620.49000000002}, {"name": "Oświata i wychowanie", "value": 145177.09}, {"name": "Edukacyjna opieka wychowawcza", "value": 144084.55000000002}, {"name": "Urzędy państwowe", "value": 104150.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 26390.12}, {"name": "Kultura fizyczna", "value": 8000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 514.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 468.16}], "Inwestycje ze środków UE": [{"name": "Administracja publiczna", "value": 2598440.18}, {"name": "Edukacyjna opieka wychowawcza", "value": 266968.8}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 160371.22}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 46834.45}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Administracja publiczna", "value": 1522472.74}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 137314.02}, {"name": "Edukacyjna opieka wychowawcza", "value": 119350.76}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 8264.96}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 964783.6}], "Wynagrodzenia finansowane programami UE": [{"name": "Pomoc społeczna", "value": 196344.08000000002}, {"name": "Oświata i wychowanie", "value": 17138.28}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 244382.48}, {"name": "Oświata i wychowanie", "value": 9239.130000000001}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 27105.11}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pomoc społeczna", "value": 23108.27}], "Współfinansowanie wydatków programów UE": [{"name": "Pomoc społeczna", "value": 28741.91}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6062500.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 23801627.86999998, "v": "23,80 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 30.15, "v_pc": "1440,25 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "27.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 11533784.370000003, "v": "11,53 mln zł", "v_zmiana": 33.5, "v_kierunek": "więcej", "procent": 48.45}, {"name": "Przedszkola", "value": 5172854.850000001, "v": "5,17 mln zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 21.73}, {"name": "Szkoły podstawowe specjalne", "value": 2512809.7899999996, "v": "2,51 mln zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 10.55}, {"name": "Licea ogólnokształcące", "value": 1976222.3899999997, "v": "1,98 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 8.3}, {"name": "Gimnazja", "value": 804876.6299999999, "v": "804,88 tys zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": 3.38}, {"name": "Oddziały przedszkolne w SP", "value": 366499.82, "v": "366,50 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 1.53}, {"name": "Nauka specjalna w przedszkolach", "value": 342772.95, "v": "342,77 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 1.44}, {"name": "Nauka specjalna w SP", "value": 342618.5, "v": "342,62 tys zł", "v_zmiana": 22.2, "v_kierunek": "mniej", "procent": 1.43}, {"name": "Gimnazja specjalne", "value": 194369.79999999996, "v": "194,37 tys zł", "v_zmiana": 65.3, "v_kierunek": "mniej", "procent": 0.81}, {"name": "Dokształcanie nauczycieli", "value": 191748.35000000003, "v": "191,75 tys zł", "v_zmiana": 173.0, "v_kierunek": "więcej", "procent": 0.8}, {"name": "Pozostała działalność", "value": 163253.69999999998, "v": "163,25 tys zł", "v_zmiana": 18.6, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Podręczniki dla szkół podstawowych", "value": 110699.67, "v": "110,70 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Dowożenie uczniów do szkół", "value": 66731.72, "v": "66,73 tys zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Nauka specjalna w szkołach średnich", "value": 22385.33, "v": "22,39 tys zł", "v_zmiana": 83.5, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Rodzina", "value": 17821043.92, "v": "17,82 mln zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 22.57, "v_pc": "1078,36 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "17.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 11080285.11, "v": "11,08 mln zł", "v_zmiana": 41.3, "v_kierunek": "więcej", "procent": 62.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5062346.49, "v": "5,06 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 28.4}, {"name": "NIEZNANY_02", "value": 816803.0000000001, "v": "816,80 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 4.58}, {"name": "Wspieranie rodziny", "value": 565264.8700000001, "v": "565,26 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": 3.17}, {"name": "Rodziny zastępcze", "value": 244442.13, "v": "244,44 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 1.37}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 49808.88, "v": "49,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27}, {"name": "Karta Dużej Rodziny", "value": 2093.4399999999996, "v": "2,09 tys zł", "v_zmiana": 467.3, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10720157.26, "v": "10,72 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 13.58, "v_pc": "648,68 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "20.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "28.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 6234091.05, "v": "6,23 mln zł", "v_zmiana": 33.4, "v_kierunek": "więcej", "procent": 58.15}, {"name": "Gospodarka odpadami komunalnymi", "value": 3054172.48, "v": "3,05 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 28.48}, {"name": "Oświetlenie ulic, placów i dróg", "value": 843697.85, "v": "843,70 tys zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": 7.87}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 226112.05000000005, "v": "226,11 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 2.1}, {"name": "Oczyszczanie miast i wsi", "value": 195932.14, "v": "195,93 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 1.82}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 153140.59000000003, "v": "153,14 tys zł", "v_zmiana": 164.4, "v_kierunek": "więcej", "procent": 1.42}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 13011.1, "v": "13,01 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12}]}, {"name": "Administracja publiczna", "value": 10049385.23, "v": "10,05 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 12.73, "v_pc": "608,10 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "4.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "34.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 4992785.82, "v": "4,99 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 49.68}, {"name": "Pozostała działalność", "value": 4434978.79, "v": "4,43 mln zł", "v_zmiana": 93.4, "v_kierunek": "więcej", "procent": 44.13}, {"name": "Rady gmin / miast", "value": 229205.84, "v": "229,21 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 2.28}, {"name": "Urzędy wojewódzkie", "value": 201655.86000000002, "v": "201,66 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": 2.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 190197.52000000002, "v": "190,20 tys zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 1.89}, {"name": "Kwalifikacja wojskowa", "value": 561.4, "v": "0,56 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 4922552.54, "v": "4,92 mln zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 6.23, "v_pc": "297,87 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 3223276.04, "v": "3,22 mln zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 65.47}, {"name": "Drogi publiczne powiatowe", "value": 1364236.5, "v": "1,36 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 27.71}, {"name": "Lokalny transport zbiorowy", "value": 335040.0, "v": "335,04 tys zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 6.8}]}, {"name": "Pomoc społeczna", "value": 3459230.2499999995, "v": "3,46 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 4.38, "v_pc": "209,32 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "45.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1024694.5800000001, "v": "1,02 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 29.62}, {"name": "Domy pomocy społecznej", "value": 566795.95, "v": "566,80 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 16.38}, {"name": "Pozostała działalność", "value": 519703.85000000003, "v": "519,70 tys zł", "v_zmiana": 43.8, "v_kierunek": "więcej", "procent": 15.02}, {"name": "Zasiłki stałe", "value": 480354.42000000004, "v": "480,35 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": 13.88}, {"name": "Pomoc w zakresie dożywiania", "value": 280656.6, "v": "280,66 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 8.11}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 249048.5, "v": "249,05 tys zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 7.19}, {"name": "Dodatki mieszkaniowe", "value": 218033.54, "v": "218,03 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 6.3}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 76823.33, "v": "76,82 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 2.22}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 39119.86, "v": "39,12 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": 1.13}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3999.62, "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 3311250.09, "v": "3,31 mln zł", "v_zmiana": 21.6, "v_kierunek": "więcej", "procent": 4.19, "v_pc": "200,37 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "355.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 1608212.3999999997, "v": "1,61 mln zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": 48.56}, {"name": "Świetlice szkolne", "value": 1557266.7399999998, "v": "1,56 mln zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 47.02}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 140063.31000000003, "v": "140,06 tys zł", "v_zmiana": 18.3, "v_kierunek": "mniej", "procent": 4.22}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 5707.639999999999, "v": "5,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1637606.1199999999, "v": "1,64 mln zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 2.07, "v_pc": "99,09 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "60.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1061606.1199999999, "v": "1,06 mln zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 64.82}, {"name": "Biblioteki", "value": 560000.0, "v": "560,00 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 34.19}, {"name": "Pozostała działalność", "value": 16000.0, "v": "16,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": 0.97}]}, {"name": "Gospodarka mieszkaniowa", "value": 1090605.1500000001, "v": "1,09 mln zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 1.38, "v_pc": "65,99 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "68.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 999277.4299999999, "v": "999,28 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 91.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 91327.72, "v": "91,33 tys zł", "v_zmiana": 71.8, "v_kierunek": "mniej", "procent": 8.37}]}, {"name": "Obsługa długu publicznego", "value": 964783.6, "v": "964,78 tys zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": 1.22, "v_pc": "58,38 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "7.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "81.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 964783.6, "v": "964,78 tys zł", "v_zmiana": 53.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 409565.75000000006, "v": "409,57 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "24,78 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "78.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 357059.75000000006, "v": "357,06 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 87.18}, {"name": "Zwalczanie narkomanii", "value": 24940.0, "v": "24,94 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 6.08}, {"name": "Szpitale ogólne", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.88}, {"name": "Lecznictwo ambulatoryjne", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.46}, {"name": "Pozostała działalność", "value": 1566.0, "v": "1,57 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": 0.38}]}, {"name": "Działalność usługowa", "value": 201057.41999999998, "v": "201,06 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 0.25, "v_pc": "12,17 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 178191.34, "v": "178,19 tys zł", "v_zmiana": 44.5, "v_kierunek": "więcej", "procent": 88.62}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 22866.079999999998, "v": "22,87 tys zł", "v_zmiana": 56.4, "v_kierunek": "mniej", "procent": 11.37}]}, {"name": "Kultura fizyczna", "value": 188037.74, "v": "188,04 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "11,38 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 188037.74, "v": "188,04 tys zł", "v_zmiana": 13.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 172381.00000000003, "v": "172,38 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "10,43 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "39.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "18.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 84967.0, "v": "84,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.29}, {"name": "Wybory do Parlamentu Europejskiego", "value": 83326.0, "v": "83,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.33}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3894.0, "v": "3,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.25}, {"name": "Wybory i referenda samorządowe", "value": 194.0, "v": "0,19 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 114251.53, "v": "114,25 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "6,91 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "94.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 98192.97, "v": "98,19 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 85.94}, {"name": "Pozostała działalność", "value": 8755.0, "v": "8,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 7.66}, {"name": "Jednostki terenowe Policji", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 5.25}, {"name": "Zarządzanie kryzysowe", "value": 703.56, "v": "0,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.61}, {"name": "Obrona cywilna", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.52}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 56721.960000000014, "v": "56,72 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "3,43 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "95.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "66.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 56721.960000000014, "v": "56,72 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 10664.64, "v": "10,66 tys zł", "v_zmiana": 79.5, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,65 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8748.12, "v": "8,75 tys zł", "v_zmiana": 124.1, "v_kierunek": "więcej", "procent": 82.02}, {"name": "Izby rolnicze", "value": 1916.52, "v": "1,92 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": 17.97}]}, {"name": "Turystyka", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,24 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "98.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 4000.0, "v": "4,00 tys zł", "v_zmiana": 42.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Informatyka", "value": 1672.02, "v": "1,67 tys zł", "v_zmiana": 95.7, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,10 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1672.02, "v": "1,67 tys zł", "v_zmiana": 95.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "94.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 600.0, "v": "0,60 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 2.4, "v": "0,00 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 2.4, "v": "0,00 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}]}