[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "8636773.54", "WARTOSC": "10247714.22", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "W ramach proj. 286 (149-k,137-m) osób zarejestr. w PUP, w tym osoby kt. nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET (zgod. z definicją PO WER) oraz 934 os. zatrudnione/samoztrud. zostanie objętych:1. IPD - dla 286 (149-k,137-m) os zostanie określony IPD obejmujący usługi i instrumenty rynku pracy.2. Pośrednictwem pracy lub poradnictwem zawod.- 286 (149-k,137-m) osób. Pośred. pracy będzie polegało na udzielaniu pomocy w uzyskaniu zatrud. W ramach poradnictwa zawod. osoby uzyskają m.in. pomoc w lepszym radzeniu sobie w poszukiwaniu pracy.3. Stażami - dla116 os. (81-k, 35-m) zostaną zorganizowane staże trwające od 3 do 6 m-cy umożliwiające nabycie doświadczenia zaw. Os. otrzyma styp. staż., badania lek. i zwroty za dojazdy.4. Bonami szkoleniowymi - 21(6-k, 15-m) os., które uprawdopodobnią podjęcie zatrud. lub działalności gosp. po zakończeniu szkolenia. W ramach bonu szkol. zostaną sfinansowane koszty: jednego lub kilku szkoleń, badań lekarskich, dojazdu na szkol.Osoba otrzyma styp. szkoleniowe.5.Szkoleniami- 66 (19-k,47-m) os. zostanie skierowanych na szkolenia indywidualne umożliwiające nabycie, podniesienie, zmianę kwalifikacji lub kompetencji. Osoba otrzyma stypendium szkol. i zwroty za dojazdy.6. Jedn. środ. na podjęcie dział. gosp. -29 (13-k,16-m) os. zostaną udzielone środki na podjęcie działalności gospodarczej.7. Bonami na zasiedlenie -zostaną przyznane25 (15-k,10-m) os.,kt. podejmą zatrudnienie, inną pracę zarobkową lub działalność gospod. poza dotychczas. miejscem zamieszkania przez okres co najm. 6 m-cy w przeciągu 8 m-cy. Bon na zasiedl. przyznawany będzie w wysok. śr. 9800 zł.8. Wyposażenialub doposaż. stanowiska pracy- zostanie skierowanych do pracy 16 os. (8-k,8-m) w ramach refundacji kosztów wyposażeń/doposaż. stanowisk pracy.9.Prace interwencyjne-zostanie skierowanych do pracy 13 os (7-k,6-m)-zostanązrefundowane częściowo koszty wynagrodz. ze składkami.10. Instrumenty finansoweZostaną objęte 934 os. pracujące lub samozatrud.", "BENEFICJENT": "POWIAT ŚWIDNICKI/POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 119.13}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3401806.07", "WARTOSC": "3702041.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia os. młodych do 29 r.ż. pozostających bez pracy w powiecie świdnickim. W ramach projektu 476(260-k,216-m) osób zarejestrowanych w PUP (dla których został ustalony I lub II profil pomocy), które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET (zgodnie z definicją przyjętą w PO WER) zostanie objętych: 1. Indywidualnym Planem Działania - dla 476(260-k,216-m) osób zostanie określony IPD obejmujący usługi i instrumenty rynku pracy. 2. Pośrednictwem pracy lub poradnictwem zawodowym- 476(260-k,216-m)osób. Pośrednictwo pracy będzie polegało na udzielaniu pomocy w uzyskaniu zatrudnienia. W ramach poradnictwa zawodowego osoby uzyskają m.in. pomoc w lepszym radzeniu sobie w poszukiwaniu pracy. 3. Stażami - dla 360 os. (226-k, 134-m) zostaną zorganizowane staże trwające od 3 do 7 m-cy umożliwiające nabycie doświadczenia zaw. Osoba otrzyma stypendium stażowe i zwroty za dojazdy. 4. Bonami szkoleniowymi - 29 (3-k, 26-m) os., które uprawdopodobnią podjęcie zatrudnienia lub działalności gospodarczej po zakończeniu szkolenia. W ramach bonu szkoleniowego zostaną sfinansowane (do wys. 100% przeciętnego wynagrodzenia) koszty: jednego lub kilku szkoleń, badań lekarskich, przejazdu na szkolenia i zakwaterowanie. Osoba otrzyma stypendium szkoleniowe. 5.Szkoleniami - 20(4-k,16-m) os. zostanie skierowanych na szkolenia indywidualne umożliwiające nabycie, podniesienie, zmianę lub uzupełnienie kwalifikacji lub kompetencji. Osoba otrzyma stypendium szkoleniowe i zwroty za dojazdy. 6. Środkami na podjęcie działalności gospodarczej - 40(14-k,26-m) os. zostaną udzielone środki na podjęcie działalności gospodarczej w wysokości śr.20 000 zł. 7. Bonami na zasiedlenie -zostaną przyznane 27 (11-k,16-m) os.,kt. podejmą zatrudnienie, inną pracę zarobkową lub działaln. gospodarczą poza dotychczasowym miejscem zamieszkania przez okres conajm. 6 m-cy w przeciągu 8 m-cy. Bon na zasiedlenie przyznawany będzie ..", "BENEFICJENT": "POWIAT ŚWIDNICKI/POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.92}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2870165.79", "WARTOSC": "3376665.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt skierowany jest do 343 (206-k,137-m) osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Świdniku. Cel główny projektu to zwiększenie możliwości zatrudnienia 345 os. w wieku 30 lat i więcej w powiecie świdnickim, w tym: kobiet, osób długotrwale bezrobotnych, powyżej 50 roku życia, niepełnosprawnych, o niskich kwalifikacjach oraz os.odchodz. z rolnictwa. 343 (206-k,137-m) osób bezrobotnych zostanie objętych następującymi formami wsparcia, które przyczynią się do zwiększenia ich szans na zatrudnienie: a)Staże. W ramach projektu 180 osób nabędzie umiejętności praktyczne do wykonywania pracy poprzez staże trwające od 3 do 6 miesięcy. Pracodawcy zostaną zobowiązani w umowach o organizację stażu do zatrudnienia osób po zakończeniu wsparcia zgodnie z wytycznymi dotyczącymi osiągnięcia efektywności zatrudnieniowej b)Szkolenia (indywidualne). W ramach projektu 59 osób nabędzie, podwyższy lub uzupełni swoje kwalifikacje poprzez indywidualne szkolenia zawodowe. Wszystkie szkolenia będą organizowane w celu uzykania kwalifikacji zawodowych lub nabycia kompetencji. c)Wyposażenia lub doposażenia stanowisk pracy. W ramach projektu będzie udzielonych pracodawcom 31 refundacji wyposażeń lub doposażeń stanowisk pracy dla skierowanych do pracy osób bezrobotnych w wieku 30 lat i więcej. d)Prace interwencyjne W ramach projektu 42 osób zostanie skierowanych do pracy w ramach prac interwencyjnych. e)Jednorazowe środki na podjęcie działalności gospodarczej W ramach projektu 31 osób otrzyma jednarozwe środki na podjęcie działaności gospodarczej. Wszystkie powyższe formy wsparcia zwiększą możliwość zatrudnienia osób w wieku 30 lat i więcej.", "BENEFICJENT": "POWIAT ŚWIDNICKI/ POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób powyżej 30 roku życia w powiecie świdnickim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 39.59}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2823821.05", "WARTOSC": "3073045.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia os. młodych do 29 r.ż. pozostających bez pracy w powiecie świdnickim. W ramach projektu 299 (150-k, 149-m) osób zarejestrowanych w PUP (dla których został ustalony I lub II profil pomocy), które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET (zgodnie z definicją przyjętą w PO WER) zostanie objętych: 1. Indywidualnym Planem Działania - dla 299 (150-k, 149-m) osób zostanie określony IPD obejmujący usługi i instrumenty rynku pracy. 2. Pośrednictwem pracy lub poradnictwem zawodowym - 299 (150-k, 149-m) osób. Pośrednictwo pracy będzie polegało na udzielaniu pomocy w uzyskaniu zatrudnienia. W ramach poradnictwa zawodowego osoby uzyskają m.in. pomoc w lepszym radzeniu sobie w poszukiwaniu pracy. 3. Stażami - dla 210 os. (125-k, 85-m) zostaną zorganizowane staże trwające do 7 m-cy umożliwiające nabycie doświadczenia zaw. Osoba otrzyma stypendium stażowe i zwroty za dojazdy. 4. Bonami szkoleniowymi - 29 (7-k, 22-m) os., które uprawdopodobnią podjęcie zatrudnienia lub działalności gospodarczej po zakończeniu szkolenia. W ramach bonu szkoleniowego zostaną sfinansowane (do wys. 100% przeciętnego wynagrodzenia) koszty: jednego lub kilku szkoleń, badań lekarskich, przejazdu na szkolenia i zakwaterowanie. Osoba otrzyma stypendium szkoleniowe. 5.Szkoleniami - 15 (4-k, 11-m) os. zostanie skierowanych na szkolenia indywidualne umożliwiające nabycie, podniesienie, zmianę lub uzupełnienie kwalifikacji. Osoba otrzyma stypendium szkoleniowe i zwroty za dojazdy. 6. Środkami na podjęcie działalności gospodarczej - 40 (12-k; 28-m) os. zostaną udzielone środki na podjęcie działalności gospodarczej w wysokości do 20 000 zł. 7. Bonami na zasiedlenie - zostaną przyznane 5 (2-k,3-m) os., które podejmą zatrudnienie, inną przcę zarobkową lub działalność gospodarczą poza dotychczasowym miejscem zamieszkania przez okres conajm. 6 miesięcy w przeciągu 8 miesięcy. Bon na zasiedlenie przyznawany będzie w wysok", "BENEFICJENT": "POWIAT ŚWIDNICKI/POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.95}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2575900.00", "WARTOSC": "2803200.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia os. młodych do 29 r. ż. pozostających bez pracy w powiecie świdnickim. W ramach projektu 302 (151-k, 151-m) osoby zarejestrowane w PUP (dla których został ustalony I lub II profil pomocy), które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET (zgodnie z definicją przyjętą w PO WER) zostanie objętych: 1. Indywidualnym Planem Działania - 302 osoby (151-k, 151-m). 2. Pośrednictwem pracy lub poradnictwem zawodowym - 302 osoby (151-k, 151-m). 3. Stażami - 200 osoby (100-k,100-m) - zostaną zorganizowane staże trwające od 3 do 6 m-cy umożliwiające nabycie doświadczenia zaw. Osoba otrzyma stypendium stażowe i zwroty za dojazdy. 4. Bonami szkoleniowymi - 10 osób (5-k, 5-m), które uprawdopodobnią podjęcie zatrudnienia lub działalności gospodarczej po zakończeniu szkolenia. W ramach bonu szkoleniowego zostaną sfinansowane (do wysokości 100% przeciętnego wynagrodzenia) koszty: jednego lub kilku szkoleń, badań lekarskich, przejazdu na szkolenia i zakwaterowanie. Osoba otrzyma stypendium szkoleniowe. 5. Środkami na podjęcie działalności gospodarczej - 65 osób (32-k; 33-m) - zostaną udzielone środki na podjęcie działalności gospodarczej w wysokości do 21 000 zł. 6. Bonami na zasiedlenie - zostaną przyznane 13 osób (7-k,6-m), które podejmą zatrudnienie, inną pracę zarobkową lub działalność gospodarczą poza miejscem dotychczasowego zamieszkania przez okres co najmniej 6 miesięcy w przeciągu 8 miesięcy. Bon na zasiedlenie przyznawany będzie w wysokości 7880zł. 7. Szkoleniami - 14 osób (7-k,7-m).", "BENEFICJENT": "POWIAT ŚWIDNICKI/POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.53}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2260035.62", "WARTOSC": "2658865.44", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt skierowany jest do 270( 128-k,142-m) osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Świdniku jako bezrobotne. Cel główny projektu to zwiększenie możliwości zatrudnienia 270 os. w wieku 30 lat i więcej w powiecie świdnickim, w tym: kobiet, osób długotrwale bezrobotnych, powyżej 50 roku życia, niepełnosprawnych, o niskich kwalifikacjach oraz os.odchodz. z rolnictwa dla kt. został okr. I lub II profil pomocy. Wsparciem zostanie objętych 270 (128-k, 142-m) osób bezrobotnych (dla których został ustalony I lub II profil pomocy), w tym 112 osób długotrwale bezrobotnych, 50 osób o niskich kwalifikacjach, 10 osób powyżej 50 roku życia, 2 os. z niepełnosprawn., 6 osób odchodzących z rolnictwa. Osoby te w projekcie zostaną objęte następującymi formami wsparcia, które przyczynią się do zwiększenia ich szans na zatrudnienie: a)Staże. W ramach projektu 120 osób nabędzie umiejętności praktyczne do wykonywania pracy poprzez staże trwające od 3 do 6 miesięcy. Pracodawcy zostaną zobowiązani w umowach o organizację stażu do zatrudnienia osób po zakończeniu wsparcia zgodnie z wytycznymi dotyczącymi osiągnięcia efektywności zatrudnieniowej b)Szkolenia (indywidualne). W ramach projektu 76 osób nabędzie, podwyższy lub uzupełni swoje kwalifikacje poprzez indywidualne szkolenia zawodowe. Wszystkie szkolenia będą organizowane w celu uzykania kwalifikacji zawodowych lub nabycia kompetencji . c)Wyposażenia lub doposażenia stanowisk pracy. W ramach projektu będzie udzielonych prcodawcom 44 refundacji wyposażeń lub doposażeń stanowisk pracy dla skierowanych do pracy osób bezrobotnych w wieku 30 lat i więcej. d)Prace interwencyjne W ramach projektu 30 osób zostanie skierowanych do pracy w ramach prac interwencyjnych. Wszystkie powyższe formy wsparcia zwiększą możliwość zatrudnienia osób w wieku 30 lat i więcej.", "BENEFICJENT": "POWIAT ŚWIDNICKI/POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób powyżej 30 roku życia w powiecie świdnickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.17}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2087547.58", "WARTOSC": "2476919.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "W ramach projektu 309 (144-k,165-m) osób zarejestrowanych w PUP (dla których został ustalony I lub II profil pomocy), które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET (zgod. z definicją przyjętą w PO WER) zostanie objętych: 1. IPD - dla 309 (144-k,165-m) os zostanie określony IPD obejmujący usługi i instrumenty rynku pracy. 2. Pośrednictwem pracy lub poradnictwem zawodowym- 309 (144-k, 165-m) osób. Pośred. pracy będzie polegało na udzielaniu pomocy w uzyskaniu zatrudnienia. W ramach poradnictwa zawodowego osoby uzyskają m.in. pomoc w lepszym radzeniu sobie w poszukiwaniu pracy. 3. Stażami - dla 143 os. (86-k, 57-m) zostaną zorganizowane staże trwające od 3 do 6 m-cy umożliwiające nabycie doświadczenia zaw. Osoba otrzyma stypendium stażowe i zwroty za dojazdy. 4. Bonami szkoleniowymi - 24 (4-k, 20-m) os., które uprawdopodobnią podjęcie zatrudnienia lub działalności gospodarczej po zakończeniu szkolenia. W ramach bonu szkoleniowego zostaną sfinansowane (do wys. 100% przeciętnego wynagrodzenia) koszty: jednego lub kilku szkoleń, badań lekarskich, dojazdu na szkolenia i zakwaterowanie. Osoba otrzyma styp. szkoleniowe. 5.Szkoleniami- 72 (21-k,51-m) os. zostanie skierowanych na szkolenia indywidualne umożliwiające nabycie, podniesienie, zmianę lub uzupełnienie kwalifikacji lub kompetencji. Osoba otrzyma stypendium szkol. i zwroty za dojazdy. 6. Środkami na podjęcie działalności gospodarczej - 13 (9-k,4-m) os. zostaną udzielone środki na podjęcie działalności gospodarczej. 7. Bonami na zasiedlenie -zostaną przyznane 47 (19-k,28-m) os.,kt. podejmą zatrudnienie, inną pracę zarobkową lub działalność gospodarczą poza dotychczasowym miejscem zamieszkania przez okres co najm. 6 m-cy w przeciągu 8 m-cy. Bon na zasiedlenie przyznawany będzie w wysok. śr. 9000 zł. 8. Wyposażenia lub doposażenia stanowiska pracy- zostanie skierowanych do pracy 10 osób (5-k,5-m) w ramach refundacji kosztów wyposażenia/doposaż stanowisk pracy.", "BENEFICJENT": "POWIAT ŚWIDNICKI/POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie świdnickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.79}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "15221706.50", "WARTOSC": "17907890.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: Wzrost o 600 liczby przedsiębiorstw sektora MŚP z podregionu lubelskiego, które skorzystały z usług rozwojowych poprzez dofinansowanie usług rozwojowych dla 3578 przedsiębiorców i pracowników oddelegowanych przez przedsiębiorców do końca 2023r. Wskaźniki rezultatu: 3221 osoby, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu 540 mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie Wskaźniki produktu: 3578 osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie 716 osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, w wieku 50 lat i więcej objętych wsparciem w programie 1396 osób pracujących o niskich kwalifikacjach objętych wsparciem w programie 600 mikro-, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie Grupę docelową stanowią: 1) Przedsiębiorcy sektora MŚP prowadzący działalność gospodarczą na terenie województwa lubelskiego oraz ich pracownicy/kadra zarządzająca, 2) osoby fizyczne prowadzące działalność gospodarczą na terenie województwa lubelskiego. Główne zadania: Usługi rozwojowe dla MŚP", "BENEFICJENT": "WSCHODNIA AGENCJA ROZWOJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Usługi rozwojowe dla MŚP z podregionu lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 21.38}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1550012.40", "WARTOSC": "1823544.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt jest skierowany do osób zagrożonych wykluczeniem społecznym, tj. do 120 osób niepełnosprawnych z terenu Powiatu Świdnickiego. Realizowany będzie w okresie 01.01.2019 - 31.12.2021. Celem projektu jest zahamowanie zjawiska uzależnienia od pomocy społecznej, dziedziczenia biedy i niekorzystnych postaw społecznych, wzrost integracji społecznej oraz poprawa dostępu do rynku pracy i aktywne włączenie społeczne. Cel zostanie osiągnięty poprzez realizację instrumentów aktywnej integracji, takich jak m. in. doradztwo zawodowe, poradnictwo psychologiczne, zabiegi rehabilitacyjne, kursy i szkolenia oraz staże zawodowe, których efektem będzie nabycie nowych i/lub poszerzenie posiadanych umiejętności i kompetencji zawodowych i społecznych. Dzięki nim uczestnicy projektu staną się bardziej konkurencyjni na rynku pracy, co z kolei umożliwi im aktywizację społeczno-zawodową i podjęcie satysfakcjonującej pracy. Projekt będzie realizowany w 3 etapach, z których każdy będzie trwał 12 miesięcy i obejmował wsparciem 40 osób. Każdy etap będzie skonstruowany w taki sam sposób, tzn. w okresie 01.01 - 28.02 odbędzie się rekrutacja do projektu; 01.03 - 31.03 - wyjazd motywacyjno-doradczy i następnie poradnictwo psychologiczne; 01.04 - 30.04 - doradztwo zawodowe; 01.05 - 31.05 - zabiegi rehabilitacyjne; 01.06 - 31.08 - kursy i szkolenia; 01.09 - 31.12. staże zawodowe. W każdym etapie weźmie udział 40 uczestników, po 20 K i M. ", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWE CENTRUM POMOCY RODZINIE W ŚWIDNIKU", "TYTUL": "\"Spektrum Nowych Możliwości\" - Program integracji społecznej i zawodowej osób niepełnosprawnych z terenu Powiatu Świdnickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.38}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1543836.83", "WARTOSC": "1816278.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt skierowany jest do 173 ( 86-k,87-m) osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Świdniku jako bezrobotne. Cel główny projektu to zwiększenie możliwości zatrudnienia 173 os. w wieku 30 lat i więcej w powiecie świdnickim, w tym: kobiet, osób długotrwale bezrobotnych, powyżej 50 roku życia, niepełnosprawnych, o niskich kwalifikacjach oraz os.odchodz. z rolnictwa dla kt. został okr. I lub II profil pomocy do końca 2016 roku. Wsparciem zostanie objęte 173 (86-k, 87-m) osoby bezrobotne (dla których został ustalony I lub II profil pomocy), w tym 75 osób długotrwale bezrobotnych, 90 osób o niskich kwalifikacjach, 34 osoby powyżej 50 roku życia, 7 os. niepełnosprawn., 4 osoby odchodzące z rolnictwa. Osoby te w projekcie zostaną objęte następującymi formami wsparcia, które przyczynią się do zwiększenia ich szans na zatrudnienie: a)Staże zawodowe. W ramach projektu 65 osoby nabędzie umiejętności praktycznych do wykonywania pracy poprzez staże trwające od 3 do 6 miesięcy. Pracodawcy zostaną zobowiązani w umowach o organizację stażu do zatrudnienia osób po zakończeniu wsparcia zgodnie z wytycznymi dotyczącymi osiągnięcia efektywności zatrudnieniowej b)Szkolenia (indywidualne). W ramach projektu 56 osób nabędzie, podwyższy lub uzupełni swoje kwalifikacje poprzez indywidualne szkolenia zawodowe. Wszystkie szkolenia będą organizowane w celu podniesienia kwalifikacji zawodowych. c) Wyposażenia lub doposażenia stanowisk pracy. W ramach projektu będzie udzielonych 52 refundacji wyposażeń lub doposażeń stanowisk pracy dla osób bezrobotnych w wieku 30 lat i więcej. Wszystkie powyższe formy wsparcia zwiększą możliwość zatrudnienia osób w wieku 30 lat.", "BENEFICJENT": "POWIAT ŚWIDNICKI/POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób powyżej 30 roku życia w powiecie świdnickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.29}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "14024027.60", "WARTOSC": "16498856.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest poprawa konkurencyjności co najmniej 1334 przedsiębiorstw sektora MŚP w podregionie lubelskim poprzez objęcie co najmniej 3130 ich pracowników usługami rozwojowymi oraz przystosowanie pracodawców i pracowników do koniecznych zmian zachodzących w gospodarce. Cel zostanie osiągnięty do 30.06.2019 r. Wsparcie w projekcie jest realizowane w oparciu o podejście popytowe. Oznacza to zastosowanie mechanizmu dystrybucji środków ukierunkowanego na możliwość dokonania samodzielnego wyboru usług rozwojowych przez przedsiębiorcę odpowiadających na jego indywidualne potrzeby rozwojowe. W związku z tym, to przedsiębiorca decyduje, jakiego wsparcia potrzebuje i sam dokonujea wyboru najlepszej według niego usługi rozwojowej. W celu realizacji tego podejścia Polska Agencja Rozwoju Przedsiębiorczości opracowała i wdrożyła Bazę Usług Rozwojowych, za pośrednictwem której przedsiębiorcy mogą dokonywać między innymi wyboru usługi rozwojowej. Wszystkie usługi rozwojowe dla przedsiębiorstw z województwa lubelskiego finansowane ze środków europejskich muszą być realizowane za jej pośrednictwem. Przedsiębiorca ponosi koszty za usługę rozwojową ze środków własnych, a następnie Operator refunduje mu część kosztów zgodnie z zapisami umowy o dofinansowanie usługi rozwojowej. Projekt przewiduje wsparcie dla mikro, małych i średnich przedsiębiorstw z podregionu lubelskiego, tj. m. Lublin, powiatu lubelskiego, lubartowskiego, świdnickiego i łęczyńskiego. Preferowani są przedsiębiorcy, którzy uzyskali wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER; przedsiębiorcy zgłaszający swoich pracowników w wieku 50+  bądź pracowników o niskich kwalifikacjach (do poziomu ISCED 3 włącznie); przedsiębiorstwa działające w obszarze inteligentnych specjalizacji województwa lubelskiego w kontekście realizacji celów strategicznych województwa; przedsiębiorstwa wysokiego wzrostu i przedsiębiorcy zgłaszający do objęcia wsparciem kobie", "BENEFICJENT": "LUBELSKI PARK NAUKOWO-TECHNOLOGICZNY S.A.", "TYTUL": "Usługi rozwojowe dla MŚP w podregionie lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 19.69}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1372645.62", "WARTOSC": "1614877.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt skierowany jest do 181 (108-k,73-m) osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Świdniku. Cel główny projektu to zwiększenie możliwości zatrudnienia 181 os. w wieku 30 lat i więcej w powiecie świdnickim, w tym: kobiet, osób długotrwale bezrobotnych, powyżej 50 roku życia, niepełnosprawnych, o niskich kwalifikacjach oraz os.odchodz. z rolnictwa dla kt. został okr. I lub II profil pomocy. 181 (108-k,73-m) osób bezrobotnych (dla których został ustalony I lub II profil pomocy) zostanie objętych następującymi formami wsparcia, które przyczynią się do zwiększenia ich szans na zatrudnienie: a)Staże. W ramach projektu 110 osób nabędzie umiejętności praktyczne do wykonywania pracy poprzez staże trwające od 3 do 6 miesięcy. Pracodawcy zostaną zobowiązani w umowach o organizację stażu do zatrudnienia osób po zakończeniu wsparcia zgodnie z wytycznymi dotyczącymi osiągnięcia efektywności zatrudnieniowej b)Szkolenia (indywidualne). W ramach projektu 29 osób nabędzie, podwyższy lub uzupełni swoje kwalifikacje poprzez indywidualne szkolenia zawodowe. Wszystkie szkolenia będą organizowane w celu uzykania kwalifikacji zawodowych lub nabycia kompetencji. c)Wyposażenia lub doposażenia stanowisk pracy. W ramach projektu będzie udzielonych pracodawcom 12 refundacji wyposażeń lub doposażeń stanowisk pracy dla skierowanych do pracy osób bezrobotnych w wieku 30 lat i więcej. d)Prace interwencyjne W ramach projektu 20 osób zostanie skierowanych do pracy w ramach prac interwencyjnych. e)Jednorazowe środki na podjęcie działalności gospodarczej W ramach projektu 10 osób otrzyma jednorazowe środki na podjęcie działalności gospodarczej. Wszystkie powyższe formy wsparcia zwiększą możliwość zatrudnienia osób w wieku 30 lat i więcej.", "BENEFICJENT": "POWIAT ŚWIDNICKI/ POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób powyżej 30 roku życia w powiecie świdnickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.93}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1070507.72", "WARTOSC": "1259420.85", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt skierowany jest do 137 (82-k,55-m) osób bezrobotnych w wieku 30 lat i więcej zarejestrowanych w Powiatowym Urzędzie Pracy w Świdniku. Cel główny projektu to zwiększenie możliwości zatrudnienia 137 os. w wieku 30 lat i więcej w powiecie świdnickim, w tym: kobiet, osób długotrwale bezrobotnych, powyżej 50 roku życia, niepełnosprawnych, o niskich kwalifikacjach oraz os.odchodz. z rolnictwa dla kt. został okr. I lub II profil pomocy. 137 (82-k,55-m) osób bezrobotnych (dla których został ustalony I lub II profil pomocy) zostanie objętych następującymi formami wsparcia, które przyczynią się do zwiększenia ich szans na zatrudnienie: a)Staże. W ramach projektu 80 osób nabędzie umiejętności praktyczne do wykonywania pracy poprzez staże trwające od 3 do 6 miesięcy. Pracodawcy zostaną zobowiązani w umowach o organizację stażu do zatrudnienia osób po zakończeniu wsparcia zgodnie z wytycznymi dotyczącymi osiągnięcia efektywności zatrudnieniowej b)Szkolenia (indywidualne). W ramach projektu 27 osób nabędzie, podwyższy lub uzupełni swoje kwalifikacje poprzez indywidualne szkolenia zawodowe. Wszystkie szkolenia będą organizowane w celu uzykania kwalifikacji zawodowych lub nabycia kompetencji. c)Wyposażenia lub doposażenia stanowisk pracy. W ramach projektu będzie udzielonych prcodawcom 20 refundacji wyposażeń lub doposażeń stanowisk pracy dla skierowanych do pracy osób bezrobotnych w wieku 30 lat i więcej. d)Prace interwencyjne W ramach projektu 10 osób zostanie skierowanych do pracy w ramach prac interwencyjnych. Wszystkie powyższe formy wsparcia zwiększą możliwość zatrudnienia osób w wieku 30 lat i więcej.", "BENEFICJENT": "POWIAT ŚWIDNICKI/ POWIATOWY URZĄD PRACY W ŚWIDNIKU", "TYTUL": "Aktywizacja osób powyżej 30 roku życia w powiecie świdnickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.76}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "923630.40", "WARTOSC": "1086624.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt jest skierowany do osób zagrożonych wykluczeniem społecznym, tj. do 120 osób niepełnosprawnych  - mieszkańców DPS z terenu Powiatu Świdnickiego. Realizowany będzie w okresie 01.06.2019 - 31.05.2022. Celem projektu jest zahamowanie zjawiska uzależnienia od pomocy społecznej, dziedziczenia biedy i niekorzystnych postaw społecznych, wzrost integracji społecznej oraz aktywne włączenie społeczne. Cel zostanie osiągnięty poprzez realizację instrumentów aktywnej integracji, takich jak m. in. poradnictwo psychologiczne, zabiegi zdrowotne, wyjazdy aktywizacyjno zdrowotne oraz terapię zajęciową UP. Udział w projekcie, umożliwi UP aktywizację społeczną. Projekt będzie realizowany w 3 etapach, z których każdy będzie trwał 12 miesięcy i obejmował wsparciem 40 osób. Każdy etap będzie skonstruowany w taki sam sposób, tzn. w okresie 01.01 - 28.02 odbędzie się rekrutacja do projektu; 01.03 - 31.03 - indywidualne poradnictwo psychologiczne świadczone co kwartał, poczynając od 01.03-31.03 następnie w miesiącu czerwcu, wrześniu i grudniu każdego roku realizacji projektu; 01.04 - 31.12 - terapia zajęciowa dla UP; 01.04 - 31.12 - zabiegi ruchowo - mobilizacyjne; sierpień każdego roku realizacji projektu - wyjazd zdrowotno aktywizacyjny; wrzesień każdego roku realizacji projektu: festyn mający na celu aktywizację społeczną UP i podsumowanie danej edycji projektu. W każdym etapie weźmie udział 40 uczestników.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWE CENTRUM POMOCY RODZINIE W ŚWIDNIKU", "TYTUL": "\"Widzieć więcej\" - aktywizacja społeczna mieszkańców Domów Pomocy Społecznej funkcjonujących na terenie Powiatu Świdnickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.74}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "869040.00", "WARTOSC": "1022400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt jest skierowany do osób zagrożonych wykluczeniem społecznym, tzn. do osób niepełnosprawnych z terenu Powiatu Świdnickiego. Zgodnie z regulaminem konkursu, projekt należy do typu 1 a. Celem projektu jest integracja, poprawa dostępu do pracy oraz aktywne włączenie się uczestników do życia w społeczeństwie poprzez zastosowanie instrumentów aktywnej integracji: zawodowej, społecznej, edukacyjnej i zdrowotnej wobec 100 osób niepełnosprawnych z terenu powiatu świdnickiego w latach 2016-2018. Zastosowane zostaną instrumenty takie jak: doradztwo zawodowe i psychologiczne, kursy i szkolenia oraz zabiegi rehabilitacyjne, których efektem będzie nabycie nowych lub poszerzenie posiadanych kwalifikacji zawodowych i społecznych oraz poprawa stanu zdrowia. Dzięki zastosowanym instrumentom, osoby niepełnosprawne staną się bardziej konkurencyjne na rynku pracy, co umożliwi im znalezienie dobrze płatnej pracy. W ramach projektu planowane są również staże zawodowe, dzięki którym uczestnicy nabędą doświadczenie w pracy, które razem z pozostałymi efektami, tzn. nabytymi umiejętnościami, pozwoli im na pełne włączenie się do życia w społeczeństwie. Rezultatami projektu będą: 1. nabyte kwalifikacje zawodowe potwierdzone odpowiednimi dokumentami (dyplomem potwierdzającym nabycie nowych lub poszerzenie posiadanych kwalifikacji), 2. doświadczenie zawodowe uczestników potwierdzone zaświadczeniami o ukończeniu stażów zawodowych oraz 3. podjęcie zatrudnienia przez co najmniej 25 % uczestników projektu po jego zakończeniu poprzez zatrudnienie ich przez podmioty, w których odbywali staże, lub samozatrudnienie.", "BENEFICJENT": "POWIAT ŚWIDNICKI/POWIATOWE CENTRUM POMOCY RODZINIE W ŚWIDNIKU", "TYTUL": "\"Spektrum korzyści\" - Program integracji społecznej i zawodowej osób niepełnosprawnych z terenu Powiatu Świdnickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.98}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "866252.42", "WARTOSC": "1019120.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel: Podniesienie jakości i atrakcyjności kształcenia zawodowego w Zespole Szkół nr 1 im. Cypriana Kamila Norwida w Świdniku poprzez organizację dodatkowych zajęć zawodowych i staży/praktyk dla 100 uczniów (K - 62, M - 38; Technikum nr 2 – 90 os(40os tech.zyw. iusług gastr, 20os tech.hot, 30os tech log)., ZSZ nr 2 – 10 os.-kucharz.) oraz kursów doskonalących i szkoleń zawodowych dla nauczycieli (4 os., K - 4) oraz poprzez doposażenie pracowni zawodowych w omawianych placówkach do końca X.2019 roku. Grupa docelowa: Grupa docelowa, zgodnie z SZOOP RPO WL 2014-2020 w zakresie 12. Osi priorytetowej, Dz. 12.4, to 100 uczniów (dz. 62, chł. 38) Zespołu Szkół nr 1 im. C. K. Norwida w Świdniku, który prowadzi kształcenie zawodowe, w tym 90 uczniów uczęszcza do Technikum nr 2 ? t. żywienia i usług gastronomicznych – 40 UP ? t. hotelarstwa – 20 os. ? t. logistyk – 30 os. oraz 10 uczniów ZSZ nr 2 (10 UP - kucharz) i 4 n-li zawodu/instruktorów praktycznej nauki zawodu (K 4). UP w przypadku osób fizycznych uczą się, pracują lub zamieszkują na obszarze woj. lubelskiego. Udział w proj. zadeklarowało 100 uczniów i 4 n-li - nauczyciele: kobiety: 100% (tylko K wyraziły chęć i potrzebę uczestnictwa w proj.), aby umożliwić każdemu swobodny i równy dostęp do działań projektowych. Zadania: 1. Dodatkowe, specjalistyczne zajęcia dla uczniów oraz wsparcie uczniów w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy 2. Praktyki/staże realizowane we współpracy z pracodawcami 3. Zajęcia dla nauczycieli 4. Wyposażenie pracowni przedmiotów zawodowych lub warsztatów z kierunków objętych wsparciem w projekcie Rezultaty: Minimum 94 osoby (w tym 4 nauczycieli) podniesie swoje kompetencje/kwalifikacje.", "BENEFICJENT": "POWIAT ŚWIDNICKI W ŚWIDNIKU/ZESPÓŁ SZKÓŁ NR 1 IM. CYPRIANA KAMILA NORWIDA W ŚWIDNIKU", "TYTUL": "Mistrzostwo w Zawodzie Kluczem do Sukcesu – II Edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 11.94}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "817049.75", "WARTOSC": "961235.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CELEM GŁÓWNYM proj. jest podniesienie poziomu umiejętności i kompetencji społeczno-zawodowych 20 osób w wieku 18-64 lat, w tym 11K i 9 M pozostających bez zatrudnienia (bezrobotni), w tym 4 (3K)os.niepełnosprawnych,korzystających ze świadczeń pomocy społecznej na terenie powiatu świdnickiego poprzez udział w programie reintegracji społeczno-zawodowej w okresie do 31.05.2020 r. Ścieżka reintegracyjna stworzona indywidualnie dla każdego UP, z wykorzystaniem usług aktywnej integr. o charakterze społ., zawod., edukac. i zdrowotnym,/Kryt. form. spec.4 . Realiz.programu reintegracji społ.-zawod.zakłada wsparcie służące poprawie dostępu do usług reintgeracji społ i zawod. realizowanych przez CIS Projekt zakłada wsparcie w zakresie: 1.poradnictwa zawodowego i psychospołecznego obejmujące: idetyfikację i diagnozę potrzeb 20 (11 K) UP, indywidualne i grupowe doradztwo psychologiczne i poradnictwo zawodowe 2.treningi i warsztaty rozwoju osobistego i umiejętności społecznych,w tym trening kompetencji społ., indywidualne i grupowe zajęcia terapeutyczne i psychoedukacyjne, grupy wsparcia, wsparcie pracownika socjalnego 3.reintegracja zawodowa 20 UP- warsztaty zawodowe w grupach monitoring,, konserwacyjno-porządk. i dla pracowników gospodarczych oraz pośrednictwo pracy i wyjazdy studyjne. 4. szkolenia zawodowe dla 10 UP 5. 6- miesięczne staże zawodowe dla 20 UP Proj. ma na celu wzrost kwalif. zawod. i kompetencji społ. u min. 7 (4K) UP, zwiększenia wiedzy n.t poruszania się po rynku pracy,motywacji do działania i zmiany oraz zwiększenia wiary we własne możliwośći, podjęcie zatrudnienia przez min. 6( 4 K) UP.", "BENEFICJENT": "STOWARZYSZENIE POSTIS", "TYTUL": "CENTRUM AKTYWNOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 11.27}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "814076.87", "WARTOSC": "957737.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Głównym celem projektu jest podniesienie jakości i atrakcyjności kształcenia zawodowego w Zespole Szkół nr 1 im. Cypriana Kamila Norwida w Świdniku poprzez organizację dodatkowych zajęć zawodowych dla 190 uczniów (Technikum nr 2 – 180 os., Zasadnicza Szkoła Zawodowa – 10 os.), kursów doskonalących i szkoleń zawodowych dla nauczycieli (9os.) oraz poprzez doposażenie pracowni zawodowych do końca VIII.2018 roku. Grupa docelowa to 190 uczniów (dz. 74, chł. 116) Zespołu Szkół nr 1 im. C. K. Norwida w Świdniku, który prowadzi kształcenie zawodowe, w tym 180 uczniów uczęszcza do Technikum nr 2 (technik żywienia i usług gastronomicznych – 80 os., techn.hotelarstwa – 40 os., techn.logistyk – 60 os.) oraz do Zasadniczej Szkoły Zawodowej nr 4 (10 os. z kierunku kucharz), które prowadzą kształ.zawod. i wchodzą w składu ZS nr 1 w Świdniku oraz 9 nauczycieli zawodu/instruktorów praktycznej nauki zawodu (K 9). Główne rezultaty: nabycie kwalifikacji i kompetencji zawodowych przez 90% nauczycieli i 90% uczniów, objetych wsparciem/projektem Główne zadania, które zostaną zrealizowane w ramach projektu: 1. Dodatkowe zajęcia specjalistyczne umożliwiające uczniom uzyskiwanie i uzupełnianie wiedzy i umiejętności zawodowych 2. Wsparcie uczniów w zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na rynku pracy 3. Zwiększenie współpracy Technikum nr 2 i ZSZ nr 4 z pracodawcami poprzez realizację praktyk zawodowych i staży dla uczniów; wspólne prowadzenie kwalifikacyjnych kursów zawodowych i szkoleń doskonalących dla nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu 4. Wyposażenie pracowni przedmiotów zawodowych.", "BENEFICJENT": "POWIAT ŚWIDNICKI W ŚWIDNIKU/ZESPÓŁ SZKÓŁ NR 1 W ŚWIDNIKU IM. CYPRIANA KAMILA NORWIDA", "TYTUL": "Mistrzostwo w zawodzie kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 11.22}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "803813.12", "WARTOSC": "945662.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CELEM GŁÓWNYM proj. jest podniesienie poziomu umiejętności i kompetencji społeczno-zawodowych 20 osób w wieku 18-64 lat, w tym 11K i 9 M pozostających bez zatrudnienia (bezrobotni), w tym 4 (3K)os.niepełnosprawnych i 7 (4K) osób bezrobotnych, korzystających ze świadczeń pomocy społecznej na terenie powiatu świdnickiego poprzez udział w programie reintegracji społeczno-zawodowej w okresie do 31.03. 2019 r.  Ścieżka reintegracyjna stworzona indywidualnie dla każdego UP, z wykorzystaniem usług aktywnej integr. o charakterze społ., zawod., edukac. i zdrowotnym, usługi o charakterze zawodowym nie będą stanowić pierwszego elementu wsparcia i wsparcie nie obejmuje wyłącznie pracy socjalnej /Kryt. form. spec.4 pkt /. Realiz.programu reintegracji społ.-zawod.zakłada wsparcie służące poprawie dostępu do usług reintgeracji społ i zawod. realizowanych przez CIS i udzielane na stworzenie nowych miejsc reintegracji społ i zawod. w istniejącym podmiocie (CIS POSTIS) /Kryt.spec.6 pkt. a). Projekt zakłada wsparcie w zakresie: 1.poradnictwa zawodowego i psychospołecznego obejmujące: idetyfikację i diagnozę potrzeb 20 (11 K) UP, indywidualne i grupowe doradztwo psychologiczne i poradnictwo zawodowe 2.treningi i warsztaty rozwoju osobistego i umiejętności społecznych,w tym trening kompetencji społ., indywidualne i grupowe zajęcia terapeutyczne i psychoedukacyjne, grupy wsparcia, wsparcie pracownika socjalnego 3.reintegracja zawodowa 20 UP- warsztaty zawodowe w grupach ochrona mienia-monitoring, gastronomiczno-spoż.,poligraficzno-drukarskiej, konserwacyjno-porządk. oraz pośrednictwo pracy i wyjazdy studyjne. 4. szkolenia zawodowe dla 20 UP 5. 6 miesięczne staże zawodowe dla 20 UP  Proj. ma na celu wzrost kwalif. zawod. i kompetencji społ. u min. 19 (11K) UP, zwiększenia wiedzy n.t poruszania się po rynku pracy,motywacji do działania i zmiany oraz zwiększenia wiary we własne możłiwośći, podjęcie zatrudnienia przez min. 7 (4 K) UP.", "BENEFICJENT": "STOWARZYSZENIE POSTIS", "TYTUL": "W CENTRUM AKTYWNOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 11.08}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "696283.02", "WARTOSC": "819156.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": " CELEM GŁÓWNYM proj. jest podniesienie poziomu umiejętności i kompetencji społeczno-zawodowych 20 osób w wieku 18-64 lat, w tym 11K i 9 M pozostających bez zatrudnienia (bezrobotni), w tym 4 (3K)os.niepełnosprawnych, w tym korzystających ze świadczeń pomocy społecznej na terenie powiatu świdnickiego poprzez udział w programie reintegracji społeczno-zawodowej w okresie do 31.08.2021 r. Ścieżka reintegracyjna stworzona indywidualnie dla każdego UP, z wykorzystaniem usług aktywnej integr. o charakterze społ., zawod., edukac. i zdrowotnym,/Kryt. form. spec.4 pkt/. Realiz.programu reintegracji społ.-zawod.zakłada wsparcie służące poprawie dostępu do usług reintgeracji społ i zawod. realizowanych przez CIS Projekt zakłada wsparcie w zakresie: 1.poradnictwa zawodowego i psychospołecznego obejmujące: idetyfikację i diagnozę potrzeb 20 (11 K) UP, indywidualne i grupowe doradztwo psychologiczne i poradnictwo zawodowe 2.treningi i warsztaty rozwoju osobistego i umiejętności społecznych,w tym trening kompetencji społ., indywidualne i grupowe zajęcia terapeutyczne i psychoedukacyjne, grupy wsparcia, wsparcie pracownika socjalnego 3.reintegracja zawodowa 20 UP- warsztaty zawodowe w grupach remontowo-budowalnej, introligatorskiej, konserwacyjno-porządk. oraz pośrednictwo pracy i wyjazdy studyjne. 4. szkolenia zawodowe dla 19 UP 5. 6- miesięczne staże zawodowe dla 20 UP Proj. ma na celu wzrost kwalif. zawod. i kompetencji społ. u min. 18 (10K) UP, zwiększenia wiedzy n.t poruszania się po rynku pracy,motywacji do działania i zmiany oraz zwiększenia wiary we własne możliwośći, podjęcie zatrudnienia przez min. 6( 4 K) UP.    ", "BENEFICJENT": "STOWARZYSZENIE POSTIS", "TYTUL": "AKTYWNI W CENTRUM", "DOFINANSOWANIE_UE_PER_CAPITA": 9.6}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "680000.00", "WARTOSC": "800000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt jest skierowany do osób zagrożonych wykluczeniem społecznym, tj. do 20 wychowanków opuszczających instytucjonalne i rodzinne formy pieczy zastępczej, w wieku 15-25 lat, z terenu powiatu świdnickiego. Realizowany będzie w okresie 01.01.2019 - 31.12.2021. Celem projektu jest zahamowanie zjawiska uzależnienia od pomocy społecznej, dziedziczenia biedy i niekorzystnych postaw społecznych, wzrost integracji społecznej oraz poprawa dostępu do rynku pracy i aktywne włączenie społeczne. Cel zostanie osiągnięty poprzez realizację instrumentów aktywnej integracji, takich jak m. in. doradztwo zawodowe, poradnictwo psychologiczne i mentalne, kursy i szkolenia oraz staże zawodowe, których efektem będzie nabycie nowych i/lub poszerzenie posiadanych umiejętności i kompetencji zawodowych i społecznych. Dzięki nim uczestnicy projektu staną się bardziej konkurencyjni na rynku pracy, co z kolei umożliwi im aktywizację społeczno-zawodową i podjęcie satysfakcjonującej pracy. Projekt będzie realizowany w 3 etapach, z których każdy będzie trwał 12 miesięcy i obejmował wsparciem: 6 osób w 2019 (3K i 3M), 7 osób w 2020 (3K i 3M) i 7 osób w 2021 (4K i 3M). Każdy etap będzie skonstruowany w taki sam sposób, tzn. w okresie 01.01 - 31.01 odbędzie się rekrutacja do projektu; 01.02 - 31.12 poradnictwo psychologiczne i mentalne; 01.02 - 30.03 - doradztwo zawodowe; 01.04 - 31.06 - kursy i szkolenia; 01.07 - 31.09. staże zawodowe.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWE CENTRUM POMOCY RODZINIE W ŚWIDNIKU", "TYTUL": "\"Motywacja - Rozwój - Niezależność\" - projekt mający na celu rozszerzenie programów usamodzielniania o instrumenty aktywnej integracji, wychowanków opuszczających instytucjonalne oraz rodzinne formy pieczy zastępczej z terenu Powiatu Świdnickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.37}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "7193324.60", "WARTOSC": "7628936.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt dotyczy przetestowania modelu środowiskowego wsparcia osób z zaburzeniami i chorobami psychicznymi, wypracowanego w konkursie I etapu. Celem głównym projektu będzie poprawa jakości działań w obszarze zdrowia psychicznego poprzez przetestowanie modelu wsparcia osób z zaburzeniami i chorobami psychicznymi wypracowanego w konkursie I etapu w powiecie lubelskim ziemskim i grodzkim,puławskiego, lubartowskiego, łęczyńskiego i świdnickiego. do V 2021 r.Główne rezultaty:- wyposażenie użytkowników innowacji w kompleksowe narzędzia leczenia i terapii osób z podwójną diagnozą,- zwiększenie dostępności wśród odbiorców do zintegrowanego i skutecznego leczenia w wyspecjalizowanym ośrodku,- wyposażenie szerokiego grona użytkowników pośrednich innowacji w umiejętności pracy z osobami z podwójną diagnozą,- osiągnięcie efektu synergii terapii medycznej i rehabilitacji społecznej.Grupę docelową w wymiarze testowania stanowić będą: użytkownicy i odbiorcy innowacyjnego modelu.Odbiorcami pośrednimi będą członkowie rodzin pacjenta i członkowie jego najbliższego otoczenia Główne zadania: powołanie Centrum Zdrowia Psychicznego, wsparcie pacjentów z podwójną diagnozą psychiatryczną i ich rodzin w ramach CZP, szkolenie dla użytkowników pośrednich, weryfikacja i modyfikacja modelu uwzględniająca wyniki testowania i przekazanie jej do IOK.Oświadczamy, że projekt dotyczy przetestowania modelu środowiskowego wsparcia osób z zaburzeniami i chorobami psychicznymi, wypracowanego w konkursie I etapu. Jednakże posiadamy pisemną zgodę IOK na jego modyfikację w zakresie ograniczenia lokalizacji testowania i zmian w partnerstwie (pismo DZF.IX.7611.28.2017.ES.3 z dn.7.09.2017 r.)", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Wspólnie możemy więcej - II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 8.7}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4437898.87", "WARTOSC": "5221057.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.01.2020–31.12.2023r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworz 96 nowych m. pracy, zwiększenie, o min 24, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.lubelskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: -279 os.fizycznych(153K/126M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn -105 podm /PES,w szczeg PS i podm char reintegrac; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usł wsparcia ES i PS: -usług animacji lokalnej, -usług rozwoju ES (doradztwo i szkolenia) -usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe, specjalistyczne, szkolenia, wsparcie w pozyskiwaniu zamówień publicznych) 2. Kompleks wspar na rzecz tworz i funkcjon PES - bezzwrotne wspar finans na tworze nowych PS oraz Spółdz.Socjaln -Wsparcie dorad-szkol -Dotacje na utworz PS (21.020zł na m.pracy) -Wsparcie pomostowe -Usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe 3. Wsparcie tworza m.pracy w sekt.ES, w szczególności w PS -Bezzwrotne wspar finansna stworz nowego m.pracy/21.020zł na m.pracy -Refund wyposaż i doposaż st.pracy/21.020zł na m.pracy -Subsydiowane zatrudnienie -finans wspar pomost -usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe  ", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelski Ośrodek Wsparcia Ekonomii Społecznej 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 6.7}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4090871.70", "WARTOSC": "4812790.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej 100 kobiet z terenu 10 powiatów woj. lub, w wieku 30 lat i więcej do VI.2022 r. Projekt wpłynie na zaktywizowanie zawodowe kobiet 10 powiatów woj. lub, poprzez stworzenie warunków do założenia własnej działalności gospodarczej. Projekt przewiduje kompleksowe objęcie działaniami aktywizującymi mieszkańców, tj. wsparciem doradczo-szkoleniowym, udzieleniem dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i udzieleniem wsparcia pomostowego. Dzięki temu projekt umożliwi osobom bezrobotnym lub znajdującym się w trudnej sytuacji pełne uczestnictwo w życiu społecznym i gospodarczym i umożliwi pokonanie trudności ze znalezieniem swojego miejsca na rynku pracy, tym samym przyczyni się do podnoszenia poziomu aktywności zawodowej oraz przyczyni się do przeciwdziałania wykluczeniu. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 98 (90 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 70 kobiet Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 10 kobiet ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Sukces w kobiecym wydaniu - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 5.84}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2227116.45", "WARTOSC": "2620137.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym projektu jest utworzenie na terenie WL 50 nowych, trwałych mikroprzedsiębiorstw, których właścicielami będą reprezentantki i reprezentanci grup najbardziej defaworyzowanych na rynku pracy do 31.08.2019r. Projekt jest skierowany do 60 osób(36K,24M) pow 30 r. ż bez zatrudnienia (BZB i BZ) znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby 50+, kobiety, osoby z niepełnosprawnościami, bezrobotne, bierne zawodowo, długotrwale bezrobotni oraz osoby o niskich kwalifiakcjach,osoby odchodzące z rolnictwa, które uczą się, pracują lub zamieszkują w roz przepisów KC na obszarze powiatów WL: włodowski, hrubieszowski, chełmski ziemski i grodzki, krasnostawski, świdnicki. Rezultatem projektu będzie otrzymanie przez 50osób bezzwrotnych środków na podjęcie działalności gospodarczej oraz utworzenie 60 nowych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. Działania przewidziane w projekcie: -Diagnoza potrzeb szkoleniowych i doradczych -Szkolenia z zakresu zakładania i prowadzenia działalności gospodarczej -Doradztwo z zakresu zakładania i prowadzenia działalności gospodarczej -Przyznanie środków finansowych w postaci dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej -Wsparcie pomostowe", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Przedsiębiorcy to MY!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.79}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "416499.92", "WARTOSC": "489999.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt jest skierowany do osób zagrożonych wykluczeniem społecznym, tj. do niepełnosprawnych osób z zaburzeniami psychicznymi w rozumieniu Ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego, z terenu Powiatu Świdnickiego. Zgodnie z regulaminem konkursu, projekt należy do typu 1a. Celem projektu jest integracja, poprawa dostępu do pracy oraz aktywne włączenie się uczestników do życia w społeczeństwie poprzez zastosowanie instrumentów aktywnej integracji: zawodowej, społecznej, edukacyjnej i zdrowotnej. Zastosowane zostaną instrumenty takie jak: doradztwo zawodowe i psychologiczne, kursy i szkolenia oraz zabiegi rehabilitacyjne, których efektem będzie nabycie nowych lub poszerzenie posiadanych kwalifikacji zawodowych i społecznych oraz poprawa stanu zdrowia. Dzięki zastosowanym instrumentom osoby niepełnosprawne z zaburzeniami psychicznymi staną się bardziej konkurencyjne na rynku pracy, co umożliwi im znalezienie dobrze płatnej pracy. W ramach projektu planowany jest również udział uczestników  w stażach zawodowych, dzięki którym uczestnicy nabędą praktyczne doświadczenie w pracy. Razem z pozostałymi efektami projektu, tzn. z nabytymi umiejętnościami, pozwoli to uczestnikom na kompleksowe przygotowanie do podjęcia pracy i pełne włączenie się do życia w społeczeństwie. Rezultatami projektu będą: 1. nabyte kwalifikacje zawodowe potwierdzone odpowiednimi dokumentami (dyplomem potwierdzającym nabycie nowych lub poszerzenie posiadanych kwalifikacji), 2. doświadczenie zawodowe uczestników potwierdzone zaświadczeniami o ukończeniu stażów zawodowych i instruktaży stanowiskowych oraz 3. podjęcie zatrudnienia przez co najmniej 30 % uczestników projektu po jego zakończeniu poprzez zatrudnienie ich przez podmioty, w których odbywali staże, lub samozatrudnienie.", "BENEFICJENT": "POWIAT ŚWIDNICKI / POWIATOWY OŚRODEK WSPARCIA DLA OSÓB Z ZABURZENIAMI PSYCHICZNYMI \"STACJA ŚWIDNIK II\" W ŚWIDNIKU", "TYTUL": "\"Aktywny start\" - program integracji społecznej i zawodowej osób niepełnosprawnych z zaburzeniami psychicznymi z terenu Powiatu Świdnickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.74}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 110 (61K/49M) osób z niepełnosprawnościami z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym z terenu lubelskiego obszaru metropolitalnego poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu lubelskiego obszaru metropolitalnego województwa lubelskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Bez barier na lubelskim obszarze metropolitalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 4.54}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1651693.34", "WARTOSC": "1943168.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, kraśnickiego, opolskiego i ryckiego, m. Biała Podlaska,bialski, radzyński, włodawski, chełmski, m. Chełm, janowski, hrubieszowski, zamojski, m. Zamość, krasnostawski, poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "EDOTUR SP. Z O.O.", "TYTUL": "I Ty możesz mieć własną firmę!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.38}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1679175.00", "WARTOSC": "1975500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel główny projektu: Zwiększenie liczby nowych i trwałych miejsc pracy w powiecie włodawskim, hrubieszowskim, krasnostawskim, świdnickim, chełmskim ziemskim i grodzkim, lubelskim i m. Lublin, ukierunkowane na rozwój przedsiębiorczości, jak również zwiększenie przeżywalności nowopowstałych przedsiębiorstw, poprzez przygotowanie merytoryczne 50 osób pozostających bez pracy do prowadzenia działalności gospodarczej oraz przyznanie 40 z nich dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej oraz udzielenie wsparcia pomostowego do końca 1/2019r. Rezultat: -48 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. -40 osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie  Grupa docelowa: 50 osób fizycznych w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w Krajowym Rejestrze Sądowym, Centralnej Ewidencji i Informacji o Działalności Gospodarczej lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Zadania: 1. Szkolenia i doradztwo. 2. Dotacja bezzwrotna na rozpoczęcie działalności gospodarczej. 3. Wsparcie pomostowe.", "BENEFICJENT": "WSCHODNIA AGENCJA ROZWOJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Startup na start", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2020-11-04", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2258837.30", "WARTOSC": "2657455.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel: Zwiększenie poziomu zatrudnienia rodziców i pełnoprawnych opiekunów dzieci do lat 3 z terenu m. Lublin, powiatu lubelskiego i świdnickiego, będących osobami bezrobotnymi, biernymi zawodowo lub osobami opiekującymi się dziećmi do lat 3 poprzez zapewnienie 48 osobom dostępu do opieki nad dziećmi w wieku do lat 3 w formie żłobka oraz objęcie 5 z nich programem aktywizacji zawodowej obejmującym poradnictwo zawodowe, pośrednictwo pracy i subsydiowane zatrudnienie do 04/11/2020r., a w szczególności poprzez skuteczność realizacji projektu gdzie co najmniej 20 osób, które zakończy udział w projekcie powróci na rynek pracy, znajdzie pracę lub będzie poszukiwało pracy. Rezultaty: -16 osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu -4 osoby pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu. Grupa docelowa: 1. Rodzice i pełnoprawni opiekunowie dzieci do lat 3 z terenu woj. lubelskiego, o ile mieszczą się w katalogu osób wskazanym w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy: 2. Zgodnie z ww. Wytycznymi wsparcie udzielone w ramach projektu jest skierowane do: a) osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopach macierzyńskich, rodzicielskich lub wychowawczych w rozumieniu ustawy z dnia 26 czerwca 1974 r. - Kodeks pracy; b) osób opiekujących się dziećmi do lat 3, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osób zatrudnionych na czas określony, pracujących będących w trakcie przerwy związanej z urlopem macierzyńskim, rodzicielskim lub wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy. Zadania: 1. Przygotowanie i wyposażenie żłobka 2. Opieka nad dziećmi 3. Aktywizacja zawodowa", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU AKTYWNOŚCI SPOŁECZNEJ \"TRIADA\"", "TYTUL": "Żłobek szansą na aktywność II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3748342.02", "WARTOSC": "4409814.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem gł. proj. jest wzrost liczby nowych i trwałych miejsc pracy, a co za tym idzie również wzrost aktywności zawodowej i zatrudnienia wśród 96 os. (w tym 58 kobiet) z woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, łęczyński, puławski, świdnicki, m. Chełm, m. Lublin) znajdujących się w szczeg. trudnej sytuacji na rynku pracy, wśród których w okr. od 01.02.2017-31.01.2019 (24 m-ce) 80 osób (w tym 48 kobiet) założy działalność gospodarczą, a 16 (w tym 10 kobiet) osób znajdzie zatrudnienie w nowoutworzonych przesiębiorstwach. CEL GŁÓWNY PROJEKTU: Celem gł. proj. jest wzrost liczby nowych i trwałych miejsc pracy, a co za tym idzie również wzrost aktywności zawodowej i zatrudnienia wśród 96 os. (w tym 58 kobiet) z woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, łęczycki, puławski, świdnicki, m. Chełm, m. Lublin) znajdujących się w szczeg. trudnej sytuacji na rynku pracy, wśród których w okr. od 01.02.2017-31.01.2019 (24 m-ce) 80 osób (w tym 48 kobiet) założy działalność gospodarczą, a 16 (w tym 10 kobiet) osób znajdzie zatrudnienie w nowoutworzonych przedsiębiorstwach. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej: 96 os. (58K/38M) GRUPA DOCELOWA: Grup docelowa proj. to 100 os. (w tym 60 kobiet): os. fizyczne w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej. Ww. osoby należą co najmniej do jednej z następujących grup: a) osoby w wieku powyżej 50 roku życia, b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne, e) osoby o niskich kwalifikacjach. ZADANIA: 1. Wsparcie przed rozpoczęciem działalności gospodarczej 2. Wsparcie nowych przedsiębiorców WARTOŚĆ PROJEKTU: 4409814,15 zł WARTOŚĆ DOFINANSOWANIA: 4189323,43 zł", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przedsiębiorczość w ramach Fabryki Szans", "DOFINANSOWANIE_UE_PER_CAPITA": 3.96}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "4393137.14", "WARTOSC": "5168396.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny:Zwiększenie poziomu przedsiębiorczości na terenie pow. chełmsk.(ziem.grodz),hrubieszow.,krasnostaw.,lubartowsk.,lubelsk.(ziem.grodz),łęczyńsk.,parczewsk.,puławk.,świdnick.woj.lubelskim [WL] przez założenie i funkcjonowanie 77 DzG przez 77os. (46K/31M) oraz powstanie min.65 nowych miejsc pracy na terenie woj.lubelsk. do 30.09.2021r. przez udział w kompleks. i komplem. wsparciu w zakresie: wsparcia szkol.-dorad.,wsparcia w postaci bezzwrotnej dotacji, wsparcia pomost.(finans. i doradcze). GD-84 os.fiz.(51K/33M) w wieku 30 lat i więcej z terenu w/w pow. zamierzające rozpocząć prowadzenie DzG z wyłącz. os. zarejestr. jako przeds. w KRS, CEIDG lub prowadz. dział.na podst. odrębnych przepisów w okresie 12m-cy poprzedz. okres przystąpienia do proj. W tym: 90% GD to os. niezatrudnione,10% GD to os. pracujące, w tym tzw. ubogie pracujące, os.zatrudnione na umowach krótkoterm.. pracujące w ramach umów cyw-prawn.(szeg. Opis pkt.3.2) Zadania: 1. Szkolenia i doradztwo z zakresu zakładania i prowadzenia DzG 2. Wsparcie w postaci bezzwrotnej dotacji 3.Wsparcie pomostowe Główne rez.: - liczba utworz. miejsc pracy w ramach udzielonych z EFS środków na podjęcie DzG-93 Proj. zakłada utworzenie dodatkowych miejsca pracy przez U, którzy dzięki środkom EFS założą własną DzG i utworzoną dodatkowe miejsca pracy dla innych os. w sektorach białej gosp. (tj. sektor związany z lecznictwem,ochrona zdrowia,farmaceut., usługi med.-opiekuńcze,przemysł produktów med.) lub zielonej gosp. (poza rolnictwem) tj. sektory związane z transportem zbiorowym, OZE, budownictwem oraz gosp. odpadami lub srebrnej (tj. DzG mającej na celu zaspokajanie potrzeb wyłaniających się z procesu starzenia się ludności )-kryt.prem.2 W ramach proj., w co najmniej 20% przeds. powstałych wskutek przyznania wsparcia finans. na rozpoczęcie Dz zostaną utworzone dodatkowe miejsca pracy w okresie 12 miesięcy od dnia ich utworzenia (kryt.prem.6)", "BENEFICJENT": "INSPIRES SP. Z O.O.", "TYTUL": "Biznes to przyszłość !", "DOFINANSOWANIE_UE_PER_CAPITA": 3.87}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "3760007.51", "WARTOSC": "4423538.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem gł.proj. jest wzrost liczby nowych i trwałych miejsc pracy poprzez utworzenie 80 nowych działn. gosp. oraz wzrost aktywności zawodowej i zatrudnienia poprzez utworzenie co najmn.16 nowych miejsc pracy wśród os. z woj.lubelskiego (pow. chełmski,krasnostawski,lubelski,łęczyński,opolski,świdnicki,hrubieszowski,lubartowski,parczewski,m.Chełm,m.Lublin) znajdujących się w szczeg. trudnej sytuacji na rynku pracy, które poszukują zatrudn. w okr. od 01.03.2017-30.04.2019(26 m-cy). Grup docelowa proj. to 100 os. (60K): os. fizyczne w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej. Ww. osoby należą co najmniej do jednej z następujących grup: a) os. w wieku powyżej 50 roku życia, b) kobiety, c) os. z niepełnosprawnościami, d) os. długotrwale bezrobotne, e) os. o niskich kwalifikacjach. - odchodzące z rolnictwa, czyli rolnicy zarejestrowani w PUP/MUP jako osoba bezrobotna, prowadząca indywidualne gospodarstwo rolne do wielkości 2 ha przeliczeniowych oraz ubezpieczona w KRUS, dla których został ustalony I lub II profil pomocy; należy co najmniej do jednej z ww. grup; przejdzie z systemu ubezpieczeń społecznych rolników (KRUS) do ogólnego systemu zabezpieczeń (ZUS) – łącznie co najmniej 5% UP – 5 osób (KRYT.PREM.3). Działania przewidziane w projekcie: 1/ Etap szkoleniowo-doradczy - przed założeniem działalności gospodarczych - 100 os. (60K). 2/ Korkurs biznesplanów. 3/ Przyznanie 80 bezzwrotnych dotacji na otworzenie działalności gospodarczej. 4/ Przyznanie wsparcia pomostowego finasowego - 72 DG. 5/ Przyznanie wspracia pomostowego doradczo-szkoleniowego. Główne produkty: - przekazanie 80 bezzwrtonych dotacji na utworzenie DG - przekazanie wsparcia pomostowego finasowego dla 72 DG - utworzenie dodatkowych miejsc pracyw nowych DG - 16 miejsc, w tym w obszarach zielonej i białej gospodarki – kryt. prem. nr 1 i 2. Lider: V", "BENEFICJENT": "V-SYSTEMS SP. Z O.O.", "TYTUL": "Fabryka Szans - rozwijamy przedsiębiorczość", "DOFINANSOWANIE_UE_PER_CAPITA": 3.47}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "3548031.75", "WARTOSC": "4174155.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "  Cel główny projektu: Zaktywizowanie zawodowe i społeczne oraz podwyższone kwalifikacje 100 osób niepełnosprawnych z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) (55K/45M) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w województwie lubelskim poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji - do IX.2020 Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu województwa lubelskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1. Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza, indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2. Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne szkolenia kompetencyjne i zawodowe Zadanie 3. Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4. Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Bez barier na lubelskim obszarze metropolitalnym. Edycja druga", "DOFINANSOWANIE_UE_PER_CAPITA": 2.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1696471.34", "WARTOSC": "1995848.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny-Wzrost przedsiębior. na terenie woj.lub. pow. lubel.,lubartows.,świdnick.,łęczyńsk.,radzyńsk., hrubiesz.,chełm. o 40 nowopowstałych przeds. i zatrudnienia o 48 nowoutworzonych miejsc pracy w wyniku nabycia przez 50 os. (30K/20M) niezbędnych instrumentów w zakresie zakładania i prowadzenia DG (wsparcie szkol.-doradcze, dotacji bezzwrotnych na rozpoczęcie DG, wsparcie pomostowe -finans. i niefinans. do 31.12.2018r. Grupa doc.- 50 os. fiz. w wieku 30 lat i więcej (30K/20M) z terenu woj.lub. z pow. lubelsk.,lubartows.,świdnick.,łęczyńsk.,radzyńsk.,hrubiesz.,chełm.(w rozm. KC), pozostające bez pracy (w tym zarejestr. w UP jako bezrob.), zamierzające roapoczac prowadz. DG, z wyłącz. os. zarejestr. w KRS. CEIDG lub prowadz. dział. na podstawie odrębnych przepisów w okresie 12mcy poprzedz dzień przystąpienia do proj. należące co najmniej do jednej z grup: os. w wieku pow. 50r.ż, K,ON, os. dł.bezrob.,os. o niskich kwalifik. W tym:70%bezrob.-w tym 10% os. dł.bezrob. ,30% bierne zawod.,60%K,50%os. o niskich kwalifik.,15% os. w wieku pow. 50r.ż,30% os. zamieszk. obszary wiejskie,2% ON,5% os. odchodzące z rolnictwa planujące rozpocząć prowadz. DG pozarol. Zad.: Wsparcie szkol.-dorad.,dotacje bezzwrotne na rozpczęcie DG, wsparcie pomost.-finans. i niefinans. Główne rez:- liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gosp.-48 (kryt.prem.1). Min. 20% przeds. powstałych wskutek przyznania wsparcia finans. na rozpoczęcie DG zostana utworzone dodtakowe miejsca pracy w okresie 12mcy od dnia ich utworz.-zostaną utworzone dodatkowe miejsca pracy przez U, którzy dzięki środkom EFS założą własną DzG i utworzoną dodatkowe miejsca pracy dla innych os. w sektorach białej gosp. (tj. sektor związany z lecznictwem,ochrona zdrowia,farmaceutyczne, usługi medyczno-opiekuńcze,przemysł produktów med.) i/lub zielonej gosp. (poza rolnictwem) tj. sektory związane z transportem zbiorowym, odnawialnymi źródł. energii, gosp. odpadami (kryt. prem.2)", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Postaw na biznes !", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4184864.20", "WARTOSC": "4923369.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 155 mieszkańców (w tym 76 kobiet) powiatów: bialskiego(B), m. Biała Podlaska (MBP), łukowskiego(ŁUK), lubartowskiego(L), puławskiego(P), ryckiego(R), janowskiego(J), opolskiego(O), kraśnickiego(K), świdnickiego(Ś), łęczyńskiego(Ł), parczewskiego(PAR), lubelskiego(LUB), m.Lublin(ML), poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego 124 UP (61K) do 30.06.2019. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 132 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 124 nowych i 25 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 124 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 155 os. fizycznych (76 K) w wieku 30 i powyżej z terenu powiatów B, MBP, ŁUK, L, P, R, J, O, K, Ś, Ł, PAR, LUB, ML, pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) , tym 8 os. odchodzących z rolnictwa planujących rozpocząć prowadz. pozarolniczej DG (tj. 5% UP; prem.pkt. kryt.3) i należących do co najmniej jednej z nast. grup os.: w wieku pow. 50 r.ż., K, z niepełnospr., długotrwale bezrobotne, o niskich kwalifikacjach. ZADANIA 1.Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego założenia i prowadzenia DG). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidual specjalist poszkolen; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP). 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsp finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG będzie stanowiło dla U/UP pomoc de minimis). Projekt jest zgodny z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Pracuję u siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1132637.88", "WARTOSC": "1332515.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: wyższa aktywność społeczno-zawodowa oraz zwiększona zdolność do zatrudnienia u 60 os.(36K/24M) wykluczonych(w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem społ.lub wykluczeniem społecznym–mieszczących się w katalogu os.wskazanych w Wyt.w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzyst.środ.EFS i EFRR na l.2014-2020) zamieszkujące w powiecie krasnostawskim, lubartowskim,świdnickim, zamojskim ziemskim i grodzkim(woj.lubelskie)z GD opisanej poniżej od 09.2017 do 09.2018 Cel zostanie osiągnięty poprzez organizację wsparcia(z uwzględnieniem przeprowadzonej diagnozy problemowej,potencjałów,predyspozycji i potrzeb poszczególnych UP) indywidualnego i kompleksowej aktywizacji społ.-zaw.Zostanie zorganizowanych 6 form wsparcia:identyfikacja indywidualnych potrzeb oraz potencjału UP poprzez stworzenie indywidualnej ścieżki reintegracji/ IPDmentoringteam buildingpośrednictwo pracyszkolenia zaw.staż GRUPA DOCELOWA: 60 osób(36K/24M) wykluczonych(w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem społecznym lub wykluczeniem społ.–mieszczących się w katalogu os.wskazanych w Wyt.w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środ.EFS i EFRR na l.2014-2020) zamieszkujące w powiecie krasnostawskim,lubartowskim, świdnickim,zamojskim ziemskim i grodzkim(WL,w roz.KC),w tym w szczególności:os.bierne zawodowo-70%UPos.bezrobotne należące do III profilu pomocy-30%UPos.o niskich kwalifikacjach-min.50%UPos.z niepełnosprawnościami-100%UPos.korzystające z POPŻ 2014-2020–min.50%UP   GŁÓWNE REZULTATY:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-min.45%UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek) -min.30%UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym,które uzyskały kwalifikacje po opuszczeniu programu –m", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywne włącznie osób z niepełnosprawnościami", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1694603.52", "WARTOSC": "1993651.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.01.2017–31.12.2019r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworzenie 69 nowych m. pracy, w tym 51 m.pracy w nowopowstałych PS oraz 18 m.pracy w istniejących PS; zwiększenie, o min 15, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min 120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.lubelskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: 280 os.fizycznych(154K/126M)/os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn100 podmiotów /Podm Ekon Społ (PES),w szczeg Przedsięb.Społ (PS) i podm char reintegracyjnym; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS   Działania: 1. Usługi wsparcia ES i PS, w postaci:usług animacji lokalnej,usług rozwoju ES  (doradztwo i szkolenia)usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe i specjalistyczne) 2. Kompleksowe wsparcie na rzecz tworzenia i funkcjonowania PES - bezzwrotne wsparcie finansowe na tworzenie nowych PS, w tym Spółdz.Socjaln Wsparcie doradczo-szkolenioweDotacje na utworzenie Przeds.Społ (do 15tys na m.pracy)Wsparcie pomostoweusługi zindywidualizowane 3. Wsparcie tworzenia m.pracy w sekt.ES, w szczególności w Przeds.SpołRefundacja wyposażenie i doposażenia st.pracy (do 15tys na m.pracy)Subsydiowane zatrudnienieusługi zindywidualizowane    Rezultaty:l.gr.inicjatywnych, które w wyniku dział. OWES wypracowały założ.co do utworzenia PES –min 9l.środowisk, które w wyniku dział. OWES przystąpiły do wspólnej realiz.przedsięwzięcia mającego na celu rozwójES –min 15l.m.pracy utworzonych w wyniku dział.OWES dla os,wskazanych w def.Przeds.Społ –51l.NGO prowadz.dział.odpł.pożyt.publ.lub dział.gosp. utworz.w wyniku dział. OWES –min 15l.m.pracy w przeliczeniu na pełne et.utworz.w wyniku dział.OWES we wspartych PS –18% wzrostu obrotów PSobjętych wsparc", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.56}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "883838.71", "WARTOSC": "1039810.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "CEL: Aktywizacja zawodowa poprzez rozwój kwalifikacji i doświadczeń zawodowych 60osób (36K i 24M) znajdujących się w szczególnej sytuacji na rynku pracy, które są bezrobotne, poszukujące pracy (pozostające bez zatrudnienia) lub bierne zawodowo w tym zarejestr w Powiatowym Urzędzie Pracy jako bezrobotne z obszaru woj.lubelskiego - powiaty:włodawski, hrubieszowski , krasnostawski, świdnicki, lubartowski, parczewski do 10.2018. GD: 60 os (30K,24M) Zg z SZOP RPO WL GD: Osoby w wieku 30 + BZB oraz BZ z terenu WL (w przyp osób fiz pracują lub zamieszk na obszarze WL w roz KC) znajdujące się w szczeg syt na rynku pracy(50+,DBZB,K,OZN,ONK) oraz rolnicy i członkowie ich rodzin 30+ zarejestrw PUP jako BZB z terenu WL (50+,DBZB,K,OZN,ONK) prowadzący indywid gosp rolne do wielkości 2 ha przel., zamierzający odejść z rolnictwa. 80% BZB, w tym: DBZB- 60%; OZR –15% (KFS 1), 25%-50+(KPR 3) 50%-OZN(KPR 4) Efektywność zatrudn na poziomie co najmniej: dla osób 50+ -33%;K-39%;OZN-33%;ONK - 38%, długotrwale bezrobotnych 30%. Efektywność zatrudnieniowa mierzona zgodnie z wytycznymi w zakresie rynku pracy EFS 2014 - 2020 (KFS 2) DZIAŁANIA: IPD, Poradnictwo zawodowe,Pośrednictwo pracy, Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych, Staże zawodowe. 90%UP bioracych udział w szkoleniach nabędzie kwalifikacje zawod po opuszczeniu progr. GŁ.WSKAŹNIKI: L. os pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 30UP; L. os, które uzyskały kwalifikacje po opuszczeniu programu -54UP; L. osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie: 50 UP; L. osób z niepełnosprawnościami objętych wsparciem w programie -30 UP L. osób biernych zawodowo objętych wsparciem w programie-10UP L. osób 50+ objętych wsparciem w programie – 10UP L.osób odchodzących z rolnictwa objętych wsparciem w programie- 8UP Termin:08.2017-10.2018 Obszar: WL -powiaty:włodawski, hrubieszowski , krasnostawski, świdnicki (oraz dodan", "BENEFICJENT": "BUSINESS CITY MAŁGORZATA MAJEWSKA", "TYTUL": "Lubelska Akademia Sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1319397.74", "WARTOSC": "1552232.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "1. Cel projektu: zwiększenie poziomu aktywności zawodowej i zatrudnienia wśród 25 (23K, 2M) osób sprawujących opiekę nad dziećmi do lat 3 poprzez utworzenie w Lublinie 25 nowych miejsc opieki nad dziećmi w żłobku Maluszkowo w okresie 01.06.2019 – 31.12.2019 oraz zapewnienie ich funkcjonowania w okresie od 01.01.2020 - 31.12.2021r. 2. Grupę docelową stanowi 25 osób (23K, 2M) - rodzice i pełnoprawni opiekunowie dzieci do lat 3, którzy pracują lub zamieszkują na obszarze miasta Lublin lub powiatu lubelskiego/świdnickiego, woj. lubelskiego w rozumieniu przepisów Kodeksu Cywilnego chcący powrócić/wejść na rynek pracy po przerwie związanej z pełnieniem funkcji opiekuńczych nad dziećmi do lat 3 (urodzeniem lub wychowaniem dziecka), o statusie na rynku pracy: a) 8 osób (7K, 1M) bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r - Kodeks pracy; b) 17 (16K, 1M) osób pracujących opiekujących się dzieckiem do lat 3, będących w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy. 3. Główne zadania, które będą realizowane w ramach projektu: Zadanie 1 Adaptacja pomieszczeń i zakup wyposażenia żłobka Zadanie 2 Funkcjonowanie żłobka 4. Główne rezultaty, które dzięki realizacji projektu zostaną osiągnięte: a) Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 14 os. (14K) b) Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 6 os. (5K/1M)", "BENEFICJENT": "A2 ANNA LUBAŚ", "TYTUL": "Utworzenie żłobka Maluszkowo 1", "DOFINANSOWANIE_UE_PER_CAPITA": 2.33}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1319397.74", "WARTOSC": "1552232.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "1. Cel projektu: Zwiększenie poziomu aktywności zawodowej i zatrudnienia wśród 25 (23K, 2M) osób sprawujących opiekę nad dziećmi do lat 3 poprzez utworzenie w Lublinie 25 nowych miejsc opieki nad dziećmi w żłobku Maluszkowo w okresie 01.06.2019 – 31.12.2019 oraz zapewnienie ich funkcjonowania w okresie od 01.01.2020 - 31.12.2021r. 2. Grupę docelową stanowi 25 osób (23K, 2M) - rodzice i pełnoprawni opiekunowie dzieci do lat 3, którzy pracują lub zamieszkują na obszarze miasta Lublin lub powiatu lubelskiego/świdnickiego, woj. lubelskiego w rozumieniu przepisów Kodeksu Cywilnego chcący powrócić/wejść na rynek pracy po przerwie związanej z pełnieniem funkcji opiekuńczych nad dziećmi do lat 3 (urodzeniem lub wychowaniem dziecka), o statusie na rynku pracy: a) 8 osób (7K, 1M) bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r - Kodeks pracy; b) 17 (16K, 1M) osób pracujących opiekujących się dzieckiem do lat 3, będących w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim w rozumieniu ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy. 3. Główne zadania, które będą realizowane w ramach projektu: Zadanie 1 Adaptacja pomieszczeń i zakup wyposażenia żłobka Zadanie 2 Funkcjonowanie żłobka 4. Główne rezultaty, które dzięki realizacji projektu zostaną osiągnięte: a) Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu - 14 os. (14K) b) Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu - 6 os. (5K/1M)", "BENEFICJENT": "A2 ANNA LUBAŚ", "TYTUL": "Utworzenie żłobka Maluszkowo 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.33}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "713196.75", "WARTOSC": "839055.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym projektu \"Wiara w możliwości - droga do aktywności!\" jest zwiększenie aktywności zawodowej wśród 60osób (36K/24M) z woj.lubelskiego, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w tym os.z niepełnosprawnościami w okresie od 01.05.2018 r. do 30.06.2019 r. GRUPA DOCELOWA: GD projektu stanowi 60 osób w wieku 30 lat i więcej, które są bezrobotne lub bierne zawodowo oraz rolnicy i członkowie ich rodzin w wieku 30 lat i więcej zarejestrowani w PUP/MUP jako os. bezrobotne prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa. Projekt jest skierowany do GD z obszaru woj. lubelskiego, tj. do osób, które zamieszkują na obszarze województwa lubelskiego w rozumieniu przepisów Kodeksu Cywilnego. Struktura GD przedstawia się nastepująco: Co najmniej 60% UP - kobiety (36 os.) Max. 20%-os. bierne zawodowo (12os.) Co najmniej 80% UP - osoby bezrobotne (48os.) w tym: - Min. 60% osób długotrwale bezrobotnych (29os.) - Min. 15% os. odchodzących z rolnictwa (8os.) Minimum 5% GD to osoby z niepełnosprawnościami(3os.). Co najmniej 25% UP to osoby w wieku powyżej 50 rż.(15os.). Osoby o niskich kwalifikacjach stanowią min. 20% GD (12os.) ZADANIA REALIZOWANE W RAMACH PROJEKTU: 1.Indywidualny Plan Działania (6h/UP) 2.szkolenia zawodowe(do wyboru 1/120 godz.) 3.staż zawodowy (3mies.) 4.pośrednictwo pracy(6h/UP). GŁÓWNE REZULTATY REALIZACJI: 1. Minimalny poziom kryterium efektywności zatrudnieniowej w przypadku: -os. w wieku 50 lat i więcej-33% -kobiet-39% -osób z niepełnosprawnościami-33% -osób długotrwale bezrobotnych-30% -osób o niskich kwalifikacjach-38% -uczestników nie kwalifikujących się do żadnej z powyżej wymieionych grup docelowych-45%. 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu(45%) - 27os. 3. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu(80%)-48os. 4. Liczba osób pracujących w sektorze", "BENEFICJENT": "PLUSK POLSKA SP. Z O.O. SP. K.", "TYTUL": "Wiara w możliwości - droga do aktywności!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "1531224.00", "WARTOSC": "1801440.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań kolonoskopowych w ramach Programu badań przesiewowych raka jelita grubego, oraz wykonywanie  profilaktycznych badań kolonoskopowych u osób w wieku aktywności zawodowej będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubeskiego, podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki, m.Lublin, spełniających kryterium włączenia do Programu badań przesiewowych. W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz  wykonywane będą badania kolonoskopowe, również w znieczuleniu.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań kolonoskopowych przez pacjentów kwalifikujących się do objęcia programem profilaktyki raka jelita grubego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.15}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1493595.00", "WARTOSC": "2149695.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań mammograficznych w ramach Programu profilaktyki raka piersi oraz podniesienie poziomu wiedzy kobiet na temat profilaktyki raka sutka, wykonywanie profilaktycznych badań mammograficznych u osób w wieku aktywności zawodowej, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubelskiego, podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki, m.Lublin, spełniających kryterium włączenia do Programu.W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz wykonywane będą badania mammograficzne w ramach aktualnie realizowanego Programu profilaktyki raka piersi.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań mammograficznych przez pacjentki w ramach programu profilaktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1522859.74", "WARTOSC": "1791599.70", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL GŁÓWNY: wzrost w okresie 01.09.2017 - 31.08.2019 aktywności zawodowej i zatrudnienia wśród 88 osób bezrobotnych lub biernych zawodowo z woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, świdnicki, m. Chełm, opolski) , należących do co najmniej 1 z następujących grup: długotrwale bezrobotni, kobiety, w wieku 50 lat i więcej, niepełnosprawni, a także wśród 12 rolników i członków ich rodzin w wieku 30 lat i więcej zarejestrowanych w PUP/MUP jako osoby bezrobotne z terenu woj. lubelskiego należących co najmniej do jednej z następujących grup: długotrwale bezrobotni, kobiety, w wieku 50 lat i więcej, niepełnosprawni, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa.. GŁÓWNE REZULTATY: 1. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: 80 os. (K47/M33) 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu: 35 os. (K22/M13) 3. Liczba osób pracujących w sektorze pozarolniczym po opuszczeniu programu: 6 os. (K4/M2). GRUPA DOCELOWA: Grup docelowa proj. to 100 os. (w tym 59 kobiet): os. w wieku 30 lat i więcej z terenu woj. lubelskiego (pow. chełmski, krasnostawski, lubelski, świdnicki, m. Chełm, opolski), bezrobotne lub bierne zawodowo, należące co najmniej do 1 z poniższych grup: a) w wieku powyżej 50 r.ż., b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne. W ramach bezrobotnych 12 os. to rolnicy lub członkowie ich rodzin w wieku 30 lat i więcej , należące co najmniej do jednej z następujących grup: a) w wieku powyżej 50 r.ż., b) kobiety, c) osoby z niepełnosprawnościami, d) osoby długotrwale bezrobotne, prowadzący indywidualne gospodarstwa rolne do 2 ha przeliczeniowych, zamierzający odejść z rolnictwa. ZADANIA: 1. Diagnoza uczestników i budowanie strategii - IPD 2. Szkolenia zawodowe 3. Staże w przedsiębiorstwach 4, Wejście na rynek pracy WARTOŚĆ PROJEKTU: 1798139,70 zł WARTOŚĆ DOFINANSOWAN", "BENEFICJENT": "KLS PARTNERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Fabryka szans drogą do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.05}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1415505.00", "WARTOSC": "1665300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel główny projektu: podniesionie poziomu przedsiębiorczości i samozatrudnienia u 40 os. pozostających bez pracy spośród 50 uczestników projektu – os.znajdujących się bez pracy (z wyłączeniem os. przed ukończeniem 30 roku życia), należących do jednej z grup: kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, os.o niskich kwalifikacjach, os. odchodzące z rolnictwa oraz założenie 40 mikroprzedsiębiorstw i utworzenie 50 miejsc pracy - dzięki kompleksowemu wsparciu udzielonemu w ramach proj. w okr. 02.2017-09.2018. Grupę docelową projektu stanowią: os. pozostające bez pracy (z wyłączeniem os.przed ukoń. 30 r.ż.) zamieszkałe na terenie powiatów (w rozumieniu przepisów KC): lubartowskiego, łęczyńskiego, świdnickiego, lubelskiego i Lublin, należące co najmniej do jednej z grup: kobiety min 60%, osoby z niepełnosprawnościami min 10%, os. długotrwale bezrobotne min 20%, os.o niskich kwalifikacjach. -min. 40%, osoby powyżej 50 r.ż. min 10% oraz osoby odchodzące z rolnictwa min 6%. Projekt zapewnia komplek. wsparcie, które będzie realizowane poprzez następujące zadania: 1.Rekrutacja uczestników projektu – w tym diagnoza predyspozycji w zakresie prowadzenia dział. gosp. oraz identyfikacja potrzeb szkoleniowych i doradczych (IPD) 2.Podstawowe wsparcie szkoleniowo-doradcze 3.Udzielenie wsparcia finansowego na rozwój przedsiębiorczości 4.Wsparcie pomostowe. Najważniejsze rezultaty projektu to: 1.Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej: 50; 2. Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w Programie – 40 os. 3. W min 20% nowo powstałych przedsiębiorstwach zostaną utworzone dodatkowe miejsca pracy (w przeciągu pierwszego roku). Projekt będzie realizowany z uwzględnieniem zasad równości szans płci oraz zasad równości i niedyskryminacji,w tym dostępności dla osób niepełnosprawnych. KWOTA DOFINANSOWANIA: 1.802.940,00zł WKŁAD WŁASN", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Wystartuj z własną firmą", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2242345.11", "WARTOSC": "2638053.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie powiatów: Lublin, lubelski, lubartowski, puławski, opolski, kraśnicki, janowski, świdnicki, łęczyński, włodawski parczewski, zamojski oraz rycki poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.48 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.06.2021 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.48 nowych miejsc pracy, na terenie ww. powiatów do 30.06.2021 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z ww. terenu, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przedsiebiorczość równa się sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1086354.82", "WARTOSC": "1182234.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Proj.umożliwia aktywizację zawodową i poprawę sytuacji na rynku pracy 100 UP poprzez określenie przez nich ścieżki rozwoju zawodowego,nabycie umiejętności poszukiwania pracy,nabycie kwalifikacji zawodowych,zdobycie doświadczenia zawodowego oraz nawiązania współpracy z pracodawcami od 1.04.2016 r.do 31.05.2017 r.Wsparciem zostanie objętych 100 os.młodych z woj.lubelskiego w wieku 15-29,w tym os.niepełnosprawne,zamieszkujące 10 powiatów o najwyższym poziomie bezrobocia;bez pracy,które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET),z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z SZOOP: 50 os.biernych zawodowo,10 os.długotrwale bezrobotnych,25 os.w wieku 15-24 lata,20 os.niepełnosprawnych. W ramach proj.zostaną zrealizowane działania: -Identyfikacja potrzeb z Indywidualnymi Planami Działania w celu określenia ścieżki rozwoju zawodowego uczestników -poradnictwo zawodowe dzięki któremu UP nabędą umiejetności poszukiwania pracy -szkolenia zawodowe umożliwiające nabycie kwalifikacji zawodowych poszukiwanych na lokalnym rynku pracy -staż zawodowy pozwalający UP nabyć doświadczenie zawodowe -pośrednictwo pracy w celu nawiązania współpracy z pracodawcami -wsparcie psychologiczne w celu podniesienia kompetencji społecznych niezbędnych na rynku pracy i motywacji do podjęcia pracy. Proj.zakłada:realizację wskaźnika efektywności zatrudnieniowej dla os.niekwalifikujacych się do grup:os.niepełnospr.,os.o niskich kwalifik.,os.długotrwale bezrob.(odsetek os.w wieku 15-29,które podejmą zatrudnienie po zakończeniu udziału w proj.)na poziomie min.43%-min.31 os.realizację wskaźnika efektywności zatrudnieniowej dla os.długotrwale bezrobotnych(odsetek os.długotrwale bezrobotnych,które podejmą zatrudnienie po zakończeniu udziału w proj.) na poz.min.35%-min.4 os.realizację wskaźnika efektywności zatrudnieniowej dla os.niepełnosprawnych(odsetek os.niepełnosprawnych,które podejmą zatrudnien", "BENEFICJENT": "VIAMED S.C. JERZY WIECZOREK, JOANNA MIROWSKA-WIECZOREK PRACOWNIA ROZWOJU OSOBISTEGO SELF", "TYTUL": "Aktywizacja zawodowa osób młodych w województwie lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1659853.34", "WARTOSC": "1952768.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, janowskiego, kraśnickiego, opolskiego, ryckiego, m. Biała Podlaska, bialskiego, radzyńskiego, włodawskiego, chełmskiego, m. Chełm, hrubieszowskiego, zamojskiego, m. Zamość, krasnostawskiego poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Dotacje na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "784748.05", "WARTOSC": "923233.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Gł celem proj. jest aktyw włączenie poprzez promowanie równych szans oraz aktyw uczestn i zwiększanie szans na zatrudn. 60UP(32K,28M) - os powyżej 18r.ż.zagroż ubóstw lub wyklucz społ. z terenu woj.lubelskiego(pow:lubelski,M Lublin,łęczyński,opolski,świdnicki),w tym: 60 os.niepełnospr(32K,28M), w tym:42os. o niskich kwalif(22K,20M), w tym: 30 os. pozostaj bez zatrudn(16K,14M) oraz 30 os. bezrob(16K,14M), należących do III gr. sprofil. poprzez kompleks.wsparcie z wykorzyst zróżnic form i metod aktywiz. społ.-zaw, w tym stosowanie instrumentów aktywiz eduk, społ. i zaw, jak również realiz dział. z zakresu aktyw techn poszukiw pracy oraz nabywania kompet. klucz. Wszystkie dział. zostaną dostos. do zdiagn. specyf. potrzeb gr. docel i będą służyć zaham zjawiska uzależn od pomocy społ, dziedziczenia biedy i niekorzyst. postaw społ. w reg. Gł rezulaty proj:L.os. zagroż ubóstwem lub wyklucz. społ. poszukujących pracy po opuszcz progr.-30 os.(16K,14M)-50% UP;L.os. zagrożonych ubóstwem lub wyklucz. społ.które uzyskały kwalif. po opuszczeniu progr.-21os.(11K,10M)-35%;L.os. zagrożonych ubóstwem lub wyklucz. społ.pracujących po opuszczeniu progr.(łącz,z prac.na w.l rach)-18 os.(10K,8M)-30% poz. efektywności zatr; poz. efekt.społ.i zatrudn(weryfikowany do3-mcy od zakończ udziału w proj).W.dokona weryfikacji i przedłoży IP wyniki pomiaru-Wsk.efek społ(30os) i zatr(18os) oraz Wsk.efekt zatr.(30%)Gł zadania:Diagnoza potrzeb,Poradnictwo zaw. z IPD,Trening podst. kompetencji społ, Warsztaty-techniki aktywnego poszukiwania pracy,Wysokiej jakości szkol.zaw(cukiernik-751201, kosmetyczka-514202, sprzedawca-522301- wg Barometru zawodów 2017 w wybranych powiatach:zawody deficytowe i zrównoważone),Pośrednictwo pracy, Staże,Wsparcie TRENERA ZATRUDNIENIA WSPIERANEGO -Rozwiązanie wypracowene w projekcie PIW EQUAL nr D0391.Wsparcie zostanie przeprowadzone zgodnie z indywidualną ścieżką reintegracji dla każdego UP.", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Niepełnosprawni - aktywni zawodowo i społecznie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.14}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "802771.87", "WARTOSC": "944437.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest zwiększenie do 31.10.2019r. aktywności zawodowej 50 os. (25M,25K) powyżej 30 roku życia zamieszkujących (zgodnie z przepisami KC) subregion lubelski (miasto Lublin, powiaty: lubelski, świdnicki, lubartowski, łęczyński), stanowiących osoby bierne zawodowo i bezrobotne oraz zwiększenie możliwości ich zatrudnia i trwałe zatrudnienie min 19 osób, poprzez realizację od 01.08.2018 do 31.10.2019 kompleksowego programu aktywizacji zawodowej obejmującego: -indywidualne określenie ścieżki zawodowej -nabycie kwalifikacji zawodowych niezbędnych na rynku pracy w kontekście zidentyfikowanych potrzeb uczestników projektu (organizacja wysokiej jakości szkoleń) -indywidualne pośrednictwo pracy i grupowe poradnictwo zawodowe -staże zawodowe", "BENEFICJENT": "FUNDACJA MOŻESZ WIĘCEJ", "TYTUL": "Skuteczni w działaniu! Projekt aktywizacji zawodowej osób z subregionu lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.12}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1199336.40", "WARTOSC": "1410984.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Aktywny...\" obejmuje wsparciem 90os (47K i 43 M) w tym 8 os niepełnosprawnych w wieku pow. 30 r.ż. W tym os. odchodzących z rolnictwa, biernych zawodowo, defaforyzowanych na rynku pracy należących do przynajmniej jednej z następujących grup: 50+, kobiety, os. niepełnosprawne, os. o niskich kwalifikacjach, długotrwale bezrobotni. Celem głównym projektu jest zwiększenie szans na zatrudnienie os. będących w trudnej syt. społ-zawodowej w okresie od 1.07.2016r. do 31.10.2018. Wsparcie zostanie udzielone os. bezrobotnym oraz nieaktywnym zawodowo zamieszkującym na terenie woj. lub. w powiatach: zamojskim, m.Zamość, tomaszowskim, hrubieszowskim, krasnostawskim, lubelski, m.Lublin, świdnickim, łęczyńskim, lubartowskim. Projekt zakłada organizację form wsparcia prowadzących do nabycia, podniesienia lub zmiany kwal. zawodowych/doświadczenia zawodowego zgodnego z potrzebami pracodawców na lubelskim rynku pracy. Uczestnicy projektu w ramach zaplanowanej ścieżki zostaną objęci: -diagnozą kompetencji zawod. z utworzeniem IPD, -grupowymi warsztatami aktywizującymi -szkoleniami zawodowymi(\"Operator koparko-ładowarki\"/\"Eksploatacja i dozór urządzeń,instalacji i sieci elektroenergetycznych z uwzględnieniem kolektorów słonecznych i pomp ciepła\", Pracownik obsługi biurowej, Ekoturystyka) -pośrednictwem pracy -5-miesięcznymi stażami zawodowymi Po zakończeniu staży zatrudnienie uzyska co najmniej 39 U.P. (umowa o pracę min 1 etatu lub umowa cywilno-prawna na min. 3 m-ce). Pozwoli to osiągnąć cel działania 9.1. RPOWL na lata 2014-2020 tj. Zwiększenie zatrudnienia os. znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym os. starszych po 50 r.ż., kobiet, os. niepełnosprawnych, os. długotrwale bezrobotnych oraz nisko-wykwalifikowanych) oraz Poprawy szans na zatrudnienie os. odchodzących z rolnictwa. Projekt realizowany przez FSP w partnerstwie z ECDS (do stycznia 2017), FEAS (od I 2017) oraz Spółdzielnią Socjalną SIMPLUS", "BENEFICJENT": "FUNDACJA SZKOŁY POLSKIE", "TYTUL": "Aktywny powrót źródłem sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "798948.78", "WARTOSC": "939939.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Cel: Uaktywnienie społeczno - zawodowe 48 UP(29 kobiet i 19 mężczyzn) [opis cech UP wskaznay w grupie docelowej], poprzez realizację zdiagnozowanego do specyficznych potrzeb UP kompleksowego programu aktywizacji od 01.09.2017 do 31.07.2018   Grupa docelowa: 48 os.(29 K i 19 M) wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących woj.lubelskie pow.:m.Lubelski,lubelski,lubartowski,kraśnicki,świdnicki w rozum.Kodeksu Cywilnego, 100% OS.NIEPEŁNOSPRAWNYCH (W TYM Z ZABURZENIAMI PSYCHICZNYMI) czyli 48 os., z tego 38 os.pozostających bez zatrudnienia i 10 os.bezrobotnych - wyłącznie os. należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art. 33 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy,w tym min.50% UP korzystających z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 (PO PŻ),a zakres wsparcia w ramach proj.będzie komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących   Główne rezltaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-34os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-22os. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek.)-15os. Efektywność społeczno-zatrudnieniowa dla os.zagrożonych ubóstwem lub wykluczeniem społecznym:min.56%, w tym efektywności zatrudnieniowej:min.30%{kryt.premiujące nr3}.   Zadania: Diagnoza potrzeb UP (w tym Stworzenie Indywidulanej Ścieżki Reintegracji/Indywidualnego Planu Działania) Trening kompetencji społ. Poradnictwo psychologiczne Szkolenia zawodowe Staż zawodowy (3-miesięczny dla 36 UP, 6-miesięczny dla 12 UP) Pośrednictwo pracy", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Przez wiedzę do integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1128099.60", "WARTOSC": "1327176.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Istotą projektu jest zindywidualizowane wsparcie bezrobotnych i biernych zawodowo mieszkańców powiatów z terenu Lubelszczyzny, w których stopa bezrobocia jest wyższa niż stopa bezrobocia w woj. lubelskim. Cel główny to zwiększenie szans na zatrudnienie 80 bezrobotnym i biernym zawodowo (min 40 K) z 18 powiatów województwa lubelskiego do II 2019 r. poprzez ich kompleksową aktywizację. Kluczowe rezultaty jakie zostaną osiągnięte w wyniku realizacji przedsięwzięcia to : - identyfikacja potencjału 80 osób bezrobotnych i biernych zawodowo, pozwalająca na określenie optymalnej ścieżki rozwoju zawodowego - przedstawienie 80 bezrobotnym i biernym zawodowo katalogu różnych możliwości aktywności na rynku pracy - opracowanie dla 80 bezrobotnych i biernych zawodowo strategii marketingu własnej osoby na rynku pracy. - nabycie przez 80 os. kwalifikacji zawodowych zgodnych z potrzebami regionalnego rynku pracy - nabycie przez 80 os. umiejętności aktywnego poszukiwania pracy - zwiększenie u 80 os. wiary w siebie i motywacji do aktywnego poszukiwania pracy - nabycie umiejętności przez 80 os. radzenia sobie na otwartym rynku pracy - opracowanie indywidualnych planów działania dla 80 os. Grupą docelową stanowi 80 osób powyżej 30 roku życia bezrobotnych, biernych zawodowo, rolników i członków ich rodzin z powiatów, w których stopa bezrobocia jest wyższa niż w woj. lubelskim (w tym : osoby po 50 roku życia, długotrwale bezrobotni, kobiety, niepełnosprawni, osoby o niskich kwalifikacjach). Zadanie, które zostaną zrealizowane w projekcie to : - poradnictwo zawodowe grupowe i indywidualne - opracowanie Indywidualnych Planów Działania - szkolenia zawodowe - staże zawodowe. Wszyscy uczestnicy projektu zostaną objęci wszystkimi wskazanymi powyżej formami wsparcia.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "841309.17", "WARTOSC": "989775.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Zwiększenie aktywności zawodowej i społecznej 75 osób wykluczonych społecznie (w tym dotknięte ubóstwem) i osób zagrożonych ubóstwem lub wykluczeniem społecznym niezatrudnionych osób z niepełnosprawnościami(w tym z zaburzeniami psychicznymi)(49K) z powiatów:lubelskiego,m.Lublin,krasnostawskiego,lubartowskiego,chełmskiego,m.Chełm poprzez kompleksowy program integracji społecznej i zawodowej ON w terminie od 1.04.2016r do 31.07.2017r.(+3msc od zakończenia udziału w P ostatniego UP) GD: UP będzie 75os(49K,36M) wykluczonych społecznie (w tym dotknięte ubóstwem) lub os zagrożone ubóstwem lub wykluczeniem społ z terenu w/w powiatów. W 100% grupą docelową P będą os z niepełnosprawnościami (w tym z zaburzeniami psychicznymi )", "BENEFICJENT": "CONSULTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Sprawni na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "596806.25", "WARTOSC": "702125.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest wzrost dostępności do udziału w programie profilaktycznym dla wczesnego wykrywania raka jelita grubego dla 800 osób (480K/320M), w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym Programem Badań Przesiewowych dla wczesnego wykrywania raka jelita grubego, z terenu podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki i m. Lublin, w woj. lubelskim, do 30.09.2019r.   Grupą docelową (GD) jest 800 osób (480K/320M) aktywnych zawodowo, w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym Programem Badań Przesiewowych dla wczesnego wykrywania raka jelita grubego (PBP RJG), z terenu podregionu lubelskiego obejmującego powiaty: lubartowski, lubelski, łęczyński, świdnicki i m. Lublin, w woj. lubelskim, w tym: -65% to os. zamieszkałe (według KC) na terenach wiejskich (zg. z klasyfikacją DEGURBA): 520 UP (312K/208M) -90% to os. w wieku 50 lat i powyżej: 720 UP (432K/288M)   GD to os. kwalifikujące się do objęcia PBP RJG realizowanym w s. oportunistycznym (bez zaproszeń), tj. os. bez objawów klinicznych sugerujących istnienie raka jelita grubego, które nie miały wykonywanej kolonoskopii w ostatnich 10 latach: a) w wieku 50-65 lat, niezależnie od wywiadu rodzinnego b) w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego c) w wieku 25–49 lat z rodziny z zespołem Lyncha   Zadania: -zapewnienie dla 800UP możliwości udział w badaniach przesiewowych w kierunku wczesnego wykrycia RJG -400UP objętych zostanie dział. inf.-eduk. w zakresu czynników zwiększających ryzyko zachorowania na RJG, programów badań przesiewowych, objawów i przebiegu choroby, standardów leczenia, szeroko pojętej profilaktyki RJG poprzez odpowiedni styl życia, żywienia i udział w badaniach profilaktycznych.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ŁĘCZNEJ", "TYTUL": "Program wczesnego wykrywania nowotworów jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.83}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "469417.81", "WARTOSC": "552256.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Projekt dotyczy realizacji programu profilaktyki jelita grubego. Główny celem projektu jest podniesienie świadomości 650(292K/358M) mieszkańców podregionu lubelskiego nt. chorób nowotworowych jelita grubego do XI 2019r. Cel będzie realizowany poprzez cele szczegółowe tj. zwiększenie dostępności do informacji dla 650 os.(292K/358M) nt. zapobiegania nowotworom jelita grubego i promocja zdrowego trybu życia oraz zwiększenie dostępności do badań profilaktycznych dla 650 os.(292K/358M) w zakresie nowotworu raka jelita grubego. Cele będą realizowane poprzez działania informacyjno-edukacyjne oraz realizację badań profilaktycznych. Projekt będzie skierowany do 650 osób (w tym 55% mężczyzn) z podregionu lubelskiego tj. os., które pracują lub zamieszkują na obszarze podregionu lubelskiego w rozumieniu przepisów KC. Grupę docelową stanowić będą kobiety i mężczyźni w wieku aktywności zawodowych, będący w grupie podwyższonego ryzyka, kwalifikujących się do objęcia programem profilaktycznym w zakresie nowotworu raka jelita grubego terenu podregionu lubelskiego, tj. osoby w wieku 50-65 lat, niezależnie od wywiadu rodzinnego, osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego, osoby w wieku 25-49 lat z rodziny z zespołem Lyncha. Co najmniej 65% uczestników projektu stanowić będą osoby zamieszkałe na terenach wiejskich tj. terenach słabo zaludnionych. Rezultatami projektu będzie 650 osób objętych programem zdrowotnym dzięki EFS oraz co najmniej 520 osób, które dzięki interwencji EFS zgłosiły się na badania profilaktyczne.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY SZPITAL WOJEWÓDZKI IM. JANA BOŻEGO W LUBLINIE", "TYTUL": "Profilaktyka chorób nowotworowych jelita grubego w celu zmniejszenia zachorowalności i śmiertelności na terenie podregionu lubelskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.65}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "916734.62", "WARTOSC": "1087724.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu będzie zwiększenie możliwości zatrudnienia 100 (60k,40m) osób młodych do 29 roku życia (biernych zawodowo, bezrobotnych niezarejestrowanych w urzędach pracy) pozostających bez pracy w WL do 30.06.2018r. poprzez przekwalifikowanie, uzyskanie doświadczenia zawodowego oraz podjęcie zatrudnienia. Uczestnikami projektu jest 100 (60k,40m) osób z WL, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Uczestnikami projektu mogą być wyłącznie osoby niezarejestrowane w urzędach pracy.  Projekt jest skierowany jest do BZ – 90UP(54K,36M)-90% GR. DOC DBZB niezarejestrowane w urzędach pracy -10UP(6K,4M) ONK -10 UP(6K,4M) ON-30UP(18K,12M) UP wezmą udział w certyfikowanym szkoleniu zawodowym w tym w branżach zwiaz z zieloną gospodarką / opieką nad osobami starszymi  /lub innymi zdefiniowanymi na które występuje zapotrzebowanie na rynku pracy WL, przystąpią do egzaminu zewnętrznego i uzyskają certyfikat potwierdzający nabyte umiejętności. Staż/praktyka zawodowa będzie organizowany/a we współpracy z lokalnymi przedsiębiorcami (np. wspólne tworzenie programu stażu, monitoring postępu pracy UP), którzy znają lokalny rynek pracy. Dzieki spójnym działanion ułożonym w odpowiedniej chronologii UP nabędą nowe kompetencje i staną się atrakcyjni dla pracodaców. Wsparcie będzie udzielane w ciągu czterech miesięcy - punktem startu będzie dzień przystąpienia danej osoby do projektu. W ciągu czterech miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Realizacja: 04.2017-06.2018", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "106760.00", "WARTOSC": "125600.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "Celem głównym projektu jest przeciwdziałanie bierności zawodowej powodowanej stanem zdrowia poprzez profilaktykę i diagnostykę wśród 500 UP (Kobiet) w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka narażonych raka szyjki macicy do 31.12.2019 r. UP to os. z terenu całego podregionu LUBELSKIEGO .w tym 65% UP z terenów wiejskich, czyli grupa kobiet o najniższym odsetku zgłaszalności na badania profilaktyczne. Niniejszy P jest wsparciem działań podejmowanych w ramach \"Narodowego Planu Zwalczania Chorób Nowotworowych\" tak, aby zwiększyć odsetek os, które biorą udział w badaniach przesiewowych (cytologii) w kierunku wykrycia raka szyjki macicy we wczesnym jego stadium lub kontrolować te kobiety, które są szczególnie na to narażone, co bezpośrednio przyczyni się do przeciwdziałania przerwania pracy osób w wieku aktywności zawodowej. Projekt przewiduje cykl spotkań infor.-edukacyjnych mających na celu zwiększenie świadomości UP na temat istoty profilaktyki raka szyjki macicy w tym w zakładach pracy. Podczas spotkań UP będą mieli okazję zapoznać się z czynnikami ryzyka, rozwiać wątpliwości, przełamać barierę wstydu rozmowy z osobą mającą pełną wiedzę na temat problemu. Dodatkowym atutem jest fakt, że spotkania odbywać się będą blisko miejsca zamieszkania. Efektem działań ma być zwiększenie odsetka kobiet zgłaszających sie na badanie cytologiczne. Podczas spotkań inf.-eduk. UP otrzymają publikację na temat istoty profilaktyki w tym kierunku, publikacja przygotowana przez specjalistę z tej dziedziny z językiem dostosowanym do grupy docelowej (poziom trudności języka, formy przekazu, przystępność danych statyst.). Dodatkowo w ramach P zostanie przygotowany spot, który UP będą mogli zobaczyć w regionalnej TV. Spotk z silnym społecznym przekazem dający zdecydowany impul do zabdania o swojej zdrowie, własnie teraz nie czekająć na pojawienie sie njiepokojących objawów gdy może być juz za późno.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ NR 1 W BEŁŻYCACH", "TYTUL": "Profilaktyka raka szyjki macicy w SPZOZ NR1 Bełżyce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]