{"gmina": "gmina wiejska Tomaszów Lubelski", "kod_gus": "060611018000", "kod_gus_podregionu": "060611000000", "podregion_eurostat": "PL812", "ludnosc": 11379, "budzet": {"dochody": "53,85 mln zł", "wydatki": "56,80 mln zł", "wydatki_zmiana": 18.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "744,06 tys zł", "wydatki": "993,63 tys zł", "wydatki_zmiana": 20.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 1.0, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.324109039999984}, {"date": "2016-12-31", "value0": 0, "value1": 2.324109039999984}, {"date": "2017-01-01", "value0": 0, "value1": 0.8690153500000015}, {"date": "2017-12-31", "value0": 0, "value1": 0.8690153500000015}, {"date": "2018-01-01", "value0": 0, "value1": 0.23810899000001698}, {"date": "2018-12-31", "value0": 0, "value1": 0.23810899000001698}, {"date": "2019-01-01", "value0": 0, "value1": -2.951465270000048}, {"date": "2019-12-31", "value0": 0, "value1": -2.951465270000048}], "dochod_ue": "5,40 mln zł", "dotacje_ue": {"gmina": "33,21 mln zł", "gmina_pc": "2918.1 zł", "powiat": "6,40 mln zł", "powiat_pc": "562.4 zł", "wojewodztwo": "9,89 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "276,77 tys zł", "wydatki_inwestycje_ue": "6,18 mln zł", "janosik": {"dochody": "7,75 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "13218659.49", "WARTOSC": "18898085.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów", "OPIS": "Projekt realizowany jest przez konsorcjum 4 firm z woj. lubelskiego. Jego celem jest stworzenie w Polsce Wschodniej innowacyjnego, sieciowego produktu turystycznego „Archipelag Roztocze”, bazującego na potencjale przyrodniczym Roztocza z uwzględnieniem tła historycznego. Projekt realizowany jest na bazie 1 atrakcji głównej, wspartej pozostałą ofertą konsorcjantów. Główną atrakcją produktu jest park edukacyjno-rozrywkowy „Archipelag Roztocze” stosujący najnowsze techniki ICT do interpretacji dziedzictwa naturalnego, co pozwala na stwierdzenie, że jest to nowy dotychczas niespotykany produkt turystyczny. W projekcie zastosowano najnowsze technologie ICT i rozwiązania, które nigdzie w Europie nie występują w takim nasyceniu i nigdzie nie są tak sprofilowane tematycznie jak w proponowanym projekcie. Do najważniejszych nowych technologii ICT użytych w produkcie, świadczących o jego innowacyjności zaliczyć możemy: 1. Augmented Reality (Rozszerzona Rzeczywistość) 2. Virtual Reality (Wirtualna Rzeczywistość) 3. Mapping 360- to nowoczesna technika, która służy do tworzenia wizualizacji w taki sposób, aby „ożyły”, zostały graficznie zmienione. 4. Panorama AR 5. HII – Human Interactive Interfaces-HII analizuje ruch w 3 wymiarach, dzięki czemu umożliwia budowę systemów, w których interakcja wkracza na nowy, nieznany dotąd poziom. 6. iHOLO 7. Air Touch (Leap Motion, BioSensor) Elementy stanowiące o sieciowym charakterze produktu: *Wspólna inwestycja w atrakcję główną *Wdrożenie wspólnych standardów posługiwania się marką „Archipelag Roztocze”, *Wspólna promocja produktu markowego „Archipelag Roztocze”, *Pakietyzowanie oferty dostarczanej na rynek pod wspólną marką, *Wspólny dla całego konsorcjum system sprzedażowy, *Gra smartfonowa „Żywiołaki Roztocza”. Projekt wpisuje się w następujące RIS wspólne co najmniej dla 2 województw Polski Wschodniej: 1. Turystyka, medycyna, zdrowie 2. Technologie informacyjno-komunikacyjne ICT", "BENEFICJENT": "ARBUDY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "\"Archipelag Roztocze\"", "DOFINANSOWANIE_UE_PER_CAPITA": 555.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2015-10-10", "DOFINANSOWANIE": "3964740.22", "WARTOSC": "6556408.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem projektu jest ograniczenie niskiej emisji, poprawa efektywności energetycznej oraz wykorzystanie odnawialnych źródeł energii w budynkach użyteczności publicznej tj. Gminnego Ośrodka Kultury w Podhorcach, Zespołu Szkół Publicznych im. Marszałka Józefa Piłsudskiego w Podhorcach, Zespołu Szkół Publicznych im. Papieża Jana Pawła II w Szarowoli, Świetlicy Wiejskiej w Majdanku, Urzędu Gminy Tomaszów Lubelski, ZSP im. Ordynacji Zamoyskiej w Sabaudii, budynku administracyjnego w Rogóźnie, ZSP im. Żołnierzy Września 1939 r. w Majdanie Górnym. Realizacja projektu przyczyni się do poprawy jakości powietrza, zostanie zredukowana emisja zanieczyszczeń do powietrza poprzez wymianę starych systemów grzewczych o niskiej sprawności energetycznej jak również montaż instalacji urządzeń wykorzystujących odnawialne źródła energii (pompy ciepła, kolektory słoneczne). Dzięki wymianie instalacji grzewczej, ociepleniu ścian zewnętrznych oraz wymianie nieszczelnych drzwi i okien, zmniejszy się emisja gazów z procesu spalania do atmosfery w tym CO2, obniżone zostaną koszty za energię elektryczną oraz poprawie ulegnie stan techniczny obiektu. Grupę docelową projektu, która odniesie bezpośrednie korzyści z realizacji projektu na poziomie jego realizacji stanowią uczniowie i pracownicy Zespołów Szkół, jak również mieszkańcy Gminy, którzy odczują realną poprawę stanu jakości powietrza. Wpłynie to zdecydowanie na podniesienie jakości życia mieszkańców a dzięki zmniejszeniu zanieczyszczeń dostarczanych do powietrza poprawi się ich kondycja zdrowotna. Korzyści wynikające z projektu zauważalne będą również na szczeblu przyrodniczym. Oczekiwanym rezultatem podjętych działań będzie zmniejszenie zapotrzebowania na energię cieplną obiektów użyteczności publicznej. Kluczowe rezultaty projektu: - Ilość zaoszczędzonej energii cieplnej: 3841,57 Gj/rok, Liczba zmodernizowanych energetycznie budynków - 8 szt., Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 5 szt", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Tomaszów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 348.42}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-02-09", "DOFINANSOWANIE": "3345790.81", "WARTOSC": "4428437.48", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Celem głównym projektu jest \"Zmniejszenie emisji zanieczyszczeń do atmosfery poprzez zwiększenie poziomu wykorzystywania odnawialnych źródeł energii\". Osiągnięcie tego celu planowane jest poprzez przeprowadzenie działań obejmujących zakup i montaż zestawów solarnych i powietrznych pomp ciepła dla 485 prywatnych budynków mieszkalnych zlokalizowanych w gminie Tomaszów Lubelski w tym: 349 szt. instalacji solarnych i 136 szt. powietrznych pomp ciepła. Projekt realizowany będzie we wszystkich miejscowościach Gminy Tomaszów Lubelski (25) za wyjątkiem miejscowości Ruda Żelazna. Planowane do montażu instalacje solarne i pompy ciepła stworzą rozproszony system produkcji energii cieplnej, której uzyskanie wpłynie na mniejsze wykorzystanie energii ze źródeł nieodnawialnych tj.: gaz ziemny, węgiel kamienny, węgiel brunatny. Realizacja projektu pozwoli na osiągnięcie wskaźników rezultatu: - Dodatkowa zdolność wytwarzania energii odnawialnej (CI30) - 1,6032 MW; - Szacowany roczny spadek emisji gazów cieplarnianych (CI34) - 4789,21 ton ekwiwalentu CO2/rok; - Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 1058,40 MWht/rok. Bezpośrednio z kolektorów korzystać będą mieszkańcy budynków objętych projektem. Dzięki instalacji solarnej i instalacjom pomp wykorzystywać będą oni energię słoneczną i aerotermalną w procesie dostaw ciepłej wody użytkowej, co doprowadzi do zmniejszenia kosztów dostaw c.w.u., ograniczenia szkodliwego wpływu źródeł ciepła stosowanych w ich budynkach mieszkalnych na jakość powietrza w gminie, zmniejszenia ilości surowca energetycznego, który będzie potrzebny do dostarczenia odpowiedniej ilości c.w.u. Odbiorcami projektu w sposób pośredni są także pozostali mieszkańcy Gm. Tomaszów Lubelski, turyści odwiedzający obszar gminy oraz przedsiębiorcy prowadzący działalność na terenie gminy, ponieważ poprawa jakości środowiska zwiększa jego atrakcyjność, zarówno dla inwestorów, jak i dla osób odwiedzających.", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI", "TYTUL": "Odnawialne źródła energii w Gminie Tomaszów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 294.03}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "3113985.75", "WARTOSC": "6302062.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem projektu jest ograniczenie niskiej emisji, poprawa efektywności energetycznej oraz wykorzystanie odnawialnych źródeł energii w budynkach użyteczności publicznej tj. Świetlice Wiejskie w: Chorążance, Jezierni, Przeorsku, Rabinówce, Rogóźnie Kolonii, Rudzie Wołoskiej, Typinie, Ulowie, Świetlica Wiejska oraz Szkoła Podstawowa w Rogóźnie, Szkoła Podstawowa w Jezierni, Szkoła Podstawowa w Typinie. Realizacja projektu przyczyni się do poprawy jakości powietrza, zostanie zredukowana emisja zanieczyszczeń do powietrza poprzez wymianę starych systemów grzewczych o niskiej sprawności energetycznej jak również montaż instalacji urządzeń wykorzystujących odnawialne źródła energii (pompy ciepła). Dzięki wymianie instalacji grzewczej, ociepleniu dachu, stropodachu, ścian zewnętrznych oraz ścian w gruncie, wymianie nieszczelnych drzwi i okien, zmniejszy się emisja gazów z procesu spalania do atmosfery w tym CO2, obniżone zostaną koszty za energię cieplną oraz poprawie ulegnie stan techniczny obiektu. Grupę docelową projektu, która odniesie bezpośrednie korzyści z realizacji projektu na poziomie jego realizacji stanowią pracownicy oraz osoby korzystające z usług świadczonych przez świetlice wiejskie remizo-świetlice, uczniowie i pracownicy Szkół, jak również mieszkańcy Gminy, którzy odczują realną poprawę stanu jakości powietrza. Wpłynie to zdecydowanie na podniesienie jakości życia mieszkańców a dzięki zmniejszeniu zanieczyszczeń dostarczanych do powietrza poprawi się ich kondycja zdrowotna. Korzyści wynikające z projektu zauważalne będą również na szczeblu przyrodniczym. Oczekiwanym rezultatem podjętych działań będzie zmniejszenie zapotrzebowania na energię cieplną obiektów użyteczności publicznej. Kluczowe rezultaty projektu: - Ilość zaoszczędzonej energii cieplnej: 4894,44 Gj/rok, Liczba zmodernizowanych energetycznie budynków - 11 szt., Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 9 szt.", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI", "TYTUL": "Termomodernizacja budynków użyteczności publicznej w Gminie Tomaszów Lubelski - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 273.66}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-09-29", "DOFINANSOWANIE": "2630047.36", "WARTOSC": "6623383.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt ma na celu wyprowadzenie obszaru zdegradowanego na terenie Gminy Tomaszów Lubelski z sytuacji kryzysowej oraz wzmocnienie potencjałów rozwojowych tego obszaru poprzez rewitalizację Białej Góry w Justynówce i Majdanie Górnym. Projekt ukierunkowany jest w szczególności na poprawę jakości korzystania z przestrzeni, likwidację izolacji obszarów problemowych oraz poprawę jakości życia mieszkańców obszarów zdegradowanych na terenie Gminy Tomaszów Lubelski. Zakres przedsięwzięcia obejmuje: remont istniejących obiektów, tj.: wyciągu orczykowego, instalacji naśnieżania stoku, zbiornika wody dla potrzeb naśnieżania, stacji transformatorowej, ujęcia wody, uzbrojenia na działkach, oraz budowę budynku administracyjno-usługowego wraz z infrastrukturą towarzyszącą. Zakupione zostanie także wyposażenie. Grupę docelową projektu, która odniesie bezpośrednie korzyści z realizacji projektu na poziomie jego realizacji stanowią mieszkańcy obszaru zdegradowanego, którzy będą aktywnie spędzać wolny czas. Realizacja projektu umożliwi mieszkańcom (seniorzy, dzieci, młodzież, osoby bezrobotne) aktywizację i integrację ze społeczeństwem. Realizacja projektu wpłynie na powstanie nowych miejsc pracy (zatrudniony personel) oraz przyczyni się do poprawy jakości powietrza. Zredukowana zostanie emisja zanieczyszczeń do powietrza poprzez montaż instalacji urządzeń wykorzystujących odnawialne źródła energii (kolektory słoneczne) oraz zastosowanie oświetlenia LED. Realizacja projektu pozwoli na osiągnięcie wskaźników rezultatu zapisanych w Szczegółowym Opisie Osi priorytetowych adekwatnych do konkursu 13.4: a) Liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/ turystycznej będącej przedmiotem projektu - 2000 osób, b) Liczba obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach - 1 szt. d) Powierzchnia obszarów objętych rewitalizacją 2,9672 ha, e) Powierzchnia terenów przygotowanych pod działalność gospodarczą - 5,46 m2.", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI", "TYTUL": "Rewitalizacja Białej Góry w Justynówce i Majdanie Górnym", "DOFINANSOWANIE_UE_PER_CAPITA": 231.13}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1190000.00", "WARTOSC": "2091000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem planowanego przedsięwzięcia jest podniesienie konkurencyjności i innowacyjności przedsiębiorstwa poprzez unowocześnienie linii produkcyjnej do produkcji kotłów centralnego ogrzewania. Wzrost konkurencyjności, atrakcyjności firmy dzięki poczynaniom inwestycyjnym będzie widoczny na skalę regionu i kraju.", "BENEFICJENT": "PRZEDSIĘBIORSTWO KOTLARSKO-ŚLUSARSKIE \"BAT-GAZ\" ADAM BEDNARZ", "TYTUL": "Podniesienie innowacyjności Przedsiębiorstwa Kotlarsko-Ślusarskiego \"BAT-GAZ\" Adam Bednarz poprzez wdrożenie wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 104.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "957036.99", "WARTOSC": "1969812.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem projektu jest zwiększenie efektywności energetycznej restauracji z hotelem \"ARKADIA\" Wnioskodawcy Zieliński Janusz Restauracja \"Arkadia\" oraz ochrona i poprawa stanu środowiska naturalnego poprzez głęboką termomodernizację wraz z wykorzystaniem odnawialnych źródeł energii. Zadania zaplanowane w projekcie to: modernizacja instalacji c.o., modernizacja systemu ciepłej wody użytkowej; \u007fmodernizacja przegrody ściany zewnętrznej; modernizacja systemu oświetlenia; modernizacja przegrody drzwi zewnętrzne; modernizacja przegrody okna zewnętrzne; montaż paneli fotowoltaicznych, modernizacja przegrody dach; wymiana pieca konwekcyjno -parowego i wymiana suszarek do rąk. Rezultaty projektu wyrażone wskaźnikami to: Dodatkowa zdolność wytwarzania energii odnawialnej 0,13 MW; Ilość zaoszczędzonej energii cieplnej 2046,38 GJ/rok; Ilość zaoszczędzonej energii elektrycznej 88,10 MWh/rok; Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 20,34 MWht/rok; Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 40 MWhe/rok; Szacowany roczny spadek emisji gazów cieplarnianych 45,28 tony równoważnika CO2/rok; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów 2363,56 GJ/rok. Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE 20,34 MWht/rok; Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE 40 MWhe/rok; Grupą docelową projektu jest przedsiębiorstwo Zieliński Janusz Restauracja \"Arkadia\", jego pracownicy i Klienci, jak również w sposób pośredni dzięki poprawie jakości powietrza okoliczni mieszkańcy. .", "BENEFICJENT": "ZIELIŃSKI JANUSZ RESTAURACJA \"ARKADIA\"", "TYTUL": "Termomodernizacja obiektu hotelowego z restauracją", "DOFINANSOWANIE_UE_PER_CAPITA": 84.1}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "947341.61", "WARTOSC": "1664614.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R, przeprowadzonych na zlecenie Wnioskodawcy. Wdrożenie wyników dotyczyć ma segmentu działalności produkcyjnej Wnioskodawcy, a zaplanowane rezultaty to udoskonalenie procesu produkcyjnego w zakresie obecnej produkcji ogrodzeń i bram, podniesienie konkurencyjności i dywersyfikacja oferty, poprzez jej rozszerzenie o nowy produkt - konstrukcje stalowe i nową usługę - malowanie proszkowe elementów metalowych. Realizacja projektu polegać będzie na przeprowadzeniu prac budowlanych, nabyciu środków trwałych oraz wartości niematerialnych i prawnych, które posłużą do zorganizowania ulepszanego i nowego procesu produkcyjnego oraz usługowego w oparciu o innowację procesową i organizacyjną rekomendowaną do wdrożenia w sprawozdaniu z przeprowadzonych prac B+R. Zakres rzeczowy projektu został tak dobrany, aby zapewnić moce produkcyjne wystarczające do zapewnienia zaplanowanego poziomu sprzedaży produktów i usług, oraz aby skutecznie wdrożyć wszystkie innowacyjne rozwiązania, na których ulepszana i nowa działalność ma się opierać. Wymienić tu należy przede wszystkim oparcie procesu produkcyjnego o specjalny algorytm optymalizacyjny w zakresie rozkroju materiału (innowacja procesowa), system znakowania elementów wykorzystywanych w toku produkcji (innowacja organizacyjna) oraz sprzęgnięcie i integracja procesu produkcyjnego na wszystkich jego etapach - począwszy od przyjęcia zamówienia, zaprojektowania i wyceny produktu, po jego wydanie klientowi, w oparciu o nowoczesne technologie informacyjne i komunikacyjne: zestaw narzędzi informatycznych, służących do projektowania, kosztorysowania produktów, oraz zapewnienia jednolitego obiegu informacji o docelowym produkcie i elementów potrzebnych do jego wykonania, w obrębie całego zakładu.Za opracowanie budżetu projektu odpowiedzialny był Właściciel oraz kadra kluczowa - poszczególne pozycje zostały dobrane przede wszystkim mając na celu poprawność wdrożenia wyników prac B+R", "BENEFICJENT": "FIRMA HANDLOWO USŁUGOWA MIXOR PATRO EDWARD", "TYTUL": "Modernizacja i rozbudowa Zakładu produkcji konstrukcji stalowych Patro w oparciu o wyniki badań naukowych", "DOFINANSOWANIE_UE_PER_CAPITA": 83.25}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2481862.72", "WARTOSC": "2919838.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów", "OPIS": "Celem głównym projektu jest rozwój i upowszechnianie form wsparcia środowiskowego, poprzez tworzenie i funkcjonowanie Dziennego Domu Pomocy (DDP) w gminie Susiec dla 30 osób z terenu gminy Susiec i  Tomaszów lub. świadczącego usługi społeczne w społeczności lokalnej oraz tworzenie warunków do opieki domowej z funkcją wypożyczalni sprzętu , rehabilitacyjnego w miejscu zamieszkania dla 60 osób niesamodzielnych z terenu G Skierbieszów , Sawin i Susiec w okresie do 30.09.2021r. W ramach projektu utworzymy DDP w gminie Susiec, biura wsparcia osób niesamodzielnych z wypożyczalnią sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego, gdzie obejmiemy wsparciem UO i SUO 90 osób z terenu gmin wiejskich w ramach opieki domowej . W wyniku realizacji projektu powstanie 30 miejsc opieki w DDP, 60 miejsc opieki domowej nad osobami niesamodzielnymi dostosowane do potrzeb i oczekiwań opiekunów i uczestników projektu. Główne zadania projektowe to: - Utworzenie i dostosowanie dla osób niepełnosprwnych Dziennego Domu Pomocy  - Adaptacja z dostosowaniem dla osób niepełnosprwnych pomieszczeń na biuro i pomieszczenia wypożyczalni sprzętu rehabilitacyjnego, pielęgnacyjnego i wspomagającego wraz z otoczeniem oraz zakup wyposażenia na potrzeby projektu - Świadczenie usług opiekuńczych (UO) i specjalistycznych usług opiekuńczych (SUO) w poszczególnych gminach.", "BENEFICJENT": "SPÓŁDZIELNIA SOCJALNA PARTNER", "TYTUL": "„Partnerstwo dla Ciebie – Gminna Sieć Partnerstwa PES i JST – na rzecz rozwoju lokalnych usług społecznych z tworzeniem warunków do opieki domowej.”", "DOFINANSOWANIE_UE_PER_CAPITA": 83.09}, {"DATA_KONIEC": "2019-02-23", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3230774.82", "WARTOSC": "6829699.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt „Internet NGA na obszarze 029” polega na wykonaniu sieci dostępowo - dystrybucyjnej, która swoim zasięgiem obejmie gospodarstwa domowe z obszaru interwencji, społeczność lokalna zakwalifikowanej jako wykluczona cyfrowo tzn. niemająca możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach. Obszar interwencji POPC01_060029 obejmujący miejscowości Huta Szumy, Łosiniec, Maziły, Nowiny, Oseredek, Paary, Rybnica, Susiec, Wólka Łosiniecka, Zawadki, Kocudza, Kolonia Pasieki, Osada Młyńska, Zagóra, Zagrodniki, Wólka Wielka, Za Wygonem, Bełżec, Brzeziny, Chyże, Kolonia, Jeziernia, na terenie gmin Susiec, Bełżec i Tomaszów Lubelski w powiecie tomaszowskim w województwie lubelskim. Wybudowana sieć obejmie zasięgiem gospodarstwa domowe z obszaru interwencji, min. 1484 gospodarstw domowych uzyska możliwość dostęp do szerokopasmowej sieci o przepustowości co najmniej 100 Mb/s. Sieć szerokopasmowa NGA zostanie wybudowana w technologii FTTH. Możliwość dostępu gospodarstwom domowym do wybudowanej sieci szerokopasmowej Wnioskodawca zapewni wybudowanymi przyłączami i instalacjami abonenckim. Wybudowana sieć NGA wyposażona zostanie w dwa węzły aktywne dostępowe zlokalizowane w miejscowości Maziły, Susiec, na terenie gminy Susiec w powiecie tomaszowskim w województwie lubelskim. Wybudowana infrastruktura telekomunikacyjna zapewni dostęp hurtowy, poprzez swoją nadmiarowość oraz elastyczność. Realizacja projektu przyczyni się do wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach społeczności lokalnej, a za pomocą wybudowanej infrastruktury, gospodarstwom domowym zostanie dostarczony Internetu o przepustowości min. 100 Mb/s. Projekt skierowany jest do gospodarstw domowych, szkół publicznych, podmiotów publicznych, podmiotów leczniczych ale z uwagi na możliwości techniczne sieci, będzie także dostępny dla przedsiębiorców telekomunikacyjnych.", "BENEFICJENT": "P.P.H.U. KOPER JAN", "TYTUL": "Internet NGA na obszarze 029", "DOFINANSOWANIE_UE_PER_CAPITA": 77.18}, {"DATA_KONIEC": "2019-03-02", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3508615.93", "WARTOSC": "6923238.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt „Internet NGA na obszarze 031” polega na wykonaniu sieci dostępowo - dystrybucyjnej, która swoim zasięgiem obejmie gos. domowe z obszaru interwencji, społeczność lokalna zakwalifikowanej jako wykluczona cyfrowo tzn. niemająca możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach. Obszar interwencji POPC01_060031 obejmujący miejscowości Ciotusza Nowa, Ciotusza Stara, Grabowica, Kolonia Podrusów, Łuszczacz, Majdan Sopocki Pierwszy, Majdan Sopocki Drugi, Od Majdanu, Róża, Zagóra, Zuby, Wieprzów Ordynacki, Dąbrowa Tomaszowska, Kolonia Dolna, Majdan Górny, Majdanek, Pod Lasem, Rogóźno, Sabaudia, Wieprzowe Jezioro na terenie gmin Susiec, Tarnawatka i Tomaszów Lubelski w powiecie tomaszowskim w województwie lubelskim. Wybudowana sieć obejmie zasięgiem gosp. domowe z obszaru interwencji, min. 1291 gosp. domowych uzyska możliwość dostęp do szerokopasmowej sieci o przepustowości co najmniej 100 Mb/s. Sieć szerokopasmowa NGA zostanie wybudowana w technologii FTTH. Możliwość dostępu gosp. domowym do wybudowanej sieci szerokopasmowej Wnioskodawca zapewni wybudowanymi przyłączami i instalacjami abonenckim. Wybudowana sieć NGA wyposażona zostanie w dwa węzły aktywne dostępowe zlokalizowane w miejscowości Ciotusza Nowa, Majdan Górny na terenie gmin Susiec, Tomaszów Lubelski w powiecie tomaszowskim w województwie lubelskim. Wybudowana infrastruktura telekomunikacyjna zapewni dostęp hurtowy, poprzez swoją nadmiarowość oraz elastyczność. Realizacja projektu przyczyni się do wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach społeczności lokalnej, a za pomocą wybudowanej infrastruktury, gospodarstwom domowym zostanie dostarczony Internetu o przepustowości min. 100 Mb/s. Projekt skierowany jest do gospodarstw domowych, szkół publicznych, podmiotów publicznych, podmiotów leczniczych ale z uwagi na możliwości techniczne sieci, będzie także dostępny dla przedsiębiorców telekomunikacy", "BENEFICJENT": "P.P.H.U. KOPER JAN", "TYTUL": "Internet NGA na obszarze 031", "DOFINANSOWANIE_UE_PER_CAPITA": 76.72}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "823075.16", "WARTOSC": "968323.72", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Celem głównym jest rozwój u U 4 kompet. kluczowych: porozumiewanie się w j.obcych, komp. informatyczne, komp.matemat.- przyrodnicze z uwzględnieniem rozwoju właściwych postaw: kreatywność, innowacyjność oraz praca zespołowa, organiz. zajęć specjalistycznych, prowadzonych w celu stymulowania rozwoju poznawczego i komp. społecz., zmniejszania trudności w opanowaniu wiadomości i umiej. szkolnych przez Uze specjalnymi potrzebami eduk.,w tym:zaj. rewalidacyjnych, psychoeduk. a także podnoszenie komp. cyfrowych n-li wszystkich przedm. w zakresie korzystania z narzędzi TIK zak. do szkół oraz włączania narzędzi TIK do naucz. przedm., naucz. metodą projektu i zindywidualiz. technik uczenia się - praca z U o specj. potrzebach eduk. Rezultaty: 1. 356U (176K,180M), którzy nabyli komp.kluczowe po opuszczeniu programu. 2. 32n-li(27K,5M),którzy nabyli komp. cyfrowe w zakresie korzystania z narzędzi TIK oraz włączania narz.TIK do naucz. przedm.,naucz. metodą projektu, zindywidualiz. technik uczenia się - praca z U o specj.potrzebach eduk. 3. 9 szkół, w których pracownie przedm.wykorzystują doposaż. do prowadzenia zaj. eduk. 4. 9 szkół, które wykorzystują sprzęt TIK do prowadzenia zaj. eduk. Grupą docelową jest 356U(176K/180M) w tym 5U(3K,2M) z niepełnospr., 32n-li(27K,5M) z 9 szkół położonych na terenie Gm. Tomaszów Lub., pow. tomaszowski, woj.lubelskie osiagających najsłabsze wyniki według zał. nr 16 do Reg.Kon. Problemy i potrzeby gr.docelowej określa kompleksowa diagnoza  przeprow.przez szkołę i zatwierdzona przez organ prowadzący. Diagnoza precyzuje obszary problemowe i wskazane działania  w celu podjęcia działań wyrównując. dysproporcje eduk.U majacych trudności w speł. wymagań eduk.wynikajacych z podstawy progr. dla danego etapu eduk., realizację różnych form zaj. rozwijaj. eksperymentu, wsparcia U z niepełnospr. W ramach P zreal. będą zadania: zaj.dyd.-wyr. i rozwij. z matematyki, j. ang., zaj. rozwij. z geografii,przyrody,informatyki, zaj.dla U z niepełnosp, cykl", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI", "TYTUL": "Moje pasje - moje kompetencje.", "DOFINANSOWANIE_UE_PER_CAPITA": 72.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-03", "DOFINANSOWANIE": "787096.61", "WARTOSC": "1609240.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Poprawa efektywności energetycznej przedsiębiorstwa JACKER obejmuje dwa budynki: budynek szkoleniowo-usługowy w Majdanie Górnym i budynek produkcyjno-handlowo-usługowy w Jezierni. W obydwu obiektach do wykonania zgodnie z audytem jest: 1.wymiana instalacji c.o. w tym: w Jezierni wymiana ogrzewania podłogowego i grzejnikowego z zastosowaniem termozaworów grzejnikowych o czułości 1°K z możliwością zdalnego sterowania nastawami jako system zarządzania energią, zasilanych gruntową pompę ciepła glikol/woda o mocy ok 30 k\\W, dolne źródło - odwierty pionowe w ilości 5-6 szt o głębokości do 100 m. W celu zapobieżenia wychłodzenia dolnego źródła ciepła w okresie letnim pompa będzie służyć jako urządzenie chłodzące pomieszczenia odwróconym obiegiem glikolu, a w Majdanie Górnym wymiana grzejników elektrycznych na ogrzewanie wodne podłogowe z zastosowaniem termozaworów o czułości 1°K z możliwością zdalnego sterowania nastawami jako system zarządzania energią, zasilanych pompą ciepła powietrze/woda o mocy 10 k\\W. Obie Instalacje wyposażone w ciepłomierze a pompy w programator harmonogramu pracy. 2.modernizacja instalacji c.w.u. poprzez likwidację ogrzewania wody bezpośrednio energią elektryczną i dostosowanie instalacji do nowego źródła ciepła tj. gruntowej pompy c.o. w Jezierni oraz wymiana istniejących elektrycznych przepływowych podgrzewaczy wody w Majdanie Górnym 3.wykonanie instalacji fotowoltaicznej o mocy 15 kW i 7,5 kW 4.ocieplenie ścian 5.ocieplenie dachu 6.wymiana okien na okna o współcz. U co najmniej równym 0,9 W/m2K . 7.wymiana drzwi i bram na nowe o współcz. U co najmniej równym 1,3 W/m2K . 8.panel sterowniczy zarządzania energią cieplną instalacji c.o. poprzez programowaną regulację nastawami termozaworów drogą radiową i zdalaczynne monitorowanie pracą pompy ciepła drogą radiową lub Wi-Fi albo GMS oraz panel sterowania żaluzjami . Ponadto termomodernizacja w Majdanie Górnym obejmuje: 1.wymianę oświetlenia na oprawy LED - 14 szt 2.docieplenie podłogi na gruncie.", "BENEFICJENT": "PPHU \"JACKER\" JACEK SIKORA", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa JACKER", "DOFINANSOWANIE_UE_PER_CAPITA": 69.17}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "706313.49", "WARTOSC": "1353030.19", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt polegał będzie na budowie instalacji fotowoltaicznej o mocy 198,36 kWp. Będzie to instalacja \"na gruncie\" - panele i towarzysząca im infrastruktura zostaną zlokalizowane na działkach 260/17, 260/26. Działki te znajdują się w miejscowości Łaszczówka - Kolonia, 22-600 Tomaszów Lubelski. Bezpośrednio przylegają one do prowadzonego przez Wnioskodawcę Hotelu \"Antoni\". Planowana do zbudowania instalacja zaspokajać ma potrzeby energetyczne tego obiektu. Lokalizację projektu stanowią także działki 260/34 - na której położony jest budynek Hotelu Antoni, oraz 260/14 i 260/16, przez które biegło będzie przyłącze kablowe między instalacją a budynkiem. Wnioskodawca posiada prawo do dysponowania wszystkimi ww. działkami. Celem realizacji projektu jest poprawa konkurencyjności przedsiębiorstwa, poprzez obniżenie kosztów energii elektrycznej w oparciu o wykorzystanie własnych, odnawialnych źródeł energii elektrycznej. W chwili obecnej Hotel Antoni nie posiada własnego źródła energii elektrycznej i całe zapotrzebowanie pokrywane jest z sieci przez zakład energetyczny Zużycie energii elektrycznej w 2016 roku w obiekcie wyniosło ponad 222 MWh. Planowana do zamontowania instalacja powinna pokryć niemal 98% tej wartości, co radykalnie obniży roczne koszty zakupu energii elektrycznej. Łącznie zamontowanych zostanie 684 szt. paneli fotowoltaicznych o mocy jednostkowej 290W.", "BENEFICJENT": "ZAKŁAD GASTRONOMICZNY \"U ANTKA\" WYSZYŃSKI ANTONI", "TYTUL": "Budowa elektrowni fotowoltaicznej na potrzeby własne Hotelu \"Antoni\"", "DOFINANSOWANIE_UE_PER_CAPITA": 62.07}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2019-11-27", "DOFINANSOWANIE": "507927.43", "WARTOSC": "735000.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem projektu jest poprawa jakości powietrza poprzez zmniejszenie tzw. \"niskiej emisji\", podniesienie efektywności energetycznej oraz wprowadzenia nowoczesnych rozwiązań dla oświetlenia ulicznego. Osiągnięcie powyższego celu planowane jest poprzez przeprowadzenie działań obejmujących budowę linii kablowej i montaż 95 słupów wraz z oprawami LED z modemem umożliwiającym redukcję mocy (systemy inteligentnego sterowania oświetleniem). System ma zostać wyposażony w najbardziej efektywne energetycznie źródła światła, oparte na źródłach półprzewodnikowych LED, ze zmiennym profilem obciążenia w miejscowościach: Majdan Górny, Jeziernia, Chorążanka, Rogóźno. Grupę docelową projektu, która odniesie bezpośrednie korzyści z realizacji projektu na poziomie jego realizacji stanowią mieszkańcy Gminy Tomaszów Lubelski, gmin sąsiednich jak również turyści odwiedzający Gminę. Budowa i montaż opraw podniesie atrakcyjność i konkurencyjność regionu, wpłynie pozytywnie na poprawę bezpieczeństwa na drogach poprzez zwiększenie widoczności uczestników ruchu. Korzyści wynikające z projektu zauważalne będą także na szczeblu przyrodniczym. Przedsięwzięcie przyczyni się również do polepszenia warunków życia mieszkańców poprzez zmniejszenie emisji gazów. Kluczowym rezultatem przedmiotowego projektu będzie: - Szacowany roczny spadek emisji gazów cieplarnianych - 7,05 ton/rok. W związku z powyższym, projekt przyczyni się do zmniejszenia emisji CO2 w ciągu roku od zakończenia realizacji projektu o więcej niż 30% w stosunku do roku przed rozpoczęciem realizacji projektu.", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI", "TYTUL": "Modernizacja i budowa energooszczędnego oświetlenia ulicznego na terenie Gminy Tomaszów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 44.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "496308.52", "WARTOSC": "1033527.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt dotyczy przeprowadzenia termomodernizacji budynku magazynowo-produkcyjnego usytuowanego w Rogóźnie Kolonii wraz z zastosowaniem odnawialnych źródeł energii.. W ramach inwestycji zaplanowano następujące działania: wymiana oświetlenia, ocieplenie ścian zewnętrznych oraz dachu magazynu płytami warstwowymi, ocieplenie podłogi na gruncie, wymianę okien i bram w części magazynowej, montaż pompy ciepła gruntowej, modernizację instalacji grzewczej oraz montaż instalacji fotowoltaicznej i systemu zarządzania energią. W kosztach projektu uwzględniono również koszty sporządzenia audytu. Przeprowadzenie powyższych działań umożliwi osiągniecie zaplanowanych celów. Głównym celem projektu jest zmniejszenie zapotrzebowania na energię cieplną i elektryczną oraz wzrost efektywności energetycznej. Ponadto przedsiębiorstwo zaplanowało realizację następujących celów szczegółowych, których potwierdzeniem są wskazane we wniosku wskaźniki rezultatu tj.:ilość zaoszczędzonej energii cieplnej, ilość zaoszczędzonej energii elektrycznej, zmniejszenie zużycia energii końcowej w wyniku realizacji projektu, szacowany roczny spadek emisji gazów cieplarnianych, produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE, produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE, dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych, dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych oraz wskaźniki produktu m.in.: liczba przedsiębiorstw otrzymujących wsparcie, liczba przedsiębiorstw, które w wyniku wsparcia poprawiły efektywność energetyczną, liczba zmodernizowanych energetycznie budynków, powierzchnia użytkowa budynków poddanych termomodernizacji, liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE. Grupą docelową projektu jest KRAWPAK- właściciele, pracownicy oraz kontrahenci firmy. Ponadto projekt wpływa pozytywnie na mieszkańców miasta poprzez zmniejszenie zanieczyszczeń powietrza.", "BENEFICJENT": "FPHU KRAWPAK STANISŁAW KRAWCZYK", "TYTUL": "Termomodernizacja budynku magazynowo-produkcyjnego przedsiębiorstwa F.P.H.U Krawpak Stanisław Krawczyk", "DOFINANSOWANIE_UE_PER_CAPITA": 43.61}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "452806.24", "WARTOSC": "956312.22", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "W ramach projektu Punkt Przedszkolny Mikołajek, w miejscowości Łaszczówka (wieś w gminie Tomaszów Lubelski), zostanie wybudowany jeden budynek usługowy punktu przedszkolnego o powierzchni użytkowej 353,90 m2, z przeznaczeniem na przedszkole dla 25 dzieci. Obiekt zostanie dostosowany do potrzeb osób z niepełnosprawnościami. Kolejnymi zadaniami będzie: zakup wyposażenia budynku, zakup wyposażenia placu zabaw oraz zakup pomocy dydaktycznych niezbędnych do pracy nauczycieli z dziećmi w wieku przedszkolnym. Realizacja projektu zapewnia zwiększenie dostępności edukacji przedszkolnej dla dzieci z terenów wiejskich. Realizacja projektu zapewni realizację kluczowych rezultatów projektu, tj.: - Liczba nowo utworzonych miejsc pracy - pozostałe formy (EPC) - 2 etaty. - Liczba wspartych obiektów infrastruktury przedszkolnej - 1 szt. - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami - 1 szt. - Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 25 osób - Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - 1 szt. - Rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej - 25 osób - Liczba zakupionego wyposażenia w obiektach objętych wsparciem - 4 szt. Główną grupę docelową przedszkola stanowią rodzice dzieci w wieku przedszkolnym, dla których dzieci brakuje dziś miejsca w przedszkolach lub są zmuszeni do dowożenia dzieci do przedszkoli zlokalizowanych w mieście Tomaszowie Lubelskim. Grupą docelową projektu są także nauczyciele i wychowawcy przedszkolni, którzy w oparciu o nowoczesną infrastrukturę, oraz posiadaną wiedzę i doświadczenie, będą przyczyniać się do zmniejszania dysproporcji pomiędzy dziećmi z obszarów wiejskich i miejskich. Produktem projektu, który powstanie w wyniku jego realizacji, będzie usługa pełnej opieki nad dziećmi w wieku przedszkolnym.", "BENEFICJENT": "PUNKT PRZEDSZKOLNY MIKOŁAJEK - MAGDALENA GRABEK", "TYTUL": "Budowa Punktu Przedszkolnego Mikołajek w Łaszczówce.\u007f", "DOFINANSOWANIE_UE_PER_CAPITA": 39.79}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "452050.18", "WARTOSC": "531823.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Cel.główn.proj.-stworz.10 nowych miejsc wychow.przedszkoln.dla dzieci w wieku 3-4 l.w oddziale przedszkoln.działającym przy Niepublicznej Szkole Podstawowej (NSP) w Przeorsku poprzez: dostosow./adaptację pomieszcz.,modernizację/montaż placu zabaw,zakup: wyposaż.,pomocy dydakt.oraz rozszerz.oferty o: zaj.mające za zad.wyrówn.stwierdz.deficytów i zaj. dodatkowe zwiększające kompetencje społeczne u 39 dzieci do końca 31.12.2018r. GD w P stanowią zamieszk.w rozumieniu KC na terenie woj. lub.: ? 39 dzieci w wieku przedszkoln.określ.w ust.o system.oświat.,w tym: - 29 dzieci obecnie uczęszcza.do oddziału przedszkoln.działajającego przy NSP w Przeorsku w wieku 2,5-5l. - 10 dzieci zrekrut.na „nowe” miejsca wychowa.przedszkoln.w wieku 3-4l. Główne rezultaty: ? 39 dzieci w wieku przedszkoln. zostanie objętych w ramach programu dodatkowymi zajęciami, zwiększającymi ich szanse edukacyjne i wyrównującymi stwierdzone deficyty; ? 10 utworzonych nowych miejsc wychowania przedszkolnego; ? zmodernizowany plac zabaw; ? 2 sale wyposażone w sprzęt i pomoce dydaktyczne. Główne zadania: ? Dostosowanie / adaptacja pomieszczeń w celu utworzenia nowych miejsc wychowania przedszkolnego; ? Wyposażenie pomieszczeń w oddziale przedszkolnym i zakup pomocy dydaktycznych; ? Zakup i montaż placu zabaw; ? Organizacja zajęć dla dzieci.  ", "BENEFICJENT": "STOWARZYSZENIE \"CZAJNIA\"", "TYTUL": "\"Utworzenie nowych miejsc wychowania przedszkolnego dla dzieci w wieku 3-4 lata w Niepublicznej Szkole Podstawowej w Przeorsku\"", "DOFINANSOWANIE_UE_PER_CAPITA": 39.72}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "395805.57", "WARTOSC": "749486.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Przedmiot projektu- termomodernizacja budynku firmy Niko FHU. Renata Woś (gr. docelowa) - Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójny z dokumentacją techniczną audyt energetyczny oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą oddaną do użytku nieruchomość, należącą Wnioskodawcy, znajdującą się w miejscowości Łaszczówka-Kolonia 82, 22-600 Tomaszów Lubelski, woj. lubelskie o pow. 382,20 m2 i kubaturze 718,55 m3, w której zlokalizowany jest magazyn. Cele projektu: 1. Zmniejszenie zużycia energii końcowej o 99,38% 2. Zmniejszenie emisji zanieczyszczeń do powietrza - CO2 o 94,38% oraz PM10 o 100%. 3. Produkcja energii elektrycznej z OZE(10,23 kW). Zostaną osiągnięte 12 m-cy od zakończenia realizacji projektu dzięki realizacji zadania zbiorczego: Termomodernizacja budynku firmy Niko FHU. Renata Woś. Prace w ramach zad: Modernizacja c.o.; Montaż instalacji fotowoltaicznej; Ocieplenie dachu; Ocieplenie dachu II; Modernizacja c.w.u.; Ocieplenie dachu III; Wymiana okna do pomieszczenia nieogrzewanego, Wymiana okien; Wymiana oświetlenia; Wymiana drzwi wewnętrznych do pomieszczenia nieogrzewanego; Wymiana drzwi zew.; Ocieplenie ścian zewnętrznych; Wymiana bramy; Ocieplenie ściany wewnętrznej do pomieszczenia nieogrzewanego. Efektem realizacji celów będzie spadek rocznych kosztów energii o 21 449,34 zł.", "BENEFICJENT": "\"NIKO\" FIRMA HANDLOWO-USŁUGOWA RENATA WOŚ", "TYTUL": "Kompleksowa termomodernizacja budynku firmy \"NIKO\" FHU Renata Woś", "DOFINANSOWANIE_UE_PER_CAPITA": 34.78}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "391972.93", "WARTOSC": "461144.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Celem głównym projektu \"Włączeni do aktywności\" realizowanym przez Gminny Ośrodek Pomocy Społecznej w Tomaszowie Lubelskim jest Aktywizacja społeczna i zawodowa 30 osób (w tym 20K i 10M) wykluczonych (w tym dotkniętych ubóstwem) lub osób zagrożonych ubóstwem lub wykluczeniem społecznym w tym niepełnosprawnych z terenu gminy Tomaszów Lubelski poprzez realizację kompleksowych działań aktywizacji i integracji społecznej i zawodowej klientów ośrodka pomocy społecznej w okresie 18 m-cy do 28.02.2019 r. Główne rezultaty projektu:WSKAŹNIKI PRODUKTU - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w Programie- 30 osób –Liczba osób niepełnosprawnych objętych wsparciem w Programie- 4 os.WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-14 osób - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu- 12 osób - Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek.)-5 osób.Grupę docelową stanowią osoby wykluczone (w tym dotknięte ubóstwem)lub osoby zagrożone ubóstwem lub wykluczeniem społecznym 30 os. (20K i 10M) z terenu woj. lubelskiego-zamieszkujące Gminę Tomaszów Lubelski w wieku aktywności zawodowej.Co najmniej 50% uczestników projektu (15 osób) korzysta z Programu Operacyjnego Pomoc Żywnościowa 2014-2020. Zadania realizowane w ramach projektu to: Praca socjalna w ramach której zostanie przeprowadzona diagnoza potrzeb, Aktywna integracja, Zasiłki i pomoc w naturze. Działania w ramach projektu będą adekwatne do zdiagnozowanych specyficznych potrzeb grupy docelowej m.in. poprzez zastosowanie indywidualnych planów działania dla każdego z uczestników projektu. Każdy z uczestników zostanie objęty kontraktem socjalnym.", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI/ GMINNY OŚRODEK POMOCY SPOŁECZNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "Włączeni do aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 34.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "369283.35", "WARTOSC": "438162.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Celem głównym projektu jest podniesienie efektywności i skuteczności pomocy społecznej w gminie Tomaszów Lubelski poprzez określenie funkcji Gminnego Ośrodka Pomocy Społecznej jako koordynatora i organizatora systemu wsparcia społecznego oraz wdrożenie zmian organizacyjnych w Ośrodku dzięki rozdzieleniu zadań administracyjnych ośrodka od pracy socjalnej i usług socjalnych w okresie od 01.07.2020 do 31.12.2021r. Cel wynika z analizy potrzeb i problemów GOPS i jego prac. socjalnych oraz lokalnych potrzeb i problemów społecznych. W odpowiedzi na nie zaplanowano wdrożenie modelu realizacji usług o określonym standardzie w gminie poprzez wprowadzenie zmian struktury organizacyjnej (rozdzielenie pracy socjalnej i postępowań administracyjnych). Zaplanowano zmianę struktury organizacyjnej tj. wyodrębnienie 4 obligatoryjnych zespołów i stanowisk prac. socjalnych, zatrudnienie 1 nowego prac. socjalnego wraz z doposażeniem jego stanowiska pracy i jego wynagrodzeniem, doposażenie OPS, podniesienie kompetencji zawodowych prac. socj. poprzez edukację tj. szkolenia/doradztwo merytoryczne, superwizje i wizyty studyjne Pracownicy socjalni (8 os.) otrzymają dodatek specjalny do wynagrodzenia zgodnie z Regulaminem Wynagradzania GOPS z tytułu włączenia do pracy zespołu ds. wypracowania i wdrożenia zmian w GOPS. Oznacza to, że reorganizacja obejmie wszystkich prac. socj.GOPS i całą jednostkę dzięki czemu zostanie zmodernizowany system pomocy społecznej w gminie Tomaszów Lubelski.", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI/ GMINNY OŚRODEK POMOCY SPOŁECZNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "Modernizacja systemu pomocy społecznej w gminie Tomaszów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 32.45}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "338164.04", "WARTOSC": "639910.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Cele projektu to: 1. Poprawa efektywności energetycznej budynku w którym mieści się Zajazd Biesiada - dzięki realizacji kompleksowego zakresu usprawnień, wynikającego z przeprowadzonego audytu energetycznego.. 2. Zmniejszenie emisji zanieczyszczeń powietrza, związanych z prowadzoną w budynku działalnością gospodarczą - dzięki zmniejszeniu zapotrzebowania budynku na energię oraz modernizacji systemu grzewczego (wymiana źródła ciepła). 3. Produkcja energii elektrycznej z OZE - dzięki planowanym do zakupu panelom fotowoltaicznym 4. Produkcja Energii cieplnej z OZE - dzięki zakupowi pompy ciepła. Planowane do zrealizowania zadania to: Modernizacja energetyczna budynku, w ramach tego zadania wykonana zostanie kompleksowa termomodernizacja budynku oraz zamontowane OZE. Grupą docelową będzie przedsiębiorstwo Wnioskodawcy Wykonane zostaną następujące działania: Lp / nazwa / j.m / ilośc / 1. Modernizacja CO i CWU 2. Modernizacja okien zewnętrznych 3. Instalacja paneli fotowoltaicznych 4. Modernizacja dachu 5. Modernizacja drzwi zewnętrznych 6. Modernizacja podłogi na gruncie Planowane do osiągnięcia wskaźniki to m. in: Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE Ilość zaoszczędzonej energii cieplnej Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów Szacowany roczny spadek emisji gazów cieplarnianych Produkcja energii elektrycznej z nowych mocy wytwórczych instalacji wykorzystujących OZE Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych.", "BENEFICJENT": "HANDEL - PRODUKCJA - USŁUGI - GODZISZ ZBIGNIEW", "TYTUL": "Wzrost efektywności energetycznej Zajazdu Biesiada", "DOFINANSOWANIE_UE_PER_CAPITA": 29.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "335604.91", "WARTOSC": "635067.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem projektu jest zwiększenie efektywności energetycznej budynku hotelarsko - gastronomicznego Wnioskodawcy Zieliński Janusz Restauracja \"Arkadia\" oraz ochrona i poprawa stanu środowiska naturalnego poprzez głęboką termomodernizację wraz z wykorzystaniem odnawialnych źródeł energii. Zadania zaplanowane w projekcie to: modernizacja instalacji c.o., system zarządzania energią, montaż instalacji fotowoltaicznej o mocy 16,2 kW, ocieplenie ścian zewnętrznych, ocieplenie dachu- skosów, ocieplenie stropodachu, wymiana okien, wymiana drzwi, instalacja 3 pomp ciepła powietrze/powietrze w systemie multi -split na 3 kondygnacjach na potrzeby systemu klimatyzacji Rezultaty projektu wyrażone wskaźnikami to: Dodatkowa zdolność wytwarzania energii odnawialnej [0,0582MW]; Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych[0,042 MWt]; Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych [0,0162 MWe]; Ilość zaoszczędzonej energii cieplnej [469,11GJ/rok]; Ilość zaoszczędzonej energii elektrycznej [14,99 MWh/rok]; Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE [32,76 MWht/rok]; Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE [32,76 MWht/rok]; Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE [14,68 MWhe/rok]; Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE [14,68 MWhe/rok]; Szacowany roczny spadek emisji gazów cieplarnianych [32,683 tony równoważnika CO2/rok]; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [523,08 GJ/rok]. Grupą docelową projektu jest przedsiębiorstwo Zieliński Janusz Restauracja \"Arkadia\", jego pracownicy i Klienci, jak również w sposób pośredni dzięki poprawie jakości powietrza okoliczni mieszkańcy.", "BENEFICJENT": "ZIELIŃSKI JANUSZ RESTAURACJA \"ARKADIA\"", "TYTUL": "Termomodernizacja istniejącego budynku hotelarsko - gastronomicznego oraz wykonanie instalacji odnawialnych źródeł energii - paneli fotowoltaicznych o mocy 16,2 kW.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.49}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "258973.75", "WARTOSC": "304675.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Celem proj. jest poprawa dostępności i jakość usług społecznych dla 30UP(20K,10M) niesamodzielnych ze względu na podeszły wiek z terenu gminy wiejskiej Tomaszów Lubelski poprzez realizację zintegrowanych usług społecznych o charakterze profilaktycznym, aktywizującym i intrwencyjnym w okresie od 01.VIII.2018 do 31.VII.2020 r. Cele pośrednie projektu: 1) Rozwijanie pasji i zainteresowań seniorów. 2) Zwiększenie aktywności fizycznej i społeczne osób starszych. 3) Wsparcie terapeutyczne i prawne osób 60+. 4) Zwiększenie dostępu osób w podeszłym wieku do edukacji kulturalnej. 5) Podniesienie kompetencji ICT osób starszych.Powyższe cele będą realizowane poprzez cykl zajęć, warsztatów, szkoleń, wykładów, wyjazdów, poradnictwa.Będą one miały charakter indywid. i zespołowy. Proj. przewiduje realizację działań profilaktycznych odnoszących się do różnych osób i rodzin zgodne z kryterium formalnym specyf. nr 6. Gr. docelową stanowić będzie 30UP (w tym 20K zgodnie z odsetkiem kobiet zamieszkujących gminę) w wieku 60+ z terenu GTL.(powiat tomaszowski,woj, lubelskie). Rezultat:Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu- 1 Produkt:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie-8 osób; Liczba osób objętych szkoleniami / doradztwem w zakresie kompetencji cyfrowych/zajęcia sportowymi- 30UP(20K,10M) w tym 4UP z niepełnospr. (3K,1M) Zaplanowane działania: 1. Zajęcia integracyjne pt: \"Dla wspólnej integracji - dodajmy życia do lat\". 2. Zajęcia \"Komunikacja seniora w Internecie\" 3. Zajęcia rozwijające zainteresowania \"Edukacja kulturalna\" 4. Zajęcia prozdrowotne pt: „W zdrowym ciele zdrowy duch” 5. Wyposażenie oraz adaptacja pomieszczeń Klubu Seniora.   Wsparcie w projekcie obejmuje realizację działań zgodnie ze standardami określonymi w Regulaminie konkursu. ", "BENEFICJENT": "GMINA TOMASZÓW LUBELSKI", "TYTUL": "Aktywny senior w Gminie Tomaszów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 22.75}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "144000.00", "WARTOSC": "221400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "W ramach projektu Wnioskodawca Małgorzata Wawrzusiszyn zaplanowała zakup specjalistycznych usług doradczych dla prowadzonego przez siebie przedsiębiorstwa Manufaktura kulinarna Pod lasem Małgorzata Wawrzusiszyn celem wzrostu konkurencyjności przedsiębiorstw. Wybrany przez Wnioskodawcę zakres usług doradczych został poprzedzony analizą potrzeb i oczekiwań Wnioskodawcy względem dalszego rozwoju działalności. W ramach Bonu na doradztwo wparciem objęte zostaną przedsięwzięcia, polegające na zakupie specjalistycznych usług doradczych przez Wnioskodawcę w następujących obszarach: Wzmocnienie procesów sprzedaży poprzez: uruchomienie sprzedaży internetowej Zakup usług doradczych - Doradztwo w zakresie prowadzenia działalności gospodarczej w początkowej jej fazie, rozwoju produktu/usługi oraz umocnienie pozycji rynkowej Zakup usług doradczych - Wyszukanie i ocena potencjalnych partnerów dystrybucyjnych i produkcyjnych Zakup usług doradczych - Pozyskanie partnerów biznesowych Zakup usług doradczych - Wdrażanie nowych usług i produktów Zakup usług doradczych - Wdrażanie eko - innowacji Celem głównym projektu jest wzrost konkurencyjności oraz podniesienie jakości i efektywności zarządzania przedsiębiorstwem z sektora MŚP poprzez ułatwienie dostępu do wysokiej jakości zewnętrznych usług doradczych na terenie województwa lubelskiego. Pomoc udzielana w ramach Bonu na doradztwo prowadzić będzie do zwiększenia konkurencyjności oraz produktywności MŚP. Zawarcie umowy o dofinansowanie zapewni realizację wskaźnika liczba przedsiębiorstw otrzymujących wsparcie (CI1). Środki finansowe na realizację projektu będą pochodziły ze środków własnych Wnioskodawcy.", "BENEFICJENT": "MANUFAKTURA KULINARNA POD LASEM MAŁGORZATA WAWRZUSISZYN", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa Manufaktura kulinarna Pod lasem Małgorzata Wawrzusiszyn poprzez zakup usług doradczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.65}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "187119.00", "WARTOSC": "220140.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Celem projektu jest zmniejszenie dysproporcji i wyrównanie szans edukacyjnych min 41 uczniów(20 dziewczynek i 21 chłopców) z Niepublicznej Szkoły Podstawowej w Jezierni i Wieprzowie Ordynackim z obszarów wiejskich woj. lub. poprzez dodatkowe zajęcia dydaktyczno-wyrównawcze z matematyki i języka angielskiego oraz kółka zainteresowań z przyrody i zajęć komputerowych do 30.06.2018r. Głównymi rezultatami projektu będzie nabycie przez uczestników projektu kompetencji kluczowych na rynku pracy (matematycznych, językowych, naukowo-technicznych). Dodatkowo dzięki realizacji projektu dla Niepublicznej Szkoły Podstawowej w Jezierni zakupiony sprzęt ICT oraz pomoce dydaktyczne dla pracowni przyrodniczej. Założenia projektu są zbieżne z diagnozami potrzeb edukacyjnych Niepublicznej Szkoły Podstawowej w Jezierni i Wieprzowie Ordynackim, zatwierdzonymi przez organy prowadzące tych szkół.", "BENEFICJENT": "FUNDACJA \"WIEDZA, EDUKACJA, ROZWÓJ\"", "TYTUL": "Rozwój i większe kompetencje", "DOFINANSOWANIE_UE_PER_CAPITA": 12.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "109218.38", "WARTOSC": "182870.26", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "W ramach projektu Wnioskodawca Małgorzata Wawrzusiszyn zaplanowała udział prowadzonego przez siebie przedsiębiorstwa Manufaktura kulinarna Pod lasem Małgorzata Wawrzusiszyn w targach: SMAKI REGIONÓW wrzesień 2020, Międzynarodowych Targach Wyrobów Spożywczych POLAGRA FOOD wrzesień-październik 2020 oraz targach HoReCa Gastrofood 4-6 listopad 2020. Wybrane przez Wnioskodawcę targi mają charakter wydarzeń międzynarodowych, a ich wybór został dokonany na podstawie posiadanego planu rozwoju eksportu przedsiębiorstwa Manufaktura kulinarna Pod lasem. W ramach planowanego projektu ujęto komplet działań niezbędnych do uczestnictwa Wnioskodawcy w wybranych wydarzeniach targowych. W wyniku realizacji projektu przedsiębiorstwo Wnioskodawcy wprowadzi swoją ofertę na nowy rynek zagraniczny, na którym dotychczas nie oferowało swoich produktów. Umowa handlowa podpisana przez Wnioskodawcę z zagranicznym odbiorcą zapewni realizację wskaźnika Liczba kontraktów handlowych zagranicznych podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji - 1 szt. Zawarcie umowy o dofinansowanie zapewni realizację wskaźnika liczba przedsiębiorstw otrzymujących wsparcie (CI1). Środki finansowe na realizację projektu będą pochodziły ze środków własnych Wnioskodawcy.", "BENEFICJENT": "MANUFAKTURA KULINARNA POD LASEM MAŁGORZATA WAWRZUSISZYN", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa Manufaktura kulinarna Pod lasem Małgorzata Wawrzusiszyn poprzez udział w targach.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.59}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "104515.00", "WARTOSC": "126555.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem projektu jest zmniejszenie dysproporcji i wyrównanie szans edukacyjnych min. 25 uczniów (11DZ i 14CH) nauce z NSP w Jezierni z obszaru wiejskiego w woj. lub. poprzez dodatkowe zajęcia dydaktyczno-wyrównawcze z matematyki i języka angielskiego, kółka zainteresowań z przyrody i z zajęć komputerowych, warsztaty z psychologiem (dla klas 5-8) oraz poprzez podniesienie kwalifikacji nauczycieli z NSP w Jezierni do 30.06.2019.", "BENEFICJENT": "FUNDACJA \"WIEDZA, EDUKACJA, ROZWÓJ\"", "TYTUL": "Edukacja na start", "DOFINANSOWANIE_UE_PER_CAPITA": 9.18}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "35056.46", "WARTOSC": "66337.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Głównym celem projektu jest wdrożenie systemu produkcji energii elektrycznej przy wykorzystaniu odnawialnych źródeł energii w postaci paneli fotowoltaicznych. Wprowadzenie do użytkowania zakładanych rozwiązań przyczyni się do osiągnięcia m.in. następujących celów szczegółowych: * Produkcja energii elektrycznej z wykorzystaniem OZE * Poprawa bezpieczeństwa energetycznego firmy Wnioskodawcy poprzez dywersyfikację źródeł pozyskiwania energii elektrycznej, służących działalności produkcyjnej firmy. * Poprawa stanu środowiska naturalnego. * Wzrost konkurencyjności Wnioskodawcy * Zastosowanie rozwiązań TIK w zakresie obsługi instalacji * Budowa wizerunku firmy w zakresie działalności na rzecz ochrony środowiska * Wzrost zatrudnienia - stanowisko ds. obsługi funkcjonowania instalacji. * Edukacja ekologiczna Instalacja OZE będzie posiadała moc: 11,48 kWp, będzie generować w skali roku 12145 kWh energii elektrycznej. W wyniku wdrożenia projektu zostanie uzyskany efekt ekologiczny związany z ograniczeniem emisji CO2 do środowiska o 4,0355 tony/rok, a także pyłu zawieszonego PM 10 o 0,0008 tony/rok. W wyniku realizacji projektu zostaną zastosowane technologie informacyjno-komunikacyjne, nastąpi wzrost zatrudnienia oraz zostaną wprowadzone działania na rzecz wzrostu świadomości ekologicznej w społeczeństwie. Projekt po przeprowadzenia całościowej analizy wariantowej przewiduje budowę instalacji fotowoltaicznej, opartej na panelach polikrystalicznych. Wybrano najbardziej optymalny i zgodny z założeniami projektu wariant. Najważniejszą jego zaletą jest możliwość osiągnięcia wszystkich założonych w projekcie celów, a także niższe nakłady inwestycyjne w porównaniu z innymi, alternatywni wariantami, rozpatrywanymi na potrzeby projektu. Wnioskodawca założył efektywną realizację wszystkich założeń projektowych, przy jednoczesnym zachowaniu nakładów inwestycyjnych, które są adekwatne do osiągniętych rezultatów. Wybrany Wariant zapewni wysoką wydajność i jakość instalacji", "BENEFICJENT": "DREWBETEX MARCIN KAWECKI", "TYTUL": "Instalacja fotowoltaiczna w firmie DREWBETEX Marcin Kawecki", "DOFINANSOWANIE_UE_PER_CAPITA": 3.08}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "G&G CONSTRUCTION WOJCIECH GWOZDA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "POGOTOWIE GEODEZYJNE FAJTAK KAROL LESZCZUK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.06}], "children": [{"name": "Rodzina", "value": 1265.814364179629, "v": "14,40 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 25.35, "v_pc": "1265,81 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "2.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 843.403683100448, "v": "9,60 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": 66.62}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 354.5731610862114, "v": "4,03 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 28.01}, {"name": "Wspieranie rodziny", "value": 44.17255119079006, "v": "502,64 tys zł", "v_zmiana": 3.8, "v_kierunek": "mniej", "procent": 3.48}, {"name": "Rodziny zastępcze", "value": 16.426883733192724, "v": "186,92 tys zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 1.29}, {"name": "NIEZNANY_01", "value": 4.162681254943316, "v": "47,37 tys zł", "v_zmiana": 1010.5, "v_kierunek": "więcej", "procent": 0.32}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.992487037525266, "v": "34,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.23}, {"name": "Karta Dużej Rodziny", "value": 0.08291677651814747, "v": "0,94 tys zł", "v_zmiana": 114.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 1254.9396124439756, "v": "14,28 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 25.14, "v_pc": "1254,94 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "36.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 842.1616363476578, "v": "9,58 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 67.1}, {"name": "Oddziały przedszkolne w SP", "value": 213.51068107918098, "v": "2,43 mln zł", "v_zmiana": 45.6, "v_kierunek": "więcej", "procent": 17.01}, {"name": "Przedszkola", "value": 61.16516565603305, "v": "696,00 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 4.87}, {"name": "Nauka specjalna w SP", "value": 43.53654363300817, "v": "495,40 tys zł", "v_zmiana": 32.1, "v_kierunek": "więcej", "procent": 3.46}, {"name": "Gimnazja", "value": 30.817891730380524, "v": "350,68 tys zł", "v_zmiana": 61.3, "v_kierunek": "mniej", "procent": 2.45}, {"name": "Dowożenie uczniów do szkół", "value": 23.598380349767112, "v": "268,53 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 1.88}, {"name": "Stołówki szkolne i przedszkolne", "value": 17.82020827840759, "v": "202,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.42}, {"name": "Pozostała działalność", "value": 9.36298444503032, "v": "106,54 tys zł", "v_zmiana": 78.6, "v_kierunek": "mniej", "procent": 0.74}, {"name": "Nauka specjalna w szkołach średnich", "value": 5.191452675982072, "v": "59,07 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 0.41}, {"name": "Podręczniki dla szkół podstawowych", "value": 4.844268389137886, "v": "55,12 tys zł", "v_zmiana": 21.3, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Nauka specjalna w przedszkolach", "value": 1.9198760875296599, "v": "21,85 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.15}, {"name": "Dokształcanie nauczycieli", "value": 1.0105237718604447, "v": "11,50 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Administracja publiczna", "value": 646.3707012918534, "v": "7,36 mln zł", "v_zmiana": 46.2, "v_kierunek": "więcej", "procent": 12.94, "v_pc": "646,37 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "10.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "43.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 367.8547517356534, "v": "4,19 mln zł", "v_zmiana": 98.8, "v_kierunek": "więcej", "procent": 56.91}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 209.4478706388962, "v": "2,38 mln zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 32.4}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 51.4501590649442, "v": "585,45 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 7.95}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.852900957904913, "v": "89,36 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 1.21}, {"name": "Urzędy wojewódzkie", "value": 5.8938843483610155, "v": "67,07 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 0.91}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 3.8711345460936815, "v": "44,05 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 0.59}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 605.9290306705335, "v": "6,89 mln zł", "v_zmiana": 332.6, "v_kierunek": "więcej", "procent": 12.13, "v_pc": "605,93 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "12.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "19.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 390.0474699006943, "v": "4,44 mln zł", "v_zmiana": 42351.9, "v_kierunek": "więcej", "procent": 64.37}, {"name": "Gospodarka odpadami komunalnymi", "value": 87.32106424114598, "v": "993,63 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 14.41}, {"name": "Pozostała działalność", "value": 78.28252658405836, "v": "890,78 tys zł", "v_zmiana": 306.5, "v_kierunek": "więcej", "procent": 12.91}, {"name": "Oświetlenie ulic, placów i dróg", "value": 47.12970735565515, "v": "536,29 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 7.77}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 2.9900764566306357, "v": "34,02 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.49}, {"name": "Schroniska dla zwierząt", "value": 0.15818613234906406, "v": "1,80 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 0.02}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 497.95369979787324, "v": "5,67 mln zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": 9.97, "v_pc": "497,95 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "55.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 193.4665005712277, "v": "2,20 mln zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": 38.85}, {"name": "Drogi publiczne powiatowe", "value": 151.29962738377714, "v": "1,72 mln zł", "v_zmiana": 142.4, "v_kierunek": "więcej", "procent": 30.38}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 103.3134502153089, "v": "1,18 mln zł", "v_zmiana": 54.0, "v_kierunek": "mniej", "procent": 20.74}, {"name": "Drogi publiczne wojewódzkie", "value": 49.87412162755954, "v": "567,52 tys zł", "v_zmiana": 1218.2, "v_kierunek": "więcej", "procent": 10.01}]}, {"name": "Pomoc społeczna", "value": 247.10997451445652, "v": "2,81 mln zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 4.95, "v_pc": "247,11 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "35.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "value": 65.27893488004219, "v": "742,81 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 26.41}, {"name": "Ośrodki pomocy społecznej", "value": 59.523541611740946, "v": "677,32 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 24.08}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 25.318000703049478, "v": "288,09 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 10.24}, {"name": "Zasiłki stałe", "value": 24.042518674751737, "v": "273,58 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 9.72}, {"name": "Pomoc w zakresie dożywiania", "value": 23.740869144916072, "v": "270,15 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 9.6}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12.518396168380349, "v": "142,45 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 5.06}, {"name": "Pozostała działalność", "value": 12.302210211793659, "v": "139,99 tys zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 4.97}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 8.26083135600668, "v": "94,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.34}, {"name": "Centra integracji społecznej", "value": 7.230029879602776, "v": "82,27 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 2.92}, {"name": "Domy pomocy społecznej", "value": 6.382893048598295, "v": "72,63 tys zł", "v_zmiana": 42.5, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.8727998945425783, "v": "21,31 tys zł", "v_zmiana": 61.4, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Dodatki mieszkaniowe", "value": 0.6389489410317252, "v": "7,27 tys zł", "v_zmiana": 38.3, "v_kierunek": "mniej", "procent": 0.25}]}, {"name": "Rolnictwo i łowiectwo", "value": 132.18408559627386, "v": "1,50 mln zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": 2.64, "v_pc": "132,18 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "24.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "25.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 86.15777396959311, "v": "980,39 tys zł", "v_zmiana": 50.8, "v_kierunek": "mniej", "procent": 65.18}, {"name": "Pozostała działalność", "value": 43.844680551893845, "v": "498,91 tys zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": 33.16}, {"name": "Izby rolnicze", "value": 2.181631074786888, "v": "24,82 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 1.65}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 79.97350470164338, "v": "910,02 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 1.6, "v_pc": "79,97 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "68.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "54.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 54.63988926970736, "v": "621,75 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 68.32}, {"name": "Biblioteki", "value": 25.245735126109498, "v": "287,27 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": 31.56}, {"name": "Pozostała działalność", "value": 0.08788030582652254, "v": "1,00 tys zł", "v_zmiana": 72.7, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 66.15168292468583, "v": "752,74 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 1.32, "v_pc": "66,15 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "257.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "118.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "value": 66.15168292468583, "v": "752,74 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 51.49446612180333, "v": "585,96 tys zł", "v_zmiana": 129.7, "v_kierunek": "więcej", "procent": 1.03, "v_pc": "51,49 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "67.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 27.834566306353807, "v": "316,73 tys zł", "v_zmiana": 460.6, "v_kierunek": "więcej", "procent": 54.05}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 23.659899815449513, "v": "269,23 tys zł", "v_zmiana": 35.6, "v_kierunek": "więcej", "procent": 45.94}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43.43984445030319, "v": "494,30 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 0.87, "v_pc": "43,44 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "66.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 41.24281483434396, "v": "469,30 tys zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 94.94}, {"name": "Komendy wojewódzkie Policji", "value": 2.1970296159592233, "v": "25,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 5.05}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 20.968623780648567, "v": "238,60 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 0.42, "v_pc": "20,97 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "72.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "104.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 20.968623780648567, "v": "238,60 tys zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 14.921979963089901, "v": "169,80 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 0.29, "v_pc": "14,92 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "72.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 14.921979963089901, "v": "169,80 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 14.407188680903419, "v": "163,94 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "14,41 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "69.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 14.407188680903419, "v": "163,94 tys zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 14.089342648738905, "v": "160,32 tys zł", "v_zmiana": 60.3, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "14,09 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "93.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 13.926410932419369, "v": "158,47 tys zł", "v_zmiana": 60.4, "v_kierunek": "więcej", "procent": 98.84}, {"name": "Pozostała działalność", "value": 0.08647508568415502, "v": "0,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.61}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 0.07645663063538097, "v": "0,87 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 0.54}]}, {"name": "Kultura fizyczna", "value": 12.847186923279727, "v": "146,19 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 0.25, "v_pc": "12,85 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "91.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "86.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 12.721875384480184, "v": "144,76 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 99.02}, {"name": "Obiekty sportowe", "value": 0.12531153879954302, "v": "1,43 tys zł", "v_zmiana": 65.0, "v_kierunek": "mniej", "procent": 0.97}]}, {"name": "Urzędy państwowe", "value": 11.157378504262239, "v": "126,96 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": 0.22, "v_pc": "11,16 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "48.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "26.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.55713946744002, "v": "63,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.8}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.381208366288778, "v": "61,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.23}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2070480710079972, "v": "2,36 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 1.85}, {"name": "Wybory i referenda samorządowe", "value": 0.011982599525441602, "v": "0,14 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Turystyka", "value": 6.370858599173917, "v": "72,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12, "v_pc": "6,37 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "64.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "73.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 6.370858599173917, "v": "72,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 5.46139994727129, "v": "62,15 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "5,46 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "95.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "79.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 5.435700852447491, "v": "61,85 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 99.52}, {"name": "Zwalczanie narkomanii", "value": 0.025699094823798226, "v": "0,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.47}]}, {"name": "Obrona narodowa", "value": 0.017576236927673784, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "61.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.017576236927673784, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}