{"gmina": "Lubycza Królewska", "typ_gminy": "gmina miejsko-wiejska Lubycza Królewska", "kod_gus": "060611018053", "kod_gus_powiatu": "060611018000", "kod_gus_podregionu": "060611000000", "podregion_eurostat": "PL812", "ludnosc": 6358, "budzet": {"dochody": "27,39 mln zł", "wydatki": "25,93 mln zł", "wydatki_zmiana": 9.1, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.4, "dochody_kierunek": "mniej"}, "budzet_wykres": [{"label": "2016", "dane0": 22074762.179999992, "dane1": 21362864.34, "dane2": 21362864.34, "dane3": 711897.8399999924}, {"label": "2017", "dane0": 24730628.580000002, "dane1": 25814164.580000002, "dane2": 24730628.580000002, "dane4": 1083536.0}, {"label": "2018", "dane0": 27502866.189999998, "dane1": 28549407.84999999, "dane2": 27502866.189999998, "dane4": 1046541.6599999927}, {"label": "2019", "dane0": 27385283.60000001, "dane1": 25930625.88, "dane2": 25930625.88, "dane3": 1454657.72000001}], "oswiata_wykres": [{"label": "2016", "dane0": 5128727.2, "dane1": 6541354.869999999}, {"label": "2017", "dane0": 5237142.459999999, "dane1": 8303946.290000001}, {"label": "2018", "dane0": 5379650.12, "dane1": 8303064.850000002}, {"label": "2019", "dane0": 5181015.009999999, "dane1": 8933204.309999999}], "gospodarka_odpadami_komunalnymi": {"dochody": "581,61 tys zł", "wydatki": "711,41 tys zł", "wydatki_zmiana": 41.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 26.3, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.7118978399999925}, {"date": "2016-12-31", "value0": 0, "value1": 0.7118978399999925}, {"date": "2017-01-01", "value0": 0, "value1": -1.083536}, {"date": "2017-12-31", "value0": 0, "value1": -1.083536}, {"date": "2018-01-01", "value0": 0, "value1": -1.0465416599999926}, {"date": "2018-12-31", "value0": 0, "value1": -1.0465416599999926}, {"date": "2019-01-01", "value0": 0, "value1": 1.45465772000001}, {"date": "2019-12-31", "value0": 0, "value1": 1.45465772000001}], "dochod_ue": "352,17 tys zł", "dotacje_ue": {"gmina": "27,53 mln zł", "gmina_pc": "4330.1 zł", "powiat": "3,58 mln zł", "powiat_pc": "562.4 zł", "wojewodztwo": "5,53 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "287,55 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "4,41 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 5181015.009999999, "wydatki": 8933204.309999999}, "projekty_ue": [{"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "6998580.00", "WARTOSC": "14347089.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Projekt zakłada wdrożenie wyników prac badawczo-rozwojowych zawartych w raporcie pt. \"Badania nad zastosowaniem zaawansowanych technologii ICT w charakterze integratora procesów projektowania, wykonawstwa i kontroli w systemie \"zaprojektuj i wybuduj\"\". Głównym zamierzeniem Wnioskodawcy jest wprowadzenie do oferty innowacji produktowej polegającej na świadczeniu kompleksowej usługi z zakresu budowy dróg wykonywanej w modelu \"zaprojektuj i wybuduj\" w oparciu o model 3D z wykorzystaniem otwartego formatu wymiany danych IFC, co pozwoli dostosować ofertę firmy do warunków panujących na rynku robót budowlanych, tak aby przedsiębiorstwo miało szansę spełnić kryteria wynikające z ogłaszanych przez GDDKiA przetargów na budowę dróg i autostrad. Celem zleconych badań było sprawdzenie możliwości wykorzystania technologii BIM w budownictwie drogowym na etapie projektowania i wykonawstwa, opracowanie założeń wymiany danych przy użyciu formatu IFC pomiędzy branżami: kanalizacyjno-wodociągową, elektryczną, teletechniczną oraz możliwości wykorzystania w tym procesie bezzałogowego systemu geodezyjnego oraz maszyn wyposażonych w indywidualne systemy sterowania. Wyniki prac zostaną wdrożone poprzez: -zakup niezbędnych maszyn budowlanych, których parametry będą zgodne z opisanymi na etapie prac badawczo-rozwojowych - zakup odpowiednich systemów sterowania poszczególnymi maszynami budowlanymi - zakup bezzałogowego systemu geodezyjnego - zakup zatwierdzonego oprogramowania do projektowania klasy BIM - Civil 3D - Zakup oprogramowania do przeliczania mas ziemnych, które będzie kompatybilne z systemami zastosowanymi w urządzeniach oraz z oprogramowaniem BIM, - Opracowanie odpowiednich elementów umożliwiających prace w technologii BIM przy wykorzystaniu plików w formacie IFC - Opracowanie tzw. \"wersji stabilnej\" aplikacji typu plug-in do przeglądarki BIM Vision, ułatwiających korzystanie z oprogramowania - Przeprowadzenie szkoleń dla pracowników nowego działu projektowego.", "BENEFICJENT": "ANTEX II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac badawczo-rozwojowych sposobem na wprowadzenie innowacji produktowej w ANTEX II Sp.z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1100.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "5625540.00", "WARTOSC": "11532357.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Projekt dotyczy wdrożenia wyników własnych prac badawczo-rozwojowych nad zastosowaniem innowacyjnych technologii automatycznego sterowania maszynami w procesie stabilizacji gruntu w charakterze gwaranta rozłożenia stabilizacji na wysokim poziomie dokładności. Badania polegały na udowodnieniu hipotezy badawczej - zastosowanie w wykonywaniu stabilizacji In situ innowacyjnych technologii wykorzystywanych do tej pory w rolnictwie- automatycznego systemu sterowania maszynami typu Autopilot. W wyniku przeprowadzonych badań, których wyniki zostały zawarte w raporcie, opracowano innowacyjną metodę stabilizacji gruntu z wykorzystaniem automatycznego sterowania maszynami. Efektem realizacji Projektu będzie wdrożenie innowacji procesowej w skali międzynarodowej - tego ty[u rozwiązania nie były do tej pory stosowane w budownictwie drogowym. Realizacja inwestycji wiąże się dokonaniem zakupów środków trwałych oraz wartości niematerialnych i prawnych: 1. Spycharka (2 komplety) 2. System do spycharki (2 komplety) 3. Równiarka (2 komplety) 4. System do równiarki (2 komplety) 5. Traktor (6 kompletów) 6. Recykler doczepny (3 komplety) 7. Siewnik doczepny (3 komplety) 8. System autonomicznego sterowania do traktorów (6 kompletów) 9. Oprogramowanie do zarządzania i monitorowania pracy (1 sztuka). Projekt realizowany będzie jednym zadaniem, którego czas realizacji wynosi 12 miesięcy. Po dokonaniu ww. zakupów przedsiębiorstwo rozpocznie świadczenie usługi stabilizacji gruntu w oparciu o opisywaną w niniejszym projekcie metodę. Nie występuje tutaj konieczność uzyskiwania koncesji/zgód/pozwoleń.", "BENEFICJENT": "ANTEX II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost konkurencyjności ANTEX II Sp. z o.o. w wyniku wdrożenia prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 884.79}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "2999980.80", "WARTOSC": "6223760.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Celem głównym projektu jest wdrożenie w przedsiębiorstwie ANTEX II Sp. z o.o. wyników prac badawczo-rozwojowych planowanych do nabycia po dniu złożenia wniosku o dofinansowanie. W wyniku wdrożenia w przedsiębiorstwie wprowadzona zostanie innowacja produktowa w skali kraju: Innowacyjna mieszanka do podbudów drogowych powstała w wyniku głębokiego recyklingu nawierzchni drogowej w technologii asfaltu spienionego. Odbiorcami nowego produktu będą zarówno przedsiębiorstwa zajmujące się budową dróg, jak i instytucje będące zarządcami dróg wojewódzkich, dróg powiatowych, a także zarządy dróg miejskich w przypadku przy generalnych przebudowach istniejących dróg obejmującą wymianę konstrukcji w koncepcji \"zaprojektuj i wybuduj\". Ponadto należy wymienić również takie cele jak podniesienie jakości zaplecza technicznego poprzez zakup nowoczesnych środków trwałych i wartości niematerialnych i prawnych, wzmocnienie zasobów ludzkich w wyniku utworzenia czterech nowych etatów, nawiązanie współpracy z jednostką naukową. Wskazane założenia zostaną osiągnięte poprzez realizację jednego zadania: \"Zakup środków trwałych oraz wartości niematerialnych i prawnych.\". Miarą osiągnięcia celów będzie realizacja takich wskaźników jak: na poziomie rezultatu: 1.Wzrost zatrudnienia we wspieranych przedsiębiorstwach; 2. Liczba wprowadzonych innowacji produktowych; 3. Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów; 4. Liczba wdrożonych wyników prac B+R. Na poziomie produktu: 1. Liczba przedsiębiorstw otrzymujących wsparcie; 2. Liczba przedsiębiorstw otrzymujących dotacje; 3. Liczba przedsiębiorstw wspartych w zakresie inwestycji; 4. Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R; 5. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku; 6. Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy; 7. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje).", "BENEFICJENT": "ANTEX II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uruchomienie produkcji innowacyjnej mieszanki drogowej.", "DOFINANSOWANIE_UE_PER_CAPITA": 471.84}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-11", "DOFINANSOWANIE": "27686600.35", "WARTOSC": "40409305.62", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion chełmsko-zamojski (część A2), ID: 3.3.06.10a2 w powiecie tomaszowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 492,90 km. W wyniku realizacji Projektu 7 942 gospodarstw domowych oraz 48 placówek oświatowych uzyska dostęp do Internetu. 7 942 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem Projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach Projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie chełmsko-zamojskim część A2, ID: 3.3.06.10a2", "DOFINANSOWANIE_UE_PER_CAPITA": 418.74}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1888986.67", "WARTOSC": "3877126.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "CEL: Wzrost innowacyjności firmy poprzez wdrożenie - opracowanej w wyniku prowadzonych prac B+R przez Wnioskodawcę we Współpracy z Polskim Towarzystwem Spawalniczym Oddział w Lublinie: innowacji produktowej - w postaci usługi wytwarzania konstrukcji metalowych i ich części oraz innowacji procesowej w postaci zautomatyzowanej załadunkowo-rozładukowej linii produkcyjnej nisko kosztowego i wydajnego wytwarzania konstrukcji metalowych wraz z monitoringiem i kontrolą procesów. Cel ten zostanie osiągnięty poprzez realizację zadania: 1. Zakup mat. i robót budowlanych, środków trwałych: Budowa budynku produkcyjnego Przecinarka Przecinarka Suwnica Wózek widłowy Wózek jezdny specjalizowany Półautomat spawalniczy MIG/MAG z przewodem zespolonym i monitoringiem spawania Półautoat spawalniczy MIG/MAG Ukosowarka Ciągnik siodłowy Naczepa System kodowania kreskowego Sprężarka śrubowa ze zbiornikiem i wyposażeniem Komputer Monitor Urządzenie wielofunkcyjne PRODUKT: Usługa wytwarzania konstrukcji metalowych i ich części Zautomatyzowana załadunkowo-rozładunkowa linia produkcyjna nisko kosztowego i wydajnego wytwarzania konstrukcji metalowych wraz z monitoringiem i kontrolą procesów CEL PROJEKTU ZOSTANIE OSIĄGNIĘTY PRZEZ REALIZACJĘ WSKAŹNIKÓW: PRODUKTU: Liczba przedsiębiorstw otrzymujących wsparcie Liczba przedsiębiorstw otrzymujących dotacje Liczba przedsiębiorstw wspartych w zakresie inwestycji Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych na rynku Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw REZULTATU: Wzrost zatrudnienia we wspieranych przedsiębiorstwach Liczba wprowadzonych innowacji produktowych Przychody ze sprzedaży nowych lub udoskonalonych produktów Liczba wdrożonych wyników prac B+R", "BENEFICJENT": "\"INSTALBUD\" E.GAŁEK I PARTNERZY SPÓŁKA JAWNA", "TYTUL": "Wzrost konkurencyjności firmy INSTALBUD poprzez wdrożenie wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 297.1}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "1633930.84", "WARTOSC": "4662747.26", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Projekt dotyczy budowy elektrowni fotowoltaicznej w miejscowości Lubycza Królewska. Inicjatorem inwestycji jest przedsiębiorstwo ANTEX II Spółka z ograniczoną odpowiedzialnością. Celem głównym Projektu jest zwiększenie wykorzystania odnawialnych źródeł energii (w tym słonecznej) w produkcji energii elektrycznej. Inwestycja polega na budowę kompletnej instalacji fotowoltaicznej o mocy 900kW (982,8 kWp), produkcja będzie opierała się na montażu 3780 paneli fotowoltaicznych o mocy 260W każdy. Realizacja Projektu jest jednozadaniowa: \"Budowa instalacji fotowoltaicznej.\" o okresie trwania: 12 miesięcy (IV.2018-III.2019). Grupą docelową inwestycji jest lokalna społeczność. Projekt zakłada osiągnięcie takich wskaźników jak: na poziomie produktu: 1. Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30); 2. Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych; 3. Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE; 4. Liczba przedsiębiorstw otrzymujących wsparcie (CI1). Na poziomie rezultatu: 1. Szacowany roczny spadek emisji gazów cieplarnianych (CI34) - rozliczeniowy; 2. Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - rozliczeniowy; 3. Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE.", "BENEFICJENT": "ANTEX II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy do 2 MW w miejscowości Lubycza Królewska.", "DOFINANSOWANIE_UE_PER_CAPITA": 256.98}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1376970.31", "WARTOSC": "2715312.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Projekt wpisuje się w cele szczegółowe działania 4.2 Produkcja energii OZE w przedsiębiorstwach, Osi Priorytetowej IV. Energia przyjazna środowisku RPO WL 2014-2020 i dotyczy budowy instalacji do produkcji energii elektrycznej ze źródeł odnawialnych (budowa nowej jednostki instalacji OZE o mocy 0,518 MW i planowanej średniej produkcji netto energii elektrycznej w okresie trwałości projektu co najmniej 400 MWh/rok). Cele projektu zbieżne z celami strategicznymi województwa oraz gospodarki niskoemisyjnej przez: m.in. zwiększenie udziału OZE w wytwarzaniu energii elektrycznej (dodatkowa zdolność wytwórcza), poprawa jakości powietrza przez zastąpienie w procesie produkcji e.e. źródeł konwencjonalnych źródłem odnawialnym, (redukcja emisji CO2 i innych pyłów w tym PM10), podniesienie świadomości ekologicznej mieszkańców regionu (edukacja ekologiczna). Zakres rzeczowy projektu obejmuje budowę instalacji OZE (sztuk 1) o mocy 0,518 MW wraz z przyłączem energetycznym (w tym: wykonanie robót budowlanych polegających na montażu urządzeń fotowoltaicznych o mocy 0,518 MW ułożonych na konstrukcji wsporczej naziemnej; posadowienie kontenerowej stacji transformatorowej, budowę przyłącza kablowego SN 15 kV budowę ogrodzenia i systemu monitoringu pracy instalacji ). Z rodzaju instalacji w projekcie (PV) oraz średniego czasu pracy instalacji PV w roku i sprawności urządzeń wynika produkcja roczna energii elektrycznej netto w projekcie (544,0 MWh/rok). Cel w projekcie wyrażają mierzalne wskaźniki produktu i rezultatu (określone w sekcji VI wniosku). Grupa docelowa i użytkownik wytworzonej infrastruktury to przedsiębiorstwo Wnioskodawcy (prowadzenie działalności w ramach kodu 35.11.Z). Wartość netto projektu wynosi 2207571,16 zł (brutto 2715312,53 zł), wydatki kwalifikowane 1721212,89 zł (art. 41 GBER). Technologia w projekcie, rodzaj źródła odnawialnego - energia promieniowania słonecznego. Projekt jest w pełni zgodny z zapisami SZOOP woj. Lubelskiego i regulaminem konkursu.", "BENEFICJENT": "EKOEN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy przyłączeniowej 518 kWp w miejscowości Lubycza Królewska dz. nr ewid. 384/2 (obręb 8, arkusz 1 Lubycza Królewska)", "DOFINANSOWANIE_UE_PER_CAPITA": 216.57}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "528588.36", "WARTOSC": "621868.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Celem głównym jest rozwój u U 4 kompet. kluczowych:porozumiewanie się w j.obcych, komp.informatyczne,komp.matemat.-przyrodnicze z uwzgl.rozwoju właściwych postaw: kreatywność, innowacyjność oraz praca zespołowa, organiz. zajęć specjalistycznych, prowadzonych w celu stymulowania rozwoju poznawczego,zmniejszania trudności w opanowaniu wiadomości i umiej.szkolnych, a także podnoszenie komp. 16n-li(15K,1M) wszystkich przedm.poprzez organizację szkoleń w zakresie korzystania z narzędzi TIK oraz włączania narzędzi TIK do naucz. przedm.,naucz.metodą projektu i zindywidualiz. technik uczenia się-praca z U o specj.potrzebach eduk oraz tworzenie warunków uczenia się, adekwatnych do potrzeb rynku pracy i zmian zachodzących w gospodarce: wyposażenie pracowni dla przedmiotów matematyczno–przyrodniczych oraz pracowni ICT. Rezultaty: 1.251U(128K,123M), Liczba U objętych wsparciem w zakresie rozwijania komp.kluczowych w programie,którzy nabyli komp.po opuszcz.P. 2.16n-li(15K,1M),którzy nabyli komp.w zakresie korzystania z narzędzi TIK oraz włączania ich do naucz.przedm. 3. 1 szkoła, w których pracownie przedm.wykorzystują doposaż.do prowadzenia zaj. eduk. 4. 1 szkoły, które wykorzystują sprzęt TIK do prowadzenia zaj.eduk. Grupą docelową jest 251U(128K,123M) ze Sz.w LK co stanowi 75% ogólnej l. U tej szkoły oraz 16n-li(15K,1M) uczących w Sz. biorac.udział w P.położonej na terenie Miasta LK, pow. tomaszowski, woj. lubelskie osiągających najsłabsze wyniki według zał. nr 16 do Reg.W ramach P zreal. będą zadania:zaj.dyd.-wyr. i rozwij. z matematyki,j. ang.,zaj. rozwij. z geografii,przyrody,informatyki,szkolenia dla n-li.", "BENEFICJENT": "GMINA LUBYCZA KRÓLEWSKA", "TYTUL": "Edukacja kluczem do sukcesu!", "DOFINANSOWANIE_UE_PER_CAPITA": 83.13}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "468381.87", "WARTOSC": "551037.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Celem P jest poprawiona dostępność i jakość usług społecznych dla 30 osób niesamodzielnych ze względu na podeszły wiek z terenu gminy Lubycza Królewska poprzez rozwój środowiskowych form pomocy i samopomocy w formie klubu seniora w okresie od 01 września 2018 do 31 sierpnia 2020 r. Cele pośrednie projektu: 1)Rozwijanie pasji i zainteresowań seniorów. 2)Zwiększenie aktywności fizycznej i społeczne osób starszych. 3)Wsparcie terapeutyczne i prawne osób 60+. 4)Zwiększenie dostępu osób w podeszłym wieku do edukacji kulturalnej. 5)Podniesienie kompetencji ICT osób starszych. Powyższe cele będą realizowane poprzez cykl zajęć, warsztatów, szkoleń, wykładów, wyjazdów, poradnictwa.Będą one miały charakter indywidualny i zespołowy. Projekt przewiduje realizację działań profilaktycznych odnoszących się do różńych osób i rodzin zgodne z kryterium formalnym specyfczne nr 6. Grupę docelową stanowić będzie 30 uczestników/ek(w tym 23K zgodnie z odsetkiem kobiet zamieszkujących gminę) w wieku 60+ z terenu gminy Lubycza Królewska (powiat tomaszowski, woj, lubelskie). Rezultat: Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu- 30 Pordukt: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych usługami społecznymi świadczonymi w interesie ogólnym w programie- 30 osób;Liczba osób objętych szkoleniami/doradztwem w zakresie kompetencji cyfrowych- 30 osób Zaplanowane działania: Zad nr. 1 Wyposażenie i adaptacja pomieszczeń dla Klubu Seniora Zad. nr 2 Zajęcia integracyjne \"Razem znaczy lepiej\" Zad. nr 3 Zajęcia komputerowe \"Internet dla Seniorów\" Zad. nr 4 Zajęcia rozwijające zainteresowania. Zad. nr 5 Zajęcia prozdrowotne \"Aktywny Senior\" Zad. nr 6 Zajęcia z poradnictwa prawnego i bezpieczeństwa.  ", "BENEFICJENT": "GMINA LUBYCZA KRÓLEWSKA", "TYTUL": "\"Klub Seniora w Lubyczy Królewskiej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 73.66}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "430036.58", "WARTOSC": "812611.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Projekt przewiduje realizację prac termomodernizacyjnych, które przyczynią się do osiągnięcia głównego celu projektu, tj. poprawy efektywności energetycznej Firmy \"Pudełko Artur ARTDREW s.c. Działania projektowe dotyczyć będą zakupu materiałów i robót budowlanych, montaż instalacji c.o., system zarządzania energią, montaż instalacji fotowoltaicznej oraz wymianę oświetlenia na LED. Projekt realizowany będzie w oparciu o spójny z kosztorysem audytem energetycznym oraz przewidziane w nim i rekomendowane prace. Prace termomodernizacyjne obejmą budynek usługowy, należący do Spółki S.C., znajdujący się w Lubyczy Królewskiej, przy ul. Jana III Sobieskiego 14E. Zakup materiałów i robót budowlanych związanych z termomodernizacją będzie zgodny z kosztorysem inwestorskim i audytem energetycznym. W wyniku realizacji projektu przedsiębiorstwo otrzyma wsparcie, dzięki któremu zostanie zmodernizowana energetycznie i dostosowana do potrzeb osób z niepełnosprawnościami (zgodnie z projektowaniem uniwersalnym) hala produkcyjna (tartak), w której Wnioskodawca prowadzi działalność gospodarczą od 2009 roku. Projekt przyczyni się ponadto do oszczędności energii elektrycznej, cieplnej oraz zmniejszenia misji gazów cieplarnianych do atmosfery. Realizacja ww. inwestycji pozwoli zwiększyć efektywność energetyczną Spółki. To z kolei pozwoli wygenerować oszczędności, które Firma przeznaczy na kolejne inwestycji zarówno w park maszynowy jak i ewentualne zwiększenie zatrudnienia. Ponadto realizacja inwestycji poprawi warunki pracy w budynku oraz pozytywnie wpłynie na jego estetyczny wygląd, co również ma duże znaczenie dla Wnioskodawcy z uwagi na rodzaj świadczonych tam usług. Zaoszczędzone dzięki tej inwestycji środki finansowe pozwolą przeprowadzić kolejne inwestycje w Firmie. Realizacja projektu będzie zgodna m. in. z: zasadą równouprawnienie kobiet i mężczyzn, zasadą projektowania uniwersalnego, zrównoważonego rozwoju i partnerstwa oraz ww. strategiami.", "BENEFICJENT": "ARTDREW S.C. PUDEŁKO ARTUR BARBARA KĘDZIERAWSKA", "TYTUL": "\"Kompleksowa termomodernizacja zakładu produkcyjnego w celu zwiększenia efektywności energetycznej\".", "DOFINANSOWANIE_UE_PER_CAPITA": 67.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4860521.00", "WARTOSC": "5736464.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: PODKARPACKIE, POW.: jasielski, GM.: Nowy Żmigród | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Dukla | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Rymanów | WOJ.: PODKARPACKIE, POW.: krośnieński, GM.: Wojaszówka | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Lubaczów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Narol", "OPIS": "Celem projektu jest zachowanie populacji 4 zagrożonych gatunków nietoperzy: podkowca małego (Rhinolophus hipposideros), mopka (Barbastella barbastellus), nocka Bechsteina (Myotis bechsteinii) i nocka dużego (Myotis myotis) oraz stworzenie warunków do wzrostu ich liczebności poprzez zachowanie czterech letnich kolonii rozrodczych wraz ze wzrostem liczebności nietoperzy w kolonii, zwiększenie liczby zimowisk (bunkrów) zasiedlonych w okresie hibernacji przez nietoperze wraz ze zwiększeniem prawdopodobieństwa udanej hibernacji. Działania ochronne które zostaną objęte projektem to: ochrona letnich stanowisk nietoperzy poprzez remonty dachów budynków, budowę platform na guano oraz remont konstrukcji budynku, prace adaptacyjne (przystosowawcze), stwarzające warunki do wzrostu liczebności nietoperzy w koloniach letnich, ochrona zimowisk nietoperzy poprzez ograniczenie dostępu ludzi do miejsc hibernacji nietoperzy, prace adaptacyjne (przystosowawcze), stwarzające warunki do zajmowania nowych stanowisk hibernacyjnych i polepszające warunki schronienia dla obecnie zajmowanych stanowisk zimowych, stwarzanie nowych miejsc ukrycia/rozrodu w siedliskach leśnych. Wszystkie działa ochrony czynnej przewidziane są do realizacji w 6 obszarach Natura 2000: Uroczyska Roztocza Wschodniego PLH060093, Horyniec PLH180017, Kościół w Równem PLH180036, Kościół w Skalniku PLH180037, Rymanów PLH180016, Ostoja Czarnorzecka PLH180027. Ochrona nietoperzy realizowana będzie na terenie powiatów: tomaszowskiego (woj. lubelskie), lubaczowskiego, krośnieńskiego, jasielskiego, sanockiego, brzozowskiego.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W RZESZOWIE", "TYTUL": "Ochrona zagrożonych gatunków nietoperzy w ramach sieci Natura 2000 w województwie podkarpackim.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-08-10", "DOFINANSOWANIE": "1803268.68", "WARTOSC": "2121492.57", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej pięciu budynków użyteczności publicznej będących własnością Skarbu Państwa w trwałym zarządzie Nadbużańskiego Oddziału Straży Granicznej w Chełmie. Zakres prac termomodernizacyjnych każdego z budynków będzie polegał głównie na: - dociepleniu ścian zewnętrznych warstwą izolacji cieplnej ze styropianu i wyprawie elewacyjnej z tynku akrylowego barwionego w masie; - dociepleniu ścian zewnętrznych w gruncie styropianem ekstrudowanym, - dociepleniu stropodachów; - wymianie okien i drzwi zewnętrznych; - kompleksowej modernizacji instalacji c.o. (demontaż starej instalacji, montaż nowych grzejników i zaworów termostatycznych). Na w/w przedsięwzięcia opracowano dokumentację techniczną z uwzględnieniem zasady poszanowania energii. W trakcie robót budowlanych nadzór autorski będzie sprawował autor dokumentacji. Termomodernizacja pozwoli zabezpieczyć budynki przed wpływami czynników atmosferycznych (zwłaszcza w okresie zimowym) zmniejszając wydatki związane z dostawami ciepła i poprawiając komfort cieplny w okresie zimowym. Planowana realizacja nie ingeruje w chroniony unijnym programem \"Natura 2000\" obszar nadbużański.", "BENEFICJENT": "NADBUŻAŃSKI ODDZIAŁ STRAŻY GRANICZNEJ W CHEŁMIE", "TYTUL": "Termomodernizacja budynku nr 63 Komendy NOSG, budynków administracyjnych PSG Kodeń, PSG Lubycza Królewska oraz 2 budynków administracyjnych PSG Skryhiczyn", "DOFINANSOWANIE_UE_PER_CAPITA": 23.65}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "117000.00", "WARTOSC": "223780.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Projekt wpisuje się w cele działania 4.2 Produkcja energii OZE w przedsiębiorstwach, Osi Priorytetowej IV. Energia przyjazna środowisku RPO WL 2014-2020 i dotyczy budowy instalacji do produkcji energii elektrycznej ze źródeł odnawialnych (budowa nowej instalacji OZE sztuk 1 o mocy 0,039 MW i planowanej średniej produkcji netto energii elektrycznej w okresie trwałości projektu poniżej 400 MWh/rok). Cele projektu zbieżne z celami strategicznymi województwa oraz gospodarki niskoemisyjnej przez: m.in. zwiększenie udziału OZE w wytwarzaniu energii elektrycznej (dodatkowe moce wytwórcze), poprawa jakości powietrza przez zastąpienie poboru e.e. z sieci pochodzącej ze źródeł konwencjonalnych- energią ze źródeł odnawialnych (redukcja emisji CO2 i pyłów w tym PM10), podniesienie świadomości ekologicznej innych mieszkańców regionu (edukacja ekologiczna). Zakres rzeczowy projektu dotyczy budowy instalacji OZE (sztuk 1) o mocy 0,039 MW każda (wykonanie robót budowlanych polegających na montażu urządzeń fotowoltaicznych o mocy do 40 kW) wraz z systemem monitoringu pracy przy wykorzystaniu TIK. Ogólna moc zainstalowana w projekcie wyniesie 0,039 MW. Z rodzaju instalacji w projekcie oraz średniego czasu pracy instalacji PV w roku i sprawności urządzeń po uwzględnieniu ubytków i strat wynika produkcja roczna energii elektrycznej netto ogółem w projekcie (41,0 MWh/rok). Cel w projekcie wyrażają mierzalne wskaźniki produktu i rezultatu (określone w sekcji VI wniosku). Grupa docelowa i użytkownik wytworzonej infrastruktury to przedsiębiorstwo Wnioskodawcy (energia z instalacji przeznaczona na potrzeby własne). Wartość netto projektu 181935,00 zł (brutto 223780,05 zł), wydatki kwalifikowane 180000,00 zł (pomoc publiczna art. 41 ust 6 lit c GBER). Technologia w projekcie, rodzaj źródła odnawialnego - energia promieniowania słonecznego. Nowa instalacja. Projekt jest w pełni zgodny z zapisami SZOOP woj. Lubelskiego i regulaminem konkursu.", "BENEFICJENT": "DROŹDZIEL ZBIGNIEW \"PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE D.Z\"", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy 39,80 kW przy ulicy Kolejowej 42, 26-380 Lubycza Królewska, Dz. Nr 392/4", "DOFINANSOWANIE_UE_PER_CAPITA": 18.4}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "70605.99", "WARTOSC": "70605.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "OŚRODEK RESTAURACYJNO-WYPOCZYNKOWY \"XAVIER\" ELIZA MICHNIAK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 11.1}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "KONRAD BISZCZANIK USŁUGI REMONTOWO - BUDOWLANE", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 3.7}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 637286.64}, {"name": "Drogi publiczne gminne", "value": 558186.37}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 100000.0}, {"name": "Pozostała działalność", "value": 91858.67}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 81734.32}, {"name": "Przedszkola", "value": 77309.72}, {"name": "Oświetlenie ulic, placów i dróg", "value": 31014.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 1116384.0199999998}, {"name": "Szkoły podstawowe", "value": 883027.37}, {"name": "Gospodarka odpadami komunalnymi", "value": 659904.14}, {"name": "Urzędy gmin / miast", "value": 362878.52999999997}, {"name": "Przedszkola", "value": 261455.28}, {"name": "Dowożenie uczniów do szkół", "value": 245093.1}, {"name": "Drogi publiczne gminne", "value": 203479.48}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 181316.84}, {"name": "Oświetlenie ulic, placów i dróg", "value": 165741.08999999997}, {"name": "Domy pomocy społecznej", "value": 139698.71}, {"name": "Gimnazja", "value": 102493.63}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 88795.0}, {"name": "Izby rolnicze", "value": 68512.18}, {"name": "Ochotnicze straże pożarne", "value": 61228.41}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 59630.73}, {"name": "Ośrodki pomocy społecznej", "value": 54681.65}, {"name": "Stołówki szkolne i przedszkolne", "value": 49239.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 46554.57}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 44797.95}, {"name": "Obiekty sportowe", "value": 42863.649999999994}, {"name": "Rady gmin / miast", "value": 40350.22}, {"name": "Podręczniki dla szkół podstawowych", "value": 34281.560000000005}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 33218.42999999999}, {"name": "Świetlice szkolne", "value": 29837.55}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 21889.629999999997}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 18262.35}, {"name": "Świadczenie wychowawcze", "value": 17850.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 16999.99}, {"name": "Oczyszczanie miast i wsi", "value": 13611.599999999999}, {"name": "Urzędy wojewódzkie", "value": 13575.890000000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 13281.04}, {"name": "Oddziały przedszkolne w SP", "value": 10772.400000000001}, {"name": "Wybory do Sejmu i Senatu", "value": 9763.380000000001}, {"name": "Nauka specjalna w SP", "value": 6241.820000000001}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5633.16}, {"name": "Wspieranie rodziny", "value": 4826.66}, {"name": "Drogi publiczne powiatowe", "value": 3770.63}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 2361.59}, {"name": "Dokształcanie nauczycieli", "value": 970.0}, {"name": "Karta Dużej Rodziny", "value": 788.46}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 744.24}, {"name": "Wybory i referenda samorządowe", "value": 200.0}, {"name": "Pozostałe wydatki obronne", "value": 200.0}, {"name": "Dodatki mieszkaniowe", "value": 39.59}, {"name": "Zarządzanie kryzysowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 4557280.470000001}, {"name": "Urzędy gmin / miast", "value": 1575000.1500000001}, {"name": "Przedszkola", "value": 1175271.49}, {"name": "Ośrodki pomocy społecznej", "value": 670403.1400000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 408501.66000000003}, {"name": "Gimnazja", "value": 308516.16}, {"name": "Pozostała działalność", "value": 278502.74}, {"name": "Świetlice szkolne", "value": 200925.40999999997}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 200294.71}, {"name": "Nauka specjalna w SP", "value": 148887.9}, {"name": "Oddziały przedszkolne w SP", "value": 73726.6}, {"name": "Urzędy wojewódzkie", "value": 67883.51}, {"name": "Gospodarka odpadami komunalnymi", "value": 51405.75}, {"name": "Ochotnicze straże pożarne", "value": 39520.89}, {"name": "Świadczenie wychowawcze", "value": 39000.0}, {"name": "Obiekty sportowe", "value": 38286.95}, {"name": "Nauka specjalna w przedszkolach", "value": 37873.89000000001}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 32821.0}, {"name": "Wspieranie rodziny", "value": 26506.75}, {"name": "Wybory do Sejmu i Senatu", "value": 8050.62}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5854.84}, {"name": "Zwalczanie narkomanii", "value": 4312.6}, {"name": "Rady gmin / miast", "value": 1802.29}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 597.76}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 4260456.35}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2301574.44}, {"name": "Zasiłki stałe", "value": 221778.91}, {"name": "Szkoły podstawowe", "value": 204363.45}, {"name": "Wspieranie rodziny", "value": 198300.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 122091.74}, {"name": "Pomoc w zakresie dożywiania", "value": 86177.62}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 76349.7}, {"name": "Rady gmin / miast", "value": 60390.0}, {"name": "Dodatki mieszkaniowe", "value": 53656.02}, {"name": "Przedszkola", "value": 49791.73}, {"name": "Ochotnicze straże pożarne", "value": 20988.0}, {"name": "Wybory do Sejmu i Senatu", "value": 19950.0}, {"name": "Gimnazja", "value": 19404.85}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18000.0}, {"name": "Pozostała działalność", "value": 14405.0}, {"name": "Świetlice szkolne", "value": 12383.5}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 9240.0}, {"name": "Nauka specjalna w SP", "value": 8621.58}, {"name": "Ośrodki pomocy społecznej", "value": 4314.7}, {"name": "Oddziały przedszkolne w SP", "value": 3878.86}, {"name": "Urzędy gmin / miast", "value": 3351.73}, {"name": "Nauka specjalna w przedszkolach", "value": 2623.07}, {"name": "Gospodarka odpadami komunalnymi", "value": 102.74}, {"name": "Obiekty sportowe", "value": 102.74}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 657667.6}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 129845.72}, {"name": "Pozostała działalność", "value": 42513.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 94685.75}, {"name": "Szkoły podstawowe", "value": 20504.17}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 462450.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 80000.0}, {"name": "Schroniska dla zwierząt", "value": 1800.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Rolnictwo i łowiectwo", "value": 637286.64}, {"name": "Transport i łączność", "value": 558186.37}, {"name": "Gospodarka mieszkaniowa", "value": 100000.0}, {"name": "Pomoc społeczna", "value": 91858.67}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 81734.32}, {"name": "Oświata i wychowanie", "value": 77309.72}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 31014.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 1706802.99}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 960205.8899999999}, {"name": "Rolnictwo i łowiectwo", "value": 935261.69}, {"name": "Administracja publiczna", "value": 491796.4199999999}, {"name": "Pomoc społeczna", "value": 309477.3}, {"name": "Transport i łączność", "value": 207250.11000000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 181316.84}, {"name": "Rodzina", "value": 129650.42000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 61228.41}, {"name": "Ochrona zdrowia", "value": 44797.95}, {"name": "Kultura fizyczna", "value": 44363.649999999994}, {"name": "Edukacyjna opieka wychowawcza", "value": 29837.55}, {"name": "Urzędy państwowe", "value": 16340.78}, {"name": "Gospodarka mieszkaniowa", "value": 13281.04}, {"name": "Informatyka", "value": 8434.87}, {"name": "Obrona narodowa", "value": 200.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 6710058.169999998}, {"name": "Administracja publiczna", "value": 1698788.9500000002}, {"name": "Pomoc społeczna", "value": 670403.1400000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 274383.14}, {"name": "Rodzina", "value": 265801.45999999996}, {"name": "Edukacyjna opieka wychowawcza", "value": 200925.40999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 39520.89}, {"name": "Kultura fizyczna", "value": 38286.95}, {"name": "Ochrona zdrowia", "value": 37133.6}, {"name": "Urzędy państwowe", "value": 14503.22}, {"name": "Rolnictwo i łowiectwo", "value": 1422.3500000000001}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 6760330.789999999}, {"name": "Pomoc społeczna", "value": 491753.99000000005}, {"name": "Oświata i wychowanie", "value": 288683.54000000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 97973.2}, {"name": "Administracja publiczna", "value": 73911.73000000001}, {"name": "Urzędy państwowe", "value": 37950.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20988.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 602.74}, {"name": "Kultura fizyczna", "value": 102.74}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 657667.6}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 129845.72}, {"name": "Pomoc społeczna", "value": 42513.0}], "Wydatki finansowane programami UE": [{"name": "Pomoc społeczna", "value": 94685.75}, {"name": "Oświata i wychowanie", "value": 20504.17}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 462450.0}, {"name": "Kultura fizyczna", "value": 80000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1800.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 8933204.309999999, "v": "8,93 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 34.45, "v_pc": "1405,03 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 5795021.180000002, "v": "5,80 mln zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 64.87}, {"name": "Przedszkola", "value": 1563828.22, "v": "1,56 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 17.5}, {"name": "Stołówki szkolne i przedszkolne", "value": 457741.05, "v": "457,74 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 5.12}, {"name": "Gimnazja", "value": 430414.64, "v": "430,41 tys zł", "v_zmiana": 45.9, "v_kierunek": "mniej", "procent": 4.81}, {"name": "Dowożenie uczniów do szkół", "value": 245093.1, "v": "245,09 tys zł", "v_zmiana": 10.0, "v_kierunek": "mniej", "procent": 2.74}, {"name": "Nauka specjalna w SP", "value": 163751.30000000002, "v": "163,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.83}, {"name": "Pozostała działalność", "value": 110866.85, "v": "110,87 tys zł", "v_zmiana": 46.9, "v_kierunek": "mniej", "procent": 1.24}, {"name": "Oddziały przedszkolne w SP", "value": 88377.85999999999, "v": "88,38 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 0.98}, {"name": "Nauka specjalna w przedszkolach", "value": 42858.55, "v": "42,86 tys zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": 0.47}, {"name": "Podręczniki dla szkół podstawowych", "value": 34281.560000000005, "v": "34,28 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": 0.38}, {"name": "Dokształcanie nauczycieli", "value": 970.0, "v": "0,97 tys zł", "v_zmiana": 57.4, "v_kierunek": "mniej", "procent": 0.01}]}, {"name": "Rodzina", "value": 7155782.669999999, "v": "7,16 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 27.59, "v_pc": "1125,48 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 4317306.35, "v": "4,32 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 60.33}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2548423.7199999997, "v": "2,55 mln zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 35.61}, {"name": "Wspieranie rodziny", "value": 229633.41, "v": "229,63 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 3.2}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 59630.73, "v": "59,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.83}, {"name": "Karta Dużej Rodziny", "value": 788.46, "v": "0,79 tys zł", "v_zmiana": 425.6, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Administracja publiczna", "value": 2264497.1, "v": "2,26 mln zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 8.73, "v_pc": "356,17 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "39.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 1941230.4100000001, "v": "1,94 mln zł", "v_zmiana": 8.4, "v_kierunek": "mniej", "procent": 85.72}, {"name": "Pozostała działalność", "value": 106046.35, "v": "106,05 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 4.68}, {"name": "Rady gmin / miast", "value": 102542.51000000001, "v": "102,54 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": 4.52}, {"name": "Urzędy wojewódzkie", "value": 81459.40000000001, "v": "81,46 tys zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 3.59}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 33218.42999999999, "v": "33,22 tys zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": 1.46}]}, {"name": "Pomoc społeczna", "value": 1700691.8499999996, "v": "1,70 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 6.55, "v_pc": "267,49 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "30.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 729399.4900000001, "v": "729,40 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 42.88}, {"name": "Pozostała działalność", "value": 237792.41999999998, "v": "237,79 tys zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 13.98}, {"name": "Zasiłki stałe", "value": 221778.91, "v": "221,78 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 13.04}, {"name": "Domy pomocy społecznej", "value": 139698.71, "v": "139,70 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": 8.21}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 122091.74, "v": "122,09 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 7.17}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 88795.0, "v": "88,80 tys zł", "v_zmiana": 58.5, "v_kierunek": "więcej", "procent": 5.22}, {"name": "Pomoc w zakresie dożywiania", "value": 86177.62, "v": "86,18 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 5.06}, {"name": "Dodatki mieszkaniowe", "value": 53695.60999999999, "v": "53,70 tys zł", "v_zmiana": 24.8, "v_kierunek": "mniej", "procent": 3.15}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 18262.35, "v": "18,26 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 1.07}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}]}, {"name": "Rolnictwo i łowiectwo", "value": 1573970.6800000002, "v": "1,57 mln zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 6.06, "v_pc": "247,56 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "133.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "37.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 868171.86, "v": "868,17 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 55.15}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 637286.64, "v": "637,29 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 40.48}, {"name": "Izby rolnicze", "value": 68512.18, "v": "68,51 tys zł", "v_zmiana": 109.1, "v_kierunek": "więcej", "procent": 4.35}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1268005.7699999998, "v": "1,27 mln zł", "v_zmiana": 12.1, "v_kierunek": "więcej", "procent": 4.88, "v_pc": "199,43 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "62.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 711412.63, "v": "711,41 tys zł", "v_zmiana": 41.1, "v_kierunek": "więcej", "procent": 56.1}, {"name": "Pozostała działalność", "value": 305536.83, "v": "305,54 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": 24.09}, {"name": "Oświetlenie ulic, placów i dróg", "value": 196755.08999999997, "v": "196,76 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 15.51}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 21889.629999999997, "v": "21,89 tys zł", "v_zmiana": 49.0, "v_kierunek": "mniej", "procent": 1.72}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 16999.99, "v": "17,00 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": 1.34}, {"name": "Oczyszczanie miast i wsi", "value": 13611.599999999999, "v": "13,61 tys zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": 1.07}, {"name": "Schroniska dla zwierząt", "value": 1800.0, "v": "1,80 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 0.14}]}, {"name": "Transport i łączność", "value": 765436.48, "v": "765,44 tys zł", "v_zmiana": 81.0, "v_kierunek": "mniej", "procent": 2.95, "v_pc": "120,39 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 761665.85, "v": "761,67 tys zł", "v_zmiana": 80.5, "v_kierunek": "mniej", "procent": 99.5}, {"name": "Drogi publiczne powiatowe", "value": 3770.63, "v": "3,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.49}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 725501.16, "v": "725,50 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 2.79, "v_pc": "114,11 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "54.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 462450.0, "v": "462,45 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 63.74}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 263051.16000000003, "v": "263,05 tys zł", "v_zmiana": 63.4, "v_kierunek": "więcej", "procent": 36.25}]}, {"name": "Obsługa długu publicznego", "value": 657667.6, "v": "657,67 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 2.53, "v_pc": "103,44 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "91.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "221.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 657667.6, "v": "657,67 tys zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 328736.16, "v": "328,74 tys zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 1.26, "v_pc": "51,70 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "67.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 243146.45999999996, "v": "243,15 tys zł", "v_zmiana": 25.1, "v_kierunek": "więcej", "procent": 73.96}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 76349.7, "v": "76,35 tys zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 23.22}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 9240.0, "v": "9,24 tys zł", "v_zmiana": 114.8, "v_kierunek": "więcej", "procent": 2.81}]}, {"name": "Kultura fizyczna", "value": 162753.33999999997, "v": "162,75 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 0.62, "v_pc": "25,60 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "83.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 81253.33999999998, "v": "81,25 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 49.92}, {"name": "Zadania w zakresie kultury fizycznej", "value": 80000.0, "v": "80,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": 49.15}, {"name": "Pozostała działalność", "value": 1500.0, "v": "1,50 tys zł", "v_zmiana": 78.5, "v_kierunek": "więcej", "procent": 0.92}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 121737.3, "v": "121,74 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 0.46, "v_pc": "19,15 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "85.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 121737.3, "v": "121,74 tys zł", "v_zmiana": 30.4, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 113281.04000000001, "v": "113,28 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 0.43, "v_pc": "17,82 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "91.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 113281.04000000001, "v": "113,28 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 81931.55, "v": "81,93 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": 0.31, "v_pc": "12,89 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 77618.95, "v": "77,62 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 94.73}, {"name": "Zwalczanie narkomanii", "value": 4312.6, "v": "4,31 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 5.26}]}, {"name": "Urzędy państwowe", "value": 68794.0, "v": "68,79 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 0.26, "v_pc": "10,82 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "44.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "23.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 37764.0, "v": "37,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 54.89}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29488.0, "v": "29,49 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.86}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1342.0, "v": "1,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.95}, {"name": "Wybory i referenda samorządowe", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Informatyka", "value": 8434.87, "v": "8,43 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 0.03, "v_pc": "1,33 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "71.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 8434.87, "v": "8,43 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}