{"gmina": "gmina miejsko-wiejska Łaszczów", "kod_gus": "060611018000", "kod_gus_podregionu": "060611000000", "podregion_eurostat": "PL812", "ludnosc": 6200, "budzet": {"dochody": "26,34 mln zł", "wydatki": "25,10 mln zł", "wydatki_zmiana": 4.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 1.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "779,08 tys zł", "wydatki": "993,60 tys zł", "wydatki_zmiana": 47.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 17.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.6009676000000053}, {"date": "2016-12-31", "value0": 0, "value1": 0.6009676000000053}, {"date": "2017-01-01", "value0": 0, "value1": -0.4273204300000034}, {"date": "2017-12-31", "value0": 0, "value1": -0.4273204300000034}, {"date": "2018-01-01", "value0": 0, "value1": -0.25319987999999893}, {"date": "2018-12-31", "value0": 0, "value1": -0.25319987999999893}, {"date": "2019-01-01", "value0": 0, "value1": 1.2416146199999936}, {"date": "2019-12-31", "value0": 0, "value1": 1.2416146199999936}], "dochod_ue": "333,78 tys zł", "dotacje_ue": {"gmina": "10,46 mln zł", "gmina_pc": "1686.7 zł", "powiat": "3,49 mln zł", "powiat_pc": "562.4 zł", "wojewodztwo": "5,39 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "329,37 tys zł", "wydatki_inwestycje_ue": "0,00 tys zł", "janosik": {"dochody": "3,19 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-11", "DOFINANSOWANIE": "27686600.35", "WARTOSC": "40409305.62", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion chełmsko-zamojski (część A2), ID: 3.3.06.10a2 w powiecie tomaszowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 492,90 km. W wyniku realizacji Projektu 7 942 gospodarstw domowych oraz 48 placówek oświatowych uzyska dostęp do Internetu. 7 942 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem Projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach Projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie chełmsko-zamojskim część A2, ID: 3.3.06.10a2", "DOFINANSOWANIE_UE_PER_CAPITA": 418.74}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-03", "DOFINANSOWANIE": "2365314.00", "WARTOSC": "3755892.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "Niniejszy projekt jest realizowany w trybie parasolowym, obejmuje budowę instalacji fotowoltaicznych, kolektorów słonecznych, kotłów na biomasę na potrzeby własne gospodarstw domowych - instalacje prosumenckie. Celem projektu jest poprawa stanu środowiska naturalnego (ograniczenie zanieczyszczenia powietrza poprzez obniżenie emisji pyłów, gazów do atmosfery), wzrost wykorzystania OZE, poprawa bezpieczeństwa energetycznego. Projekt pozwoli na osiągnięcie wskaźników produktu: Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 133 szt., Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE 197 szt., Projekt pozwoli na osiągnięcie wskaźników rezultatu: Szacowany roczny spadek emisji gazów cieplarnianych - 817,662 Mg/rok.; Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 388,2000 MWhe/rok; Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 388,2000 MWhe/rok; Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 1489,1610 MWhth/rok; Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE - 1489,1610 MWhth/rok; Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych - 1,2061 MWth; Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 0,3882 MWe. Grupę docelową projektu stanowią mieszkańcy Gminy Łaszczów, u których zostaną zamontowane instalacje OZE - 133 instalacje fotowoltaiczne, 158 instalacji kolektorów słonecznych, 39 kotły na biomasę W projekcie zostaną wdrożone inteligentne systemy zarządzania energią w oparciu o technologie TIK. Projekt jest zgodny z założeniami Programu ochrony powietrza dla strefy lubelskiej poprzez wykorzystanie OZE jako narzędzia do osiągnięcia wymaganej jakości powietrza w regionie.", "BENEFICJENT": "GMINA ŁASZCZÓW", "TYTUL": "Odnawialne źródła energii w Gminie Łaszczów - etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 381.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1294750.99", "WARTOSC": "2275062.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "CEL: Wzrost innowacyjności firmy poprzez wdrożenie wyników prac B+R w postaci uruchomienia produkcji kotłów typu RBR-AGROBIO z automatycznym podawaniem paliwa o nominalnej mocy cieplnej 25kW, przystosowanych do spalania biomasy typu słoma w formie rozdrobnionej (zrębki/sieczka) oraz w formie peletu. Cel ten zostanie osiągnięty poprzez realizację zadania: 1. Zakup materiałów, robót budowlanych oraz środków trwałych, w tym: -Rozbudowa budynku produkcyjnego -Przecinarka plazmowa -Prasa krawędziowa -Półautomat spawalniczy -Wiertarka kolumnowa -Wyciąg spawalniczy stanowiskowy z filtrowentylacją -Wyciąg szlifierski -Suwnica elektryczna -Wózek widłowy teleskopowy, udźwig 3 T -Kabina do malowania na mokro -Linia do malowania proszkowego -Wózek paletowy ręczny -Szlifierka ręczna -Zgrzewarka punktowa do blach -Piła taśmowa do metalu PRODUKT: Innowacja produktowa w postaci kotłów wodnych typu RBR-AGROBIO z automatycznym podawaniem paliwa o nominalnej mocy cieplnej 25kW, przystosowanych do spalania biomasy pochodzenia rolniczego (agro) typu słoma w formie rozdrobnionej (zrębki/sieczka) oraz w formie peletu CEL PROJEKTU ZOSTANIE OSIĄGNIĘTY POPRZEZ REALIZACJĘ NASTĘPUJĄCYCH WSKAŹNIKÓW: NA POZIOMIE PRODUKTU: Liczba przedsiębiorstw otrzymujących wsparcie Liczba przedsiębiorstw otrzymujących dotacje Liczba przedsiębiorstw wspartych w zakresie inwestycji Liczba przedsiębiorstw wspartych w zakresie wdrożenia wyników prac B+R Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych na rynku Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw NA POZIOMIE REZULTATU: Wzrost zatrudnienia we wspieranych przedsiębiorstwach Liczba wprowadzonych innowacji produktowych Przychody ze sprzedaży nowych lub udoskonalonych produktów/procesów Liczba wdrożonych wyników prac B+R", "BENEFICJENT": "FIRMA \"INSTALCO\" BAŁKA RYSZARD", "TYTUL": "Zwiększenie konkurencyjności firmy Instalco Ryszard Bałka poprzez wdrożenie wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 208.83}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-20", "DOFINANSOWANIE": "1093861.86", "WARTOSC": "1741143.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "Celem projektu jest ograniczenie kosztów zużycia energii oraz redukcja emisji zanieczyszczeń na terenie miasta Łaszczowa poprzez podniesienie efektywności energetycznej budynków Szkoły Podstawowej w Łaszczowie (budynku przedszkola, budynku administracyjno-żywieniowego, budynku sali gimnastycznej, budynku dydaktycznego) i uzyskanie w rezultacie głębokiej termomodernizacji ww. budynków oszczędności w zakresie: wykorzystania energii dla celów grzewczych, zużycia energii pierwotnej niezbędnej do pokrycia zapotrzebowania na energię końcową, spadku emisji CO2. Projekt obejmuje termomodernizację budynków szkolnych Szkoły Podstawowej w Łaszczowie w zakresie ocieplenia przegród wewnętrznych i zewnętrznych, ocieplenia ścian i stropów, modernizacji systemu grzewczego oraz prac w zakresie instalacji sanitarnych. Projekt obejmuje energooszcze?dne uz˙ytkowanie budynku oraz system pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynku (dwa ultradźwiękowe ciepłomierze kompaktowe Danfoss typu SONOMETER 1100) i przeszkolenie 1 osoby z obsługi urządzeń systemowych. Projekt jest realizowany na obszarze zdegradowanym objętym przygotowywanym Lokalnym Planem Rewitalizacji.Wskaźniki produktu: liczba zmodernizowanych energetycznie budynków - szt.4, powierzchnia użytkowa budynków poddanych termomodernizacji - 4 182,49 m2, liczba osób objętych szkoleniami / doradztwem w zakresie kompetencji cyfrowych - os.1 ., rezultatu : Ilość zaoszczędzonej energii cieplnej 2 160, 98 GJ/rok;Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32) 660 280, 96 kWh/rok;Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 422, 27 tony równoważnika CO2/rok. Z rezultatów projektu będą korzystać: Szkoła Podstawowa: Liczba klas: 11, liczba dzieci w klasach: 292, liczba nauczycieli: 22; Przedszkole: Liczba oddziałów: 4, liczba dzieci w oddziałach: 105, liczba nauczycieli: 11", "BENEFICJENT": "GMINA ŁASZCZÓW", "TYTUL": "Termomodernizacja obiektów szkolnych w Łaszczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 176.42}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-03-18", "DOFINANSOWANIE": "980112.56", "WARTOSC": "1295622.31", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "Celem głównym projektu jest budowanie bezpieczeństwa energet. regionu poprzez dywersyfikację tradycyjnej gospodarki energetycznej opartej o węgiel, w kierunku wykorzystania odnawialnych źródeł energii poprzez powszechny montaż OZE na terenie gm. Łaszczów. Realizacja projektu posłuży również budowaniu konkurencyjnego rynku OZE, w ramach którego promowane będzie zastępowanie tradycyjnych instalacji rozwiązaniami ekologicznymi i niskoem., mającymi prowadzić do spełnienia postanowień pakietu klimatycznego w zakresie udziału OZE w produkcji energii do 2020 roku. W konsekwencji inwestycja przyczyni się też do zaspokojenia potrzeb bytowych mieszkańców gminy Łaszczów w zakresie gosp. cieplnej i dostawy ciepłej wody w ramach rozwiązań OZE stanowiących spójny system. m.in. poprzez zmniejszenie obciążeń finansowych społeczności lokalnej, oraz podniesie atrakcyjność społ.-gospod. gminy. W ramach projektu na terenie gm. Łaszczów zostanie zainstalowane 120 instalacji kolektorów słonecznych. Zestawy kolektorów słonecznych będą składały się z 2 lub 3 absorberów, o łącznej mocy od 3,1 kW do 4,65 kW. Zadania: 1. Dostawa i montaż kolektorów, 2. Orurowanie i izolacja przewodów, 3. Próby szczeln.i uruchom., 4. Prace bud., 5.Prace elektr., 6.Prace dodatkowe (NK), 7. Serwis ICT, 8. Promocja, 9. Dok. techn., 10. Studium wyk., 11. Nadzór inw. Projekt wdraża inteligentne syst. zarządzania energią (TIK) oraz wykorzyst. portale internetowe (narzędzia ICT). W wyniku realizacji projektu dodatkowa zdolność wytwarzania energii z OZE na terenie gminy wyniesie 0,43MW , a produkcja energii cieplnej z nowo wybud. instalacji wytwórczych wykorzysta. OZE osiągnie wartość 229,538 MWh/rok. Szacuje się także, dzięki zainstalowaniu nowych OZE roczny spadek emisji gazów cieplarnianych wyniesie 125,31 ton ekwiwalentu CO2. Inwestycja jest zgodna szeregiem dok.strat. wykazanych w niniejszym wniosku w punkcie 2.11, zapisami Strategii Rozwoju Gm. Łaszczów oraz Programem ochrony powietrza dla strefy lubelskiej.", "BENEFICJENT": "GMINA ŁASZCZÓW", "TYTUL": "Odnawialne źródła energii w Gminie Łaszczów", "DOFINANSOWANIE_UE_PER_CAPITA": 158.08}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-24", "DOFINANSOWANIE": "488028.77", "WARTOSC": "574151.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "Celem głównym jest rozwój u U 4 kompet. kluczowych: porozumiewanie się w j.obcych, komp. informatyczne, komp.matemat.- przyrodnicze z uwzględnieniem rozwoju właściwych postaw: kreatywność, innowacyjność oraz praca zespołowa, organiz. zajęć specjalistycznych, prowadzonych w celu stymulowania rozwoju poznawczego i komp. społecz., zmniejszania trudności w opanowaniu wiadomości i umiej. szkolnych przez U. Rezultaty: 1. 181U (88K,93M), którzy nabyli komp.kluczowe po opuszczeniu programu. 2. 3 szkoły, w których pracownie przedm.wykorzystują doposaż. do prowadzenia zaj. eduk. 3. 3 szkoły, które wykorzystują sprzęt TIK do prowadzenia zaj. eduk. Grupą docelową jest 181U(88K,93M) z 3 szkół położonych na terenie Gm.Łaszczów., pow. tomaszowski,woj.lubelskie osiagających najsłabsze wyniki według zał.nr 16 do Reg.Kon.Problemy i potrzeby gr.doc.określa kompleksowa diagnoza przeprow.przez Sz. i zatwierdzona przez organ prowadzący.Diagnoza precyzuje obszary problemowe i wskazane działania w celu podjęcia działań wyrównując.dysproporcje eduk.U majacych trudności w speł.wymagań eduk.wynikajacych z podstawy progr.dla danego etapu eduk.,realizację różnych form zaj.rozwijaj. eksperymentu.W ramach P zreal. będą zadania: zaj.dyd.-wyr. i rozwij. z matematyki, j. ang., i rozwijających z: informatyki, przyrody, chemii. ", "BENEFICJENT": "GMINA ŁASZCZÓW", "TYTUL": "Edukacja kluczem rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 78.71}, {"DATA_KONIEC": "2021-08-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "354089.05", "WARTOSC": "873220.09", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "W ramach projektu wnioskodawca - Rolnicza Spółdzielnia Produkcyjna będąca przedsiębiorcą wpisanym do Rejestru Przedsiębiorców Krajowego Rejestru Sądowego pod numerem KRS: 0000106705, zaplanował termomodernizację budynku obróbki cebuli wraz z montażem mikro instalacji fotowoltaicznej. Główną grupą docelową realizowanego projektu pozostają pracownicy wnioskodawcy oraz lokalne społeczeństwo, dla których wykonanie poprawy efektywności energetycznej przedsiębiorstwa będzie oznaczało realne korzyści związane ze zmniejszeniem oddziaływania przedsiębiorstwa na środowisko naturalne wyrażonego m.in. w zmniejszeniu zapotrzebowania na ciepło, zmniejszeniu zużycia energii elektrycznej, redukcji CO2 oraz redukcji pyłów i wybranych gazów do atmosfery. Dla planowanej inwestycji wnioskodawca uzyskał już wymagane decyzje administracyjne - złożone zgłoszenie zamiaru wykonania robót budowlanych wraz z zaświadczeniem organu potwierdzającym brak sprzeciwu do złożonego zgłoszenia. Dla planowanego przedsięwzięcia nie jest wymagane przeprowadzenie oceny oddziaływania na środowisko. Planowane przedsięwzięcie położone jest poza obszarami Natura 2000 i nie wywrze istotnego wpływu na obszary Natura 2000. W wyniku realizacji projektu zostanie przeprowadzona termomodernizacja jednego budynku o powierzchni użytkowej 440,20 m2 oraz zostanie wykonana jedna instalacja (jedna jednostka wytwarzania) OZE - mikro instalacja fotowoltaiczna o mocy 2,97 kW. Zawarcie umowy o dofinansowanie zapewni realizację wskaźnika liczba przedsiębiorstw otrzymujących wsparcie (CI1). Środki finansowe na realizację projektu będą pochodziły ze środków własnych Wnioskodawcy potwierdzonych przedłożonym w załączeniu Zaświadczeniem bankowym.", "BENEFICJENT": "ROLNICZA SPÓŁDZIELNIA PRODUKCYJNA", "TYTUL": "Poprawa efektywności energetycznej Rolniczej Spółdzielni Produkcyjnej Hopkie poprzez termomodernizację budynku obróbki cebuli.", "DOFINANSOWANIE_UE_PER_CAPITA": 57.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "282115.00", "WARTOSC": "331900.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "Celem głównym projektu jest wzrost aktywności społeczno-zawodowej oraz poprawa dostępu do rynku pracy osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym - 20 osób (10K i 10M) - klientów OPS Łaszczów poprzez kompleksowy program wsparcia obejmujący diagnozę potrzeb uczestników oraz stworzenie indywidualnej ścieżki reintegracji, a także wsparcie z wykorzystaniem usług aktywnej integracji o charakterze społecznym i/lub zawodowym i/lub edukacyjnym i/lub zdrowotnym w okresie 12 miesięcy realizacji projektu. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub kompetencje po opuszczeniu programu - 12 osób, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 2 os, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu - 3 os. Grupę docelową stanowią osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym powyżej 18 r.ż. z terenu Gminy Łaszczów (zamieszkujące gminę zgodnie z KC) będące klientami OPS - 20 osób (10K i 10M), w tym w szczególności: osoby bierne zawodowo-10 os. i bezrobotne-10 os. Główne zadania w ramach projektu: Praca socjalna, Aktywizacja społeczna, Aktywizacja zawodowa.", "BENEFICJENT": "GMINA ŁASZCZÓW/OŚRODEK POMOCY SPOŁECZNEJ W ŁASZCZOWIE", "TYTUL": "Gwarancją sukcesu aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 45.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "191255.34", "WARTOSC": "191255.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "UREN COLDSTORES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla UREN COLDSTORES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 30.84}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "198553.25", "WARTOSC": "375723.86", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce", "OPIS": "W ramach projektu realizowane będzie JEDNO ZADANIE polegające na zakupie i montażu TRZECH INSTALACJI FOTOWOLTAICZNYCH W TRZECH LOKALIZACJACH o następujących parametrach: moc generatora PV: 29,12, 20,16 oraz 20,16 kWp, powierzchnia generatora PV: 173,7, 120,2 oraz 120,2 m2, liczba modułów PV: 104, 72 oraz 72 szt., liczba falowników: 2 oraz po 1 szt. w pozostałych dwóch. CELEM GŁÓWNYM niniejszego projektu jest z jednej strony zwiększenie bezpieczeństwa energetycznego firmy Wnioskodawcy poprzez dywersyfikację dostaw energii, z drugiej strony zwiększenie pozycji konkurencyjnej poprzez bezpośrednie zastosowanie w działalności Wnioskodawcy nowoczesnych i zaawansowanych technologicznie rozwiązań proekologicznych opartych o energię słoneczną. W wyniku realizacji projektu osiągnięte zostaną następujące EFEKTY TECHNICZNO-EKONOMICZNE: 1. PRODUKTY PROJEKTU: a) Liczba przedsiębiorstw otrzymujących wsparcie: 1 szt. b) Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE: 3 szt. c) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,06944 MWe, d) Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) - 0,06944 MW 2. REZULTATY: a) Liczba nowoutworzonych miejsc pracy - pozostałe formy: 0,05, EPC b) Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 72,006 MWhe/rok c) Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 72,006 MWhe/rok d) Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 23,9262 Mg CO2 GRUPY DOCELOWE PROJEKTU: Wnioskodawca oraz jego bezpośrednie otoczenie (pracownicy, współpracownicy, kontrahenci, dostawcy, klienci, społeczność lokalna itp.), do których skierowany jest PAKIET DZIAŁAŃ EDUKACJI PROEKOLOGICZNEJ. Projekt zakłada ZASTOSOWANIE INTELIGENTNYCH SYSTEMÓW ZARZĄDZANIA ENERGIĄ wykorzystujących technologie informacyjno-komunikacyjne. PROJEKT BEZPOŚREDNIO DOTYCZY WYKORZYSTANIA ENERGII SŁONECZNEJ.", "BENEFICJENT": "FIRMA HANDLOWO - USŁUGOWA \"ALFA\" - JADWIGA JURKIEWICZ", "TYTUL": "Instalacja fotowoltaiczna w Firmie Handlowo - Usługowej \"ALFA\" - Jadwiga Jurkiewicz", "DOFINANSOWANIE_UE_PER_CAPITA": 16.66}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-21", "DOFINANSOWANIE": "60569.35", "WARTOSC": "97012.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów", "OPIS": "Cel główny: zwiększenie dostępności usług zdrowotnych w podmiocie leczniczym wnioskodawcy wykonującym działalność leczniczą w ramach podstawowej opieki zdrowotnej udzielającym świadczeń opieki zdrowotnej finansowanych ze środków publicznych (umowa z NFZ) poprzez poprawę jakości infrastruktury ochrony zdrowia do 30.06.2019 r. Grupa docelowa to: - Aktualni i potencjalni użytkownicy infrastruktury medycznej - pacjenci, kadra medyczna, inni pracownicy wnioskodawcy, dostawcy - Uczestnicy procesu inwestycyjnego - dostawcy, wykonawcy, kadra zarządzająca wnioskodawcy - Korzystający z rezultatów projektu inni mieszkańcy, podmioty gospodarcze i instytucje obszaru oddziaływania wnioskodawcy. Zadania w projekcie (typ projektu - wg Regulaminu, zgodny z zasadami Policy Paper) obejmą elementy konieczne z punktu widzenia udzielania świadczeń zdrowotnych tj: - Opracowanie studium wykonalności - Zakup sprzętu i wyposażenia medycznego zwiększający dostępność i jakość świadczonych usług publicznych - Zarządzanie projektem, w tym promocja. Kluczowe rezultaty projektu: -Ludność objęta ulepszonymi usługami zdrowotnymi - 2567 osób -Liczba wspartych podmiotów leczniczych - 1 szt -Nakłady inwestycyjne na zakup aparatury medycznej - 86 111,11? zł.Proj. jest zg. z: -Policy Paper i narz. 14-NZOZ udziela świadczeń zdrowot. na rzecz os. dorosłych i dzieci rozwiąz. w ramach POZ,w tym ukierunkowanych na specyf. dla regionu gr. chorób ukł. krąż./nowotw./odech/trawien/dziecięcych-1,4,6,7,8,10,12,14,15,22 (zg. z Mapami potrzeb zdrowot. woj. lub.). Inwest. nie jest dostos. do obowiązujących przepisów.", "BENEFICJENT": "MAŁGORZATA STOKOWSKA - WOJDA", "TYTUL": "Zwiększenie dostepności usług zdrowotnych w firmie MAŁGORZATA STOKOWSKA - WOJDA w Łaszczowie", "DOFINANSOWANIE_UE_PER_CAPITA": 9.76}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}], "children": [{"name": "Oświata i wychowanie", "value": 1512.0608806451608, "v": "9,37 mln zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 37.35, "v_pc": "1512,06 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 914.6910193548388, "v": "5,67 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 60.49}, {"name": "Licea ogólnokształcące", "value": 183.49925967741945, "v": "1,14 mln zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 12.13}, {"name": "Przedszkola", "value": 123.78674838709676, "v": "767,48 tys zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 8.18}, {"name": "Gimnazja", "value": 91.79741129032257, "v": "569,14 tys zł", "v_zmiana": 51.4, "v_kierunek": "mniej", "procent": 6.07}, {"name": "Pozostała działalność", "value": 66.88800806451613, "v": "414,71 tys zł", "v_zmiana": 76.8, "v_kierunek": "mniej", "procent": 4.42}, {"name": "Dowożenie uczniów do szkół", "value": 52.60179193548388, "v": "326,13 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 3.47}, {"name": "Oddziały przedszkolne w SP", "value": 36.90267096774193, "v": "228,80 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 2.44}, {"name": "Nauka specjalna w SP", "value": 12.082645161290325, "v": "74,91 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 0.79}, {"name": "Nauka specjalna w szkołach średnich", "value": 7.81178064516129, "v": "48,43 tys zł", "v_zmiana": 44.2, "v_kierunek": "mniej", "procent": 0.51}, {"name": "Nauka specjalna w przedszkolach", "value": 7.3384838709677425, "v": "45,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.48}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.001870967741935, "v": "43,41 tys zł", "v_zmiana": 28.0, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Stołówki szkolne i przedszkolne", "value": 5.907741935483871, "v": "36,63 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 0.39}, {"name": "Dokształcanie nauczycieli", "value": 1.751448387096774, "v": "10,86 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.11}]}, {"name": "Rodzina", "value": 1034.1918903225805, "v": "6,41 mln zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 25.55, "v_pc": "1034,19 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "20.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 667.8647532258065, "v": "4,14 mln zł", "v_zmiana": 19.2, "v_kierunek": "więcej", "procent": 64.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 307.45656612903224, "v": "1,91 mln zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 29.72}, {"name": "Wspieranie rodziny", "value": 39.78696290322581, "v": "246,68 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 3.84}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 8.638064516129033, "v": "53,56 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Rodziny zastępcze", "value": 8.399845161290322, "v": "52,08 tys zł", "v_zmiana": 161.0, "v_kierunek": "więcej", "procent": 0.81}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.9827580645161291, "v": "12,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.19}, {"name": "Karta Dużej Rodziny", "value": 0.06294032258064516, "v": "0,39 tys zł", "v_zmiana": 202.0, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 402.09147741935476, "v": "2,49 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 9.93, "v_pc": "402,09 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 363.02750322580647, "v": "2,25 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 90.28}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 15.967916129032258, "v": "99,00 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 3.97}, {"name": "Pozostała działalność", "value": 12.528203225806452, "v": "77,67 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": 3.11}, {"name": "Urzędy wojewódzkie", "value": 10.567854838709676, "v": "65,52 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 2.62}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 394.9491112903226, "v": "2,45 mln zł", "v_zmiana": 27.4, "v_kierunek": "mniej", "procent": 9.75, "v_pc": "394,95 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "26.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 160.25839032258065, "v": "993,60 tys zł", "v_zmiana": 47.5, "v_kierunek": "więcej", "procent": 40.57}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 143.20895645161292, "v": "887,90 tys zł", "v_zmiana": 11.4, "v_kierunek": "mniej", "procent": 36.26}, {"name": "Oczyszczanie miast i wsi", "value": 53.06548387096773, "v": "329,01 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 13.43}, {"name": "Oświetlenie ulic, placów i dróg", "value": 26.428375806451612, "v": "163,86 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 6.69}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 8.26258064516129, "v": "51,23 tys zł", "v_zmiana": 95.5, "v_kierunek": "mniej", "procent": 2.09}, {"name": "Pozostała działalność", "value": 2.1607435483870967, "v": "13,40 tys zł", "v_zmiana": 43.2, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.0068387096774194, "v": "6,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25}, {"name": "Schroniska dla zwierząt", "value": 0.2903225806451613, "v": "1,80 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": 0.07}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.26741935483870966, "v": "1,66 tys zł", "v_zmiana": 94.5, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Pomoc społeczna", "value": 166.69366612903227, "v": "1,03 mln zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 4.11, "v_pc": "166,69 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 92.65204677419358, "v": "574,44 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 55.58}, {"name": "Domy pomocy społecznej", "value": 31.68596935483871, "v": "196,45 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 19.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 17.040901612903227, "v": "105,65 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 10.22}, {"name": "Zasiłki stałe", "value": 12.343282258064518, "v": "76,53 tys zł", "v_zmiana": 16.7, "v_kierunek": "mniej", "procent": 7.4}, {"name": "Pomoc w zakresie dożywiania", "value": 9.209622580645162, "v": "57,10 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 5.52}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.9935483870967742, "v": "6,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 0.9893548387096774, "v": "6,13 tys zł", "v_zmiana": 68.9, "v_kierunek": "mniej", "procent": 0.59}, {"name": "Pozostała działalność", "value": 0.7111225806451613, "v": "4,41 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 0.42}, {"name": "Dodatki mieszkaniowe", "value": 0.6063983870967742, "v": "3,76 tys zł", "v_zmiana": 32.1, "v_kierunek": "mniej", "procent": 0.36}, {"name": "Ośrodki wsparcia", "value": 0.4210967741935484, "v": "2,61 tys zł", "v_zmiana": 326.7, "v_kierunek": "więcej", "procent": 0.25}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.04032258064516129, "v": "0,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.02}]}, {"name": "Rolnictwo i łowiectwo", "value": 145.20414193548388, "v": "900,27 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": 3.58, "v_pc": "145,20 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "37.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "18.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 139.81181451612903, "v": "866,83 tys zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 96.28}, {"name": "Izby rolnicze", "value": 5.392327419354839, "v": "33,43 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 3.71}]}, {"name": "Obsługa długu publicznego", "value": 127.68750161290323, "v": "791,66 tys zł", "v_zmiana": 40.3, "v_kierunek": "więcej", "procent": 3.15, "v_pc": "127,69 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "135.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "296.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 127.68750161290323, "v": "791,66 tys zł", "v_zmiana": 40.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 105.14412903225806, "v": "651,89 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 2.59, "v_pc": "105,14 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "40.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 105.14412903225806, "v": "651,89 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 40.303441935483875, "v": "249,88 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 0.99, "v_pc": "40,30 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "74.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 28.552145161290326, "v": "177,02 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 70.84}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 11.751296774193547, "v": "72,86 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 29.15}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 34.96686129032258, "v": "216,79 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": 0.86, "v_pc": "34,97 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "72.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "34.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 34.96686129032258, "v": "216,79 tys zł", "v_zmiana": 31.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 24.198796774193546, "v": "150,03 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "24,20 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 24.198796774193546, "v": "150,03 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "value": 20.967741935483872, "v": "130,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.51, "v_pc": "20,97 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "86.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "77.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 20.967741935483872, "v": "130,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 16.918620967741933, "v": "104,90 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 0.41, "v_pc": "16,92 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "125.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "92.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 7.989380645161289, "v": "49,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.22}, {"name": "Wybory do Parlamentu Europejskiego", "value": 7.432277419354839, "v": "46,08 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.92}, {"name": "Wybory i referenda samorządowe", "value": 1.284059677419355, "v": "7,96 tys zł", "v_zmiana": 94.6, "v_kierunek": "mniej", "procent": 7.58}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2129032258064516, "v": "1,32 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 1.25}]}, {"name": "Ochrona zdrowia", "value": 8.371745161290322, "v": "51,90 tys zł", "v_zmiana": 91.8, "v_kierunek": "więcej", "procent": 0.2, "v_pc": "8,37 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "92.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "68.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 8.371745161290322, "v": "51,90 tys zł", "v_zmiana": 91.8, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Zwalczanie narkomanii", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 6.03262258064516, "v": "37,40 tys zł", "v_zmiana": 90.0, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "6,03 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 6.03262258064516, "v": "37,40 tys zł", "v_zmiana": 90.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Informatyka", "value": 5.874241935483871, "v": "36,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14, "v_pc": "5,87 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "27.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "62.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 5.874241935483871, "v": "36,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 1.9015193548387097, "v": "11,79 tys zł", "v_zmiana": 85.6, "v_kierunek": "mniej", "procent": 0.04, "v_pc": "1,90 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "96.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 1.9015193548387097, "v": "11,79 tys zł", "v_zmiana": 85.2, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Cmentarze", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 0.03225806451612903, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "95.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.03225806451612903, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}