{"gmina": "gmina miejska Tomaszów Lubelski", "kod_gus": "060611000000", "podregion_eurostat": "PL812", "ludnosc": 19472, "budzet": {"dochody": "99,25 mln zł", "wydatki": "106,93 mln zł", "wydatki_zmiana": 24.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "2,61 mln zł", "wydatki": "2,67 mln zł", "wydatki_zmiana": 30.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 36.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.4251994499999285}, {"date": "2016-12-31", "value0": 0, "value1": 3.4251994499999285}, {"date": "2017-01-01", "value0": 0, "value1": 1.9051373700000047}, {"date": "2017-12-31", "value0": 0, "value1": 1.9051373700000047}, {"date": "2018-01-01", "value0": 0, "value1": -4.204889910000056}, {"date": "2018-12-31", "value0": 0, "value1": -4.204889910000056}, {"date": "2019-01-01", "value0": 0, "value1": -7.678556569999948}, {"date": "2019-12-31", "value0": 0, "value1": -7.678556569999948}], "dochod_ue": "9,20 mln zł", "dotacje_ue": {"gmina": "103,70 mln zł", "gmina_pc": "5325.5 zł", "powiat": "10,95 mln zł", "powiat_pc": "562.4 zł", "wojewodztwo": "16,93 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "851,57 tys zł", "wydatki_inwestycje_ue": "10,13 mln zł", "janosik": {"dochody": "2,39 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-11-16", "DATA_START": "2018-04-20", "DOFINANSOWANIE": "15687281.97", "WARTOSC": "33921217.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt polega na modernizacji obiektu OSiR w Tomaszowie Lubelskim: budowa krytej pływalni wraz z zagospodarowaniem terenu (w tym parking) oraz remont i termomodernizacja hali sportowej z zapleczem administracyjno-technicznym. Ze względu na ograniczoną liczbę znaków w WoD szczegółowy zakres robót przedstawiono w zał. pn. \"Oświadczenie - szczegółowy opis zakresu rzeczowego inwestycji\". Budynek OSiRu w wyniku długiego użytkowania utracił parametry racjonalnych kosztów eksploatacji, wymaga modernizacji, aby prawidłowo wypełniać swoje funkcje, zgodnie z definicją \"zdegradowanego budynku\". Projekt dopełniony zostanie o sporządzenie SW, promocję, nadzór autorski, nadzór inwestorski, zarządzanie projektem, zamówienia publiczne. Przyczyni się on do rozwiązania zdiagnozowanych problemów: bezrobocie, ubóstwo, niski poziom aktywizacji społecznej. Wynika on z LPR Miasta Tomaszów Lubelski na lata 2017-2022, wpisanego do Gminnego Wykazu Programów Rewitalizacji Woj. Lubelskiego. Inwestycja realizowana będzie na obszarze I rewitalizacji, wykazującym wysoką koncentrację niekorzystnych zjawisk w sferze społecznej, technicznej, gospodarczej i przestrzenno-funkcjonalnej. Cel nadrzędny stanowi poprawa jakości życia mieszkańców miasta, skwantyfikowane cele szczegółowe to m.in.: zwiększenie dostępności mieszkańców do obiektów infrastruktury społecznej (Liczba osób korzystających z obiektów infrastruktury społecznej będącej przedmiotem projektu 104 679 osób/rok), zmniejszenie bezrobocia (Wzrost zatrudnienia we wspieranych podmiotach - innych niż przedsiębiorstwa: 8 EPC). Interesariusze: główni (mieszkańcy korzystający z infrastruktury oraz Wnioskodawca), drugorzędni (mieszkańcy, korzystający z efektów projektu m.in. rozwoju rynku pracy, pracownicy UM Tomaszów Lub.). Projekt wynika ze Strategii Rozwoju Województwa Lubelskiego 2014-2020 na lata 2014-2020, jako, iż służy poprawie jakości życia mieszkańców regionu oraz promuje jego historię, kulturę wśród innych społeczności i podmiotów.", "BENEFICJENT": "MIASTO TOMASZÓW LUBELSKI", "TYTUL": "Modernizacja kompleksu sportowego OSIR Tomasovia obejmująca modernizację zdegradowanych budynków OSIR Tomasovia oraz remont budynku hali sportowej OSIR z zapleczem administracyjno-socjalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 805.63}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2016-05-06", "DOFINANSOWANIE": "8882408.79", "WARTOSC": "11074080.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Głównym celem projektu jest poprawa poziomu dostępu, zakresu oraz jakości usług aktywizacji życiowej oraz społeczno - zawodowej osób zagrożonych wykluczeniem oferowanych w ramach działalności Koła PSOUU w Tomaszowie Lubelskim. Osiągnięcie priorytetu planowane jest poprzez eliminację notowanych obecnie ograniczeń lokalowych i przeprowadzenie działań infrastrukturalnych obejmujących m.in.: - budowę obiektu przystosowanego dla osób niepełnosprawnych przeznaczonego na prowadzenie działalności Ośrodka Rehabilitacyjno - Edukacyjno - Wychowawczego oraz DPS dla 30 osób - kompleksowe wyposażenie pomieszczeń w meble, sprzęt użytkowy, urządzenia terapeutyczno - ćwiczeniowe oraz do przewozu niepełnosprawnych - zagospodarowanie terenu wraz z budową 2 zjazdów, dróg, chodników, 20 miejsc parkingowych (w tym 3 dla osób niepełnosprawnych) oraz oświetlenia - budowę wymaganych przyłączy do obiektu, ogrodzenia i placu zabaw wraz z wyposażeniem - montaż instalacji wewnętrznych (w tym m.in.: klimatyzacyjnej w 2 salach, solarnej i monitoringowej) Oczekiwanym rezultatem ww. działań będzie poprawa warunków lokalowych Stowarzyszenia pozwalająca na prowadzenie różnorodnej i spełniającej współczesne standardy jakościowe działalności ukierunkowanej na integrację oraz aktywizację życiową, społeczną i zawodową osób niepełnosprawnych intelektualnie, co bezpośrednio przekładać się będzie na ograniczenie zjawiska ich wykluczenia (działania tego rodzaju planuje się przeprowadzić w odniesieniu do 302 beneficjentów). Nowatorskim na skalę województwa rezultatem projektu będzie uruchomienie DPS działającego w trybie rozdziału 2 ustawy z dnia 12 marca 2004 r. o pomocy społecznej (tekst jedn. Dz.U. 2016 poz. 930 z póżn. zm.) - na zlecenie jednostek samorządu terytorialnego. Grupę docelową projektu stanowią głównie wychowankowie PSOUU - osoby niepełnosprawne intelektualnie zamieszkujące obszar 13 gmin powiatu tomaszowskiego oraz Gminy Józefów (powiat biłgorajski) oraz osoby z otoczenia Stowarzyszenia.", "BENEFICJENT": "POLSKIE STOWARZYSZENIE NA RZECZ OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ INTELEKTUALNĄ KOŁO W TOMASZOWIE LUBELSKIM", "TYTUL": "Budowa Lokalnego Centrum Wspierająco - Aktywizującego w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 456.16}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8666244.81", "WARTOSC": "16029956.44", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Zakres przedmiotowy projektu obejmuje: - utworzenie Szpitalnego Oddziału Ratunkowego poprzez adaptację istniejących pomieszczeń Izby przyjęć oraz dobudowę budynku - przebudowę garaży dla potrzeb pojazdów zespołu ratownictwa medycznego - budowę lądowiska dla śmigłowców dla SOR-u.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "Utworzenie Szpitalnego Oddziału Ratunkowego wraz z doposażeniem w sprzęt medyczny na bazie istniejącej izby przyjęć oraz budowa lądowiska dla śmigłowców ratownictwa medycznego w SP ZOZ w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 445.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-11", "DOFINANSOWANIE": "27686600.35", "WARTOSC": "40409305.62", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion chełmsko-zamojski (część A2), ID: 3.3.06.10a2 w powiecie tomaszowskim (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 492,90 km. W wyniku realizacji Projektu 7 942 gospodarstw domowych oraz 48 placówek oświatowych uzyska dostęp do Internetu. 7 942 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem Projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach Projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie chełmsko-zamojskim część A2, ID: 3.3.06.10a2", "DOFINANSOWANIE_UE_PER_CAPITA": 418.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "6594281.60", "WARTOSC": "9424688.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Realizacja projektu doprowadzi do wprowadzenia na rynek zestawu nowych dla rynku produktów pod wspólną marką „Dr. Garlic”. Wyroby będą będą podzielone na trzy pakiety: zdrowie ludzi – złożony z baz dla suplementów i kosmetyków oraz dodatków spożywczych, zdrowie zwierząt – obejmujący dodatki paszowe, zdrowie ziemi – złożony z preparatów agronomicznych. Podstawą każdego z pakietów będzie zastosowany jeden z wynalazków będących efektem zaawansowanej ekstrakcji czosnku: standaryzowany ekstrakt allicyny oraz standaryzowany olej ajoenowy. Ponadto odpadowy przy ekstrakcji alicyny sok, znajdzie zastosowanie w pakiecie zdrowie ziemi, a wytłoka przy zdrowiu zwierząt. Ważnym elementem unikalności każdego produktu będzie zastosowanie inteligentnych opakowań oraz etykiet. Realizacja połączy potencjał 3 firm: dystrybutora warzywnego, producenta opakowań oraz spółkę informatyczno-biotechnologiczną. Realizacja zadania obejmie budowę hali produkcyjnej w Tomaszowie Lubelskim, wyposażenie 2 hal w sprzęt produkcyjny, wyposażenie biur i laboratorium jakościowego. Uwzględnia także rozwój aplikacji opartych o ITC do nadzoru nad jakością kontraktowanych surowców, a także opracowanie wspólnych standardów, ponadto szkolenia i marketing. Źródłem przychodów projektu będzie sprzedaż produktów przez Lidera w zależności od pakietu do: firm produkcyjnych, hurtowni, sieci sklepów, hodowli. Partnerzy będą podwykonawcami Lidera. Produkt będzie oparty na lokalnych potencjałach, będzie angażował lokalnych dostawców, jednak wysoka innowacyjność sprawi, iż jego zasięg będzie ponad krajowy. Początkowo przewiduje się rozwój w Polsce, z czasem rosnący udział eksportu. Projekt wspiera istniejący w Polsce Wschodniej potencjał w postaci rozwiniętego przemysłu spożywczego i rolnego. Wpisuje się we wspólne dla co najmniej 2 województw Polski Wschodniej inteligentne specjalizacje: „Żywność i produkty rolno-spożywcze” i \"Ekologię\". Wpisuje się też w \"Technologie informacyjno-komunikacyjne (ICT)\".", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWE \"EKOBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnego produktu sieciowego pod wspólną marką.", "DOFINANSOWANIE_UE_PER_CAPITA": 338.65}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-11-24", "DOFINANSOWANIE": "6482119.82", "WARTOSC": "12589318.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Zakres rzeczowy projektu obejmuje: 1. remont oczyszczalni ścieków w Tomaszowie Lubelskim polegający na wymianie wyeksploatowanych urządzeń oczyszczalni ścieków: separatora piasku, mieszadeł w bioreaktorze, przenośników do transportu i mieszania wapna i osadu, zestawu hydroforowego wody technologicznej oraz zakup zestawu do pobierania próbek z modułem przepływu, sondą i akcesoriami, 2. budowę kanalizacji sanitarnej o dł. ok. 2,91 km, 3. bezwykopową renowację kanalizacji sanitarnej o dł. ok. 3,20 km, 4. przebudowę sieci wodociągowej o dł. ok. 0,21 km, 5. budowę elektrowni fotowoltaicznej o mocy 201,84 kWp na terenie stacji wodociągowej w Tomaszowie Lubelskim, 6. zakup samochodu asenizacyjno - ciśnieniowego przeznaczonego do udrażniania i oczyszczania sieci kanalizacji sanitarnej. Ścieki z nowo budowanej kanalizacji sanitarnej odprowadzane będą do ww. oczyszczalni w Tomaszowie Lubelskim o przepustowości 63 420 RLM i aktualnym obciążeniu 8439 m3/d. W wyniku planowanej wymiany urządzeń przepustowość oczyszczalni nie zmieni się. Oczyszczalnia spełnia wymagania w zakresie redukcji zanieczyszczeń jak dla aglomeracji 15 000 – 99 999 RLM.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ I MIESZKANIOWEJ SP. Z O.O.", "TYTUL": "Modernizacja i rozbudowa systemu gospodarki wodno-ściekowej wraz z wykorzystaniem odnawialnych źródeł energii w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 332.89}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-01-17", "DOFINANSOWANIE": "4919871.72", "WARTOSC": "6946706.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Cel główny projektu to podniesienie jakości i dostępności do wysokospecjalistycznych świadczeń zdrowotnych dla mieszkańców Powiatu Tomaszowskiego. Realizacja celu pozwoli na poszerzenie zakresu i polepszenie jakości świadczonych usług medycznych. Cel główny zostanie osiągnięty przez realizację celów szczegółowych, które obejmują wsparcie infrastruktury ochrony zdrowia przyczyniające się do poprawy jakości usług i zmniejszenie dysproporcji terytorialnych poprzez: - poprawę procesu leczenia we wszystkich obszarach medycyny, - dostosowanie wyposażenia szpitala do oczekiwań pacjentów i potrzeb procedur medycznych niezbędne dla prawidłowej działalności szpitala oraz podyktowane zwiększeniem efektywności ekonomicznej, energetycznej i organizacyjnej placówki. Do grupy docelowej projektu należą: kadra kierownicza wnioskodawcy, pacjenci ich rodziny oraz pracownicy wnioskodawcy, IZ RPO, media lokalne i środowiska opiniotwórcze. W ramach projektu realizowane będą następujące zadania zgodnie z harmonogramem rzeczowo finansowym: zakup Sprzętu medycznego; Zarządzanie projektem; Promocja; Studium wykonalności. Projekt przyczyni się do realizacji następujących wskaźników rezultatu strategicznego na poziomie właściwego PI (Priorytet inwestycyjny 9a RPO WL 2014 - 2020): 1) Średnia długość pobytu w szpitalu - poprzez skrócenie pobytu pacjentów w szpitalu dzięki lepszej i kompleksowej opiece medycznej; 2) Przeciętne wykorzystanie łóżka - sprawniejszy system opieki zdrowotnej pozwoli na bardziej efektywne wykorzystywanie dostępnych miejsc w szpitalu. W wyniku realizacji osiągnięte zostaną następujące rezultaty: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) 85 105 osób; Liczba leczonych w podmiotach leczniczych objętych wsparciem 15 726 osób/rok. Wskaźniki produktu: Liczba wspartych podmiotów leczniczych 1szt.; Nakłady inwestycyjne na zakup aparatury medycznej 6367887,66 zł.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "Zwiększenie dostępności usług zdrowotnych w SP ZOZ w Tomaszowie Lubelskim poprzez wsparcie infrastruktury ochrony zdrowia", "DOFINANSOWANIE_UE_PER_CAPITA": 252.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-08-03", "DOFINANSOWANIE": "3109428.00", "WARTOSC": "5647700.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Niniejszy projekt jest realizowany w trybie parasolowym, obejmuje budowę instalacji fotowoltaicznych, kolektorów słonecznych, kotłów na biomasę, pomp ciepła na potrzeby własne gospodarstw domowych - instalacje prosumenckie. Celem projektu jest poprawa stanu środowiska naturalnego (ograniczenie zanieczyszczenia powietrza poprzez obniżenie emisji pyłów, gazów do atmosfery), wzrost wykorzystania OZE, poprawa bezpieczeństwa energetycznego. Projekt pozwoli na osiągnięcie wskaźników produktu: Liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE - 342 szt. Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 125 szt. Projekt pozwoli na osiągnięcie wskaźników rezultatu: Szacowany roczny spadek emisji gazów cieplarnianych - 1128,5733 Mg/rok Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 1054,8000 MWhe/rok Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE - 1054,8000 MWhe/rok Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE - 1187,3830 MWhth/rok Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE - 1187,3830 MWhth/rok Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych - 0,8303 MWth Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych - 1,0548 MWe Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych - 1,8851 MW. Grupę docelową projektu stanowią mieszkańcy Miasta Tomaszów Lubelski, u których zostaną zamontowane instalacje OZE. W projekcie zostaną wdrożone inteligentne systemy zarządzania energią w oparciu o technologie TIK. Projekt jest zgodny z założeniami Programu ochrony powietrza dla strefy lubelskiej poprzez wykorzystanie OZE jako narzędzia do osiągnięcia wymaganej jakości powietrza w regionie. Roboty budowlane nie będą prowadzone przy obiektach ani na obszarach wpisanych do rejestru zabytków.", "BENEFICJENT": "MIASTO TOMASZÓW LUBELSKI", "TYTUL": "\"Odnawialne Źródła Energii w Mieście Tomaszów Lubelski\"", "DOFINANSOWANIE_UE_PER_CAPITA": 159.68}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-11-28", "DOFINANSOWANIE": "2746989.49", "WARTOSC": "3361783.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt polega na rozbudowie infrastruktury informat. w SPZOZ w Tomaszowie Lubelskim służącej poprawie efektywności zarządzania usługami zdrowotnymi oraz upowszechnieniu komunikacji elektronicznej pomiędzy SPZOZ a jego pacjentami i kontrahentami. Projekt przewiduje: 1) Budowę systemu prowadzenia i wymiany EDM, zarządzania i elektronicznej archiwizacji dokumentacji, w sposób spełniający wymagania ustawy o SIwOZ i umożliwiający SPZOZ komunikowanie się z systemami publicznymi szczególnie z SIM w rozumieniu ustawy. 2) Rozbudowę systemów bazodanowych. 3) Rozbudowę niezbędnych dla nowych usług zasobów sprzętowych. 4)Poprawę bezpieczeństwa teleinf. SPZOZ.5) Modernizację sieci teleinf. LAN. 6) Budowę sieci WLAN. 7) Udostępnienie nowych 12 e-usług publicznych typu A2C w zakresie e-zdrowia, w tym 1 na 5 poziomie dojrzałości technologicznej. 8)Udostępnienie 2 nowych e-usług publicznych typu A2B w zakresie e-zdrowia. Realizacja projektu sprzyjać będzie osiągnięciu celów \"Policy Paper. Krajowe ramy strategiczne polityki w obszarze ochrony zdrowia\". W szcz. projekt jest zgodny z Narzędziem 26. Upowszechnienie wymiany elektronicznej dokumentacji medycznej ( ). Rocznie dzięki projektowi liczba uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego wyniesie 274.027, przez udostępnione on-line usługi załatwionych będzie 133 946 spraw, liczba pobrań/odtworzeni dokumentów zawierających informacje sektora publicznego wyniesie 140.081. W projekcie powstaną co najmniej 2 aplikacje, oparte na ponownym wykorzystaniu informacji sektora publicznego, jeden podmiot będzie udostępniał usługi A2A i informacje sektora publicznego online, zostanie uruchomiony jeden system teleinformatyczny, udostępniony on-line będzie 1 dokument zawierający informacje sekt. publ., zostanie udostępniona on line co najmniej jedna usługa na poziomie dojrzałości co najmniej 4, 13 e-usług na 3. poziomie oraz 1 usługa A2A. W serwerowni zainstalowane będzie 44 TB pamięci", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "Wzrost kompetencji cyfrowych w zakresie e-Zdrowia w Samodzielnym Publicznym Zespole Opieki Zdrowotnej w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 141.07}, {"DATA_KONIEC": "2019-03-30", "DATA_START": "2016-06-23", "DOFINANSOWANIE": "2501838.22", "WARTOSC": "3004315.78", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem projektu będzie poprawa atrakcyjności oferty edukacyjnej i dostosowanie jej do wymagań rynku i pracodawców, tak aby przeciwdziałać zjawisku przedwczesnego kończenia edukacji na poziomie gimnazjalnym i niższym. Cel ten odpowiada na potrzeby wskazane w \"Diagnozie potrzeb uczniów, nauczycieli kształcenia zawodowego oraz wyposażenia bazy szkolnictwa zawodowego Zespołów Szkół Nr 3 i Nr 4 w Tomaszowie Lubelskim\". Projekt realizowany w 2 szkołach zawodowych w Tomaszowie Lubelskim, będzie polegał na zakupie właściwego wyposażenia i infrastruktury adekwatnej do kształcenia w zawodzie:Technik ekonomista, Technik mechanik, Technik informatyk, Technik hotelarstwa, Technik żywienia i usług gastronomicznych, Kucharz, Technik budownictwa, Monter zabudowy i robót wykończeniowych, Technik pojazdów samochodowych. Zakres rzeczowy dostosowany będzie do wymogów programowych oraz oczekiwań rynku i bieżących standardów branżowych, gwarantując atrakcyjność oferty edukacyjnej. Projekt przyczynia się do dostosowania wyposażenia do standardów rekomendowanych przez Krajowy Ośrodek Wspierania Edukacji Zawodowej i Ustawicznej (KOWEZiU) dla zawodów z klasyfikacji zawodów szkolnictwa zawodowego. Projekt przyczynia się również do poprawy jakości kształcenia w inteligentnych specjalizacji: biogospodarka ( w zakresie kształcenia w zawodzie 331403 Technik ekonomista). Grupę docelową projektu stanowią uczniowie szkół zawodowych, a pośrednio również podmioty gospodarcze i instytucje korzystające z rezultatów projektu. Rezultaty projektu: Rzeczywista liczba użytkowników infrastruktury w zakresie infrastruktury edukacyjnej 1078 os/rok; produkty: Liczba wspartych obiektów infrastruktury kształcenia zawodowego 2 szt., Liczba zakupionego wyposażenia w obiektach objętych wsparciem 267 szt., Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 1 szt., Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej 1435 osób.", "BENEFICJENT": "POWIAT TOMASZOWSKI", "TYTUL": "Doposażenie pracowni i warsztatów kształcenia zawodowego Zespołów Szkół Nr 3 i Nr 4 w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 128.48}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2017-08-14", "DOFINANSOWANIE": "2308291.98", "WARTOSC": "9711420.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Cel projektu rozwój, informatyzacja centrum badawczo-rozwojowego oraz budowa specjalistycznego budynku CBR do końca 31 grudnia 2019r. Główny obszar działania: efektywne projektowanie wyrobów z tworzyw sztucznych lub ze stopów cynku, wprowadzanie na rynek nowych technologii wykonania, narzędzi oraz sprawdzanie ich właściwości materiałowych i wymiarowych. Zadania do zrealizowania w ramach projektu zakup środków trwałych, wartości niematerialnych i prawnych oraz budowa budynku Centrum Badawczo-Rozwojowego. W oparciu o nowy sprzęt B+R zostanie poszerzony katalog usług wnioskodawcy m.in. badanie pokryć malarskich, Usługa badania stopnia ochrony (IP); Usługa badania momentu obrotowego; Usługa pomiaru geometrii detalu na projektorze; Usługa dobrania odpowiednich materiałów do danego produktu w celu otrzymania pożądanej odporności korozyjnej; Usługa badania materiałów na działanie podwyższonej/obniżonej temperatury(-40 °C ÷ +150°C). Grupę odbiorców nowych i zmodyfikowanych usług stanowić będą: dotychczasowi kontrahenci wnioskodawcy - 1500 firm; przedsiębiorstwa współdziałające w obrębie klastra, jednostki naukowe. Dzięki realizacji projektu wnioskodawca - firma Roztocze otrzyma wsparcie, poniesie nakłady na infrastrukturę badawczo-rozwojową.", "BENEFICJENT": "\"ROZTOCZE\" ZAKŁAD USŁUGOWO PRODUKCYJNY SP. Z O.O.", "TYTUL": "Budowa i rozwój Centrum Badawczo-Rozwojowego", "DOFINANSOWANIE_UE_PER_CAPITA": 118.54}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "2094132.46", "WARTOSC": "2463685.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Gł. cel proj.: Podniesienie jakości i atrakcyjności kształcenia zawodowego w Zespole Szkół Nr 3 im. M. Rataja i w Zesple Szkół Nr 4 im. J. Dąbrowskiego w Tomaszowie Lubelskim poprzez: realizację dodatkowych zajęć specjalistycznych, staży i praktyk zawodowych, zajęć na uczelni wyższej oraz szkoleń certyfikowanych, umożl. zdobycie dodatkowych uprawnień dla 263 uczniów (44dz.+219chł.), a także podniesienie kwalifikacji i kompetencji zaw. 32 nauczycieli (15K+17M) oraz wyposażenie pracowni zawodowych do końca VIII.2021r. Gr. docel. zg. z SZOOP RPO WL 2014-2020 w zakresie 12. O.P., Dział. 12.4 Kszt. zawodowe, to: 263 uczniów (44 dz. + 219 chł.) i 32 n-li/instruktorów prakt. nauki zawodu (15K + 17M), w tym: 120 uczn. (33dz. + 87chł.) i 12 n-li/instruk. prakt. nauki zaw. (9K+3M) z Techn. w ZS nr 3, który pr. kszt. zaw.: -t. budownictwa (2dz.+ 18chł. =20ucz.) -t. informatyk (1dz.+ 59chł.= 60uczn.) oraz 3K+3M = 6N -t. hotelarstwa (15dz.+ 5chł.= 20uczn.) oraz 3N-K -t. żywienia i usług gastron. (15dz.+5chł. =20uczn.) oraz 3K-N oraz 118 uczn. (11dz. + 107chł.) i 15 n-li/instruk. prakt. nauki zaw. (4K + 11M) z Techn. w ZS nr 4, który pr. kszt. zaw.: -t. mechanik 50chł. i 4N (1K+3M) -t. poj. samoch. 1dz.+ 39chł = 40uczn. i 5N (1K+4M) -t. logistyk 10dz.+ 10chł.= 20uczn. i 4N (2K+2M) -t. elektryk 8chł. i 2N-M oraz 25 uczn. (25chł.) i 5 n-li/instruk. prakt. nauki zaw. (2K+3M) z ZSZ/SB w ZS nr 4 -mech. poj. samoch. 10chł. i 2N (1K+1M) -elektrom. poj. samoch. 5chł. i 1N-M -operator obra. skraw. 10chł. i 2N (1K+1M) Gł. rezultaty: nabycie kwalifikacji i kompetencji zaw. przez 29 n-li i 237 uczn., objętych wsp. Gł. zadania, w ramach proj.: -Dod. zaj. specj. umożliwiające uczniom uzysk. i uzup. wiedzy i umiejętności zaw. oraz wsp. uczniów w zakresie zdobywania dod. uprawnień zwięk. ich szanse na rynku pracy -Podniesienie kwalif. i komp. n-li/ instruktorów prakt. nauki zawodu -Zajęcia dla uczniów prow. w szkole wyższej -Realizacja staży i praktyk zaw. dla uczn. -Wyp. pracowni prze", "BENEFICJENT": "POWIAT TOMASZOWSKI", "TYTUL": "Atrakcyjne kształcenie zawodowe w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 107.54}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-03-19", "DOFINANSOWANIE": "1986913.44", "WARTOSC": "4881761.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem projektu \"Budowa instalacji fotowoltaicznej o mocy 950 kW (999,6 kWp) wraz z infrastrukturą techniczną, stacją transformatorową, wewnętrznymi instalacjami kablowymi oraz przyłączem kablowym SN do sieci energetycznej na działkach nr 10/3, 11, 243/3 w miejscowości Tomaszów Lubelski, gmina Tomaszów Lubelski\" jest budowa farmy fotowoltaicznej o mocy 999,6 kWp, z której ilość wyprodukowanej energii w skali roku wyniesie 1020 MWh. Ilość energii na potrzeby własne funkcjonowania instalacji wynosi10 MWh/rok. Ilość energii elektrycznej netto przeznaczonej do sprzedaży 1010 MWh/rok. Projektowana inwestycja obejmuje wykonanie instalacji fotowoltaicznej w oparciu o panele i inwertery fotowoltaiczne, budowa transformatorowej stacji kontenerowej średniego napięcia wraz z przyłączem SN do sieci energetycznej SN wraz z liniami kablowymi nN. Łączna powierzchnia zajmowana przez inwestycję wynosi 4712,68 m2.Projektowana instalacja fotowoltaiczna składać się będzie z 3332 paneli fotowolt., każdy o mocy 300 Wp. Zastosowane panele będą współpracowały z 38 inwerterami 25 kW każdy. Panele będą nachylone pod kątem30st do poziomu, skierowane w stronę południową - azymut 00. Energia elektryczna produkowana przez elektrownię będzie dostarczona do sieci energetycznej SN 15 kV, poprzez projektowaną stację transformatorową nN/SN wraz z linią kablową energetyczną SN. Projektowana instalacja będzie wyposażona w monitoring poprawnej pracy elektrowni, który będzie służył do monitorowania elektrowni w celu wykrycia uszkodzeń/zagrożeń wpływających na złą pracę instalacji. W skład wchodzą: kamery IP, rejestrator, okablowanie, urządzenie do komunikacji farmy przez łącze internetowe. Zastosowano również technologię informacyjno-komunikacyjną. Poprzez połączenie inwerterów fotowoltaicznych z główmy sterownikiem. Pozwoli to na optymalizowanie pracy elektrowni. W skład wchodzą: moduły komunikacyjne, główny sterownik, okablowanie, okablowanie, urządzenie do komunikacji sterownika przez łącze internetowe", "BENEFICJENT": "JACEK ZABANDŻAŁA - SERWIS SAMOCHODOWY BOSCH", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy 950 kW (999,6 kWp) wraz z infrastrukturą techniczną, stacją transformatorową, wewnętrznymi instalacjami kablowymi oraz przyłączem kablowym SN do sieci energetycznej na działkach nr 10/3, 11, 243/3 w miejscowości Tomaszów Lubelski, gmina Tomaszów Lubelski", "DOFINANSOWANIE_UE_PER_CAPITA": 102.03}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-04-09", "DOFINANSOWANIE": "1986629.78", "WARTOSC": "4870908.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem projektu \"Budowa instalacji fotowoltaicznej o mocy 950 kW (999,6kWp) wraz z infrastrukturą techniczną, stacją transformatorową, wewnętrznymi instalacjami kablowymi oraz przyłączem kablowym SN do sieci energetycznej na działce nr 243/3 w miejscowości Tomaszów Lubelski, gmina Tomaszów Lubelski\" jest budowa farmy fotowoltaicznej o mocy 999,6 kWp, z której ilość wyprodukowanej energii w skali roku wyniesie 1020 MWh. Ilość energii na potrzeby własne funkcjonowania instalacji wynosi10 MWh/rok. Ilość energii elektrycznej netto przeznaczonej do sprzedaży 1010 MWh/rok Projektowana inwestycja obejmuje wykonanie instalacji fotowoltaicznej w oparciu o panele i inwertery fotowoltaiczne, budowa transformatorowej stacji kontenerowej średniego napięcia wraz z przyłączem SN do sieci energetycznej SN wraz z liniami kablowymi nN. Łączna powierzchnia zajmowana przez inwestycję wynosi 4712,68 m2.Projektowana instalacja fotowoltaiczna składać się będzie z 3332 paneli fotowoltaicznych, każdy o mocy 300 Wp. Zastosowane panele będą współpracowały z 38 inwerterami 25 kW każdy. Panele będą nachylone pod kątem 30st. do poziomu, skierowane w stronę południową - azymut 0st. Energia elektryczna produkowana przez elektrownię będzie dostarczona do sieci energetycznej SN 15 kV, poprzez projektowaną stację transformatorową nN/SN wraz z linią kablową energetyczną SN. Projektowana instalacja będzie wyposażona w monitoring poprawnej pracy elektrowni, który będzie służył do monitorowania elektrowni w celu wykrycia uszkodzeń/zagrożeń wpływających na złą pracę instalacji. W skład wchodzą: kamery IP, rejestrator, okablowanie, urządzenie do komunikacji farmy przez łącze internetowe. Zastosowano również technologię informacyjno-komunikacyjną. Poprzez połączenie inwerterów fotowoltaicznych z główmy sterownikiem. Pozwoli to na optymalizowanie pracy elektrowni. W skład wchodzą: moduły komunikacyjne, główny sterownik, okablowanie, okablowanie, urządzenie do komunikacji sterownika przez łącze internetowe", "BENEFICJENT": "TERMOSYSTEMY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIA", "TYTUL": "Budowa instalacji fotowoltaicznej o mocy 950 kW (999,6kWp) wraz z infrastrukturą techniczną, stacją transformatorową, wewnętrznymi instalacjami kablowymi oraz przyłączem kablowym SN do sieci energetycznej na działce nr 243/3 w miejscowości Tomaszów Lubelski, gmina Tomaszów Lubelski.", "DOFINANSOWANIE_UE_PER_CAPITA": 102.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1735803.66", "WARTOSC": "2042121.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem głównym projektu jest aktywizacja społeczna i zawodowa 90 w tym 45 K i 45 M mieszkańców Miasta Tomaszów Lubelski zagrożonych ubóstwem lub wykluczeniem społecznym w okresie od 01.10.2019 do 30.09.2022. Zaplanowane działania będą miały charakter kompleksowy. Wsparcie będzie miało charakter indywidualny i grupowy. Zaplanowane działania umożliwią aktywne włączenie społeczne, w tym także powrót na rynek pracy osób zagrożonym ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej, w tym także korzystających z PO Pomoc Żywnościowa 2014-2020 oraz osoby o znacznym lub umiarkowanym stopniu niepełnosprawności i/lub z niepełnosprawnościami sprzężonymi. Preferowane do wsparcia są osoby zagrożone ubóstwem lub wykluczeniem społecznym doświadczające wielokrotnego wykluczenia społecznego. W ramach projektu zostaną zrealizowane następujące zadania: Nr 1. Diagnoza potrzeb. Nr 2. Trening kompetencji społecznych i zawodowych. Nr. 3 Pomoc środowiskowa Nr 4. Aktywizacja zawodowa - szkolenia. Nr 5. Aktywizacja zawodowa - staże (w tym pośrednictwo pracy).   Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub kompetencje po opuszczeniu programu - 63 osoby. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu - 10 osób. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) - 15 osób.  ", "BENEFICJENT": "MIASTO TOMASZÓW LUBELSKI/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "\"Nowa_Szansa\"", "DOFINANSOWANIE_UE_PER_CAPITA": 89.14}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1655688.22", "WARTOSC": "2316610.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem projektu jest opracowanie prototypu inteligentnego, zautomatyzowanego procesu gratowania tworzyw sztucznych i metali. W oparciu o tę technologie zaplanowano opracowanie i wprowadzenie na rynek nowego, innowacyjnego produktu (innowacja produktowa). W ramach projektu zostaną zrealizowane 2 zadania: 1. Opracowanie modelu 3D technologii gratowania, analiza wytrzymałości oraz opracowanie algorytmu pracy urządzenia, 2. Wytworzenie prototypu urządzenia i analiza pracy na produkcji. W wyniku realizacji prac B+R powstanie kompleksowy system inteligentnego rozpoznawania oraz algorytm do sterowania robotem przemysłowym poprzez analizę obrazu. Na podstawie obrazu z systemu wizyjnego do rozpoznawania elementów, krawędzi oraz obszarów, które mają zostać obrobione, będzie obrabiany, następnie algorytm w sterowaniu będzie generować program obróbczy na roboty przemysłowe, aby uzyskać jak największą jakość obróbki oraz najwyższą możliwą wydajność. Zmniejszenie zużycia energii oraz materiałów eksploatacyjnych, zmniejszenie emisji CO2 oraz utylizacja odpadów przy standardowym rozwiązaniu gratowania detali materiałami ściernymi będzie mierzalnym wynikiem oszczędności zakładów produkcyjnych.", "BENEFICJENT": "SLC-AUTOMATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie prototypu inteligentnego, zautomatyzowanego procesu gratowania tworzyw sztucznych i metali", "DOFINANSOWANIE_UE_PER_CAPITA": 85.02}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1549579.64", "WARTOSC": "2235432.90", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "W ramach projektu planujemy dokończenie remontu konserwatorskiego zabytkowej cerkwi w Tomaszowie Lubelskim (wpisana do wojewódzkiego rejestru zabytków pod nr A/1311), w tym zadania: roboty budowlano-konserwatorskie budynek cerkwi (dach prezbiterium, roboty wewnętrzne - wejście na chór oraz wieżę dzwonnicy, schody drewniane chóru i wieży dzwonnicy, posadzki wewnętrzne, stolarka drzwiowa wewnętrzna, schody zewnętrzne boczne nawy głównej, system sygnalizacji pożaru, system sygnalizacji włamania i napadu, instalacja sterowania okien, prace konserwatorskie polichromii wewnętrznej (konserwacja tynków, malowideł w przestrzeni pomiędzy partią cokołową od dołu - powyżej cokołu a od góry od malowidła pasyjnego w kopule włącznie)). Uzupełniająco w ramach projektu przewidziano realizację zadań: promocja projektu (tablica informacyjna, przewodnik interaktywny, strona internetowa w systemie WCAG), zarządzanie projektem. Cerkiew zlokalizowana jest w ścisłym centrum miasta i stanowi lokalną atrakcję turystyczną, która dzięki realizacji inwestycji zostanie spięta w szlak turystyczny \"Śladami wschodniosłowiańskiej tradycji\". W tym celu planuje się przygotowanie zunifikowanego w ramach szlaku, multimedialnego materiału informacyjnego - filmu przewodnickiego/przewodnika interaktywnego. Projekt skierowany jest do społeczności lokalnej, turystów, środowisk związanych z ochroną i popularyzacją dziedzictwa (grupa docelowa). Głównym celem projektu jest pobudzenie rozwoju regionu poprzez wykorzystanie i uwypuklenie walorów lokalnego dziedzictwa kulturowego. Celem szczegółowym jest podniesienie atrakcyjności zabytku dla współtworzenia sektora turystyki kulturowej w Tomaszowie Lubelskim. Liczba zabytków nieruchomych objętych wsparciem wyniesie 1 szt. Podobnie Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami (1 szt.) oraz Liczba obiektów zasobów ... Dokończenie opisu w załączonym pliku \"3_1_Krotki opis projektu_wniosek\".", "BENEFICJENT": "PARAFIA PRAWOSŁAWNA PW. ŚW. MIKOŁAJA CUDOTWÓRCY W TOMASZOWIE LUBELSKIM", "TYTUL": "Zabytkowa cerkiew prawosławna w Tomaszowie Lubelskim - dokończenie remontu konserwatorskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 79.57}, {"DATA_KONIEC": "2019-02-23", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3230774.82", "WARTOSC": "6829699.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt „Internet NGA na obszarze 029” polega na wykonaniu sieci dostępowo - dystrybucyjnej, która swoim zasięgiem obejmie gospodarstwa domowe z obszaru interwencji, społeczność lokalna zakwalifikowanej jako wykluczona cyfrowo tzn. niemająca możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach. Obszar interwencji POPC01_060029 obejmujący miejscowości Huta Szumy, Łosiniec, Maziły, Nowiny, Oseredek, Paary, Rybnica, Susiec, Wólka Łosiniecka, Zawadki, Kocudza, Kolonia Pasieki, Osada Młyńska, Zagóra, Zagrodniki, Wólka Wielka, Za Wygonem, Bełżec, Brzeziny, Chyże, Kolonia, Jeziernia, na terenie gmin Susiec, Bełżec i Tomaszów Lubelski w powiecie tomaszowskim w województwie lubelskim. Wybudowana sieć obejmie zasięgiem gospodarstwa domowe z obszaru interwencji, min. 1484 gospodarstw domowych uzyska możliwość dostęp do szerokopasmowej sieci o przepustowości co najmniej 100 Mb/s. Sieć szerokopasmowa NGA zostanie wybudowana w technologii FTTH. Możliwość dostępu gospodarstwom domowym do wybudowanej sieci szerokopasmowej Wnioskodawca zapewni wybudowanymi przyłączami i instalacjami abonenckim. Wybudowana sieć NGA wyposażona zostanie w dwa węzły aktywne dostępowe zlokalizowane w miejscowości Maziły, Susiec, na terenie gminy Susiec w powiecie tomaszowskim w województwie lubelskim. Wybudowana infrastruktura telekomunikacyjna zapewni dostęp hurtowy, poprzez swoją nadmiarowość oraz elastyczność. Realizacja projektu przyczyni się do wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach społeczności lokalnej, a za pomocą wybudowanej infrastruktury, gospodarstwom domowym zostanie dostarczony Internetu o przepustowości min. 100 Mb/s. Projekt skierowany jest do gospodarstw domowych, szkół publicznych, podmiotów publicznych, podmiotów leczniczych ale z uwagi na możliwości techniczne sieci, będzie także dostępny dla przedsiębiorców telekomunikacyjnych.", "BENEFICJENT": "P.P.H.U. KOPER JAN", "TYTUL": "Internet NGA na obszarze 029", "DOFINANSOWANIE_UE_PER_CAPITA": 77.18}, {"DATA_KONIEC": "2019-03-02", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "3508615.93", "WARTOSC": "6923238.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska", "OPIS": "Projekt „Internet NGA na obszarze 031” polega na wykonaniu sieci dostępowo - dystrybucyjnej, która swoim zasięgiem obejmie gos. domowe z obszaru interwencji, społeczność lokalna zakwalifikowanej jako wykluczona cyfrowo tzn. niemająca możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach. Obszar interwencji POPC01_060031 obejmujący miejscowości Ciotusza Nowa, Ciotusza Stara, Grabowica, Kolonia Podrusów, Łuszczacz, Majdan Sopocki Pierwszy, Majdan Sopocki Drugi, Od Majdanu, Róża, Zagóra, Zuby, Wieprzów Ordynacki, Dąbrowa Tomaszowska, Kolonia Dolna, Majdan Górny, Majdanek, Pod Lasem, Rogóźno, Sabaudia, Wieprzowe Jezioro na terenie gmin Susiec, Tarnawatka i Tomaszów Lubelski w powiecie tomaszowskim w województwie lubelskim. Wybudowana sieć obejmie zasięgiem gosp. domowe z obszaru interwencji, min. 1291 gosp. domowych uzyska możliwość dostęp do szerokopasmowej sieci o przepustowości co najmniej 100 Mb/s. Sieć szerokopasmowa NGA zostanie wybudowana w technologii FTTH. Możliwość dostępu gosp. domowym do wybudowanej sieci szerokopasmowej Wnioskodawca zapewni wybudowanymi przyłączami i instalacjami abonenckim. Wybudowana sieć NGA wyposażona zostanie w dwa węzły aktywne dostępowe zlokalizowane w miejscowości Ciotusza Nowa, Majdan Górny na terenie gmin Susiec, Tomaszów Lubelski w powiecie tomaszowskim w województwie lubelskim. Wybudowana infrastruktura telekomunikacyjna zapewni dostęp hurtowy, poprzez swoją nadmiarowość oraz elastyczność. Realizacja projektu przyczyni się do wyeliminowania terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach społeczności lokalnej, a za pomocą wybudowanej infrastruktury, gospodarstwom domowym zostanie dostarczony Internetu o przepustowości min. 100 Mb/s. Projekt skierowany jest do gospodarstw domowych, szkół publicznych, podmiotów publicznych, podmiotów leczniczych ale z uwagi na możliwości techniczne sieci, będzie także dostępny dla przedsiębiorców telekomunikacy", "BENEFICJENT": "P.P.H.U. KOPER JAN", "TYTUL": "Internet NGA na obszarze 031", "DOFINANSOWANIE_UE_PER_CAPITA": 76.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1257957.88", "WARTOSC": "2497705.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Głównym celem projektu jest zwiększenie efektywności energetycznej budynku hotelowo usługowego Wnioskodawcy -\"B 4 BARTECKI\" SPÓŁKA KOMANDYTOWA oraz ochrona i poprawa stanu środowiska naturalnego poprzez głęboką termomodernizację wraz z wykorzystaniem odnawialnych źródeł energii. Zadania zaplanowane w projekcie to: ocieplenie ścian zewnętrznych wraz z wykonaniem elewacji, ocieplenie oraz pokrycie z obróbkami blacharskimi stropodachu, ocieplenie oraz podłoża posadzki na gruncie, izolacja ścian fundamentowych, dostawa i montaż ślusarki okiennej i drzwiowej zewnętrznej, instalacja wentylacji mechanicznej z c.t., c.o., oraz c.w.; dostawa i montaż elementów, urządzeń i wyposażenia instalacji PV, zarządzanie energią w budynku. Rezultaty projektu wyrażone wskaźnikami to: 1.) Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych 0,00576MW; 2.) Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 0,00567MWt; 3.) Ilość zaoszczędzonej energii cieplnej 1698,5 GJ/rok; 4.) Ilość zaoszczędzonej energii elektrycznej 3,9 MWh/rok; 5.) Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 5 MWhe/rok; 6.) Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE 5 MWht/rok; 7.) Szacowany roczny spadek emisji gazów cieplarnianych tony równoważnika185,4 CO2/rok; 8.) Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów 1712,7 GJ/rok;. Grupą docelową projektu jest przedsiębiorstwo B 4 BARTECKI\" SPÓŁKA KOMANDYTOWA, jego pracownicy i Klienci, jak również w sposób pośredni, dzięki poprawie jakości powietrza okoliczni mieszkańcy. Po projekcie obiekt będzie pełnił funkcję hotelowo usługową.", "BENEFICJENT": "\"B 4 BARTECKI\" SPÓŁKA KOMANDYTOWA", "TYTUL": "PROJEKT PRZEBUDOWY I ROZBUDOWY HOTELU LAUREAT WRAZ Z MIEJSCAMI POSTOJOWYMI, INFRASTRUKTURĄ TECHNICZNĄ I TOWARZYSZĄCĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 64.6}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-06-20", "DOFINANSOWANIE": "1131520.12", "WARTOSC": "3147681.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem głównym projektu jest jest zwiększenie dostępności do zasobów dziedzictwa kulturowego posiadanych przez Muzeum Regionalne (MR) oraz działań innych niż wystawiennicze dla zwiedzających, w tym osób z niepełnosprawnościami. Celem drugim jest poprawa jakości wystaw stałych i innych działań MR. Cele zostaną osiągnięte poprzez zmianę sposobu użytkowania budynku będącego w dyspozycji MR, ale obecnie nienadającego się do działalności muzealniczej. Przedmiotem projektu jest adaptacja budynku, w tym wymiana stolarki drzwiowej, roboty obejmujące pomieszczenia: piwnice, pom. gospodarcze i techn.; na parterze toaleta m., d. i dla os. niep., pom.socjalne, korytarz, szatnia; korytarz 1, kasa biletowa, wiatrołap, klatka schodowa (nieużytkowa), winda; na I p. s.wystawowa, korytarz, korytarz 2, kl. schodowa; poddasze 2/1, 2/2 s. warsztatowa; hall, korytarz 1, antresola,korytarz, serwer, toaletę d/m i kl. schodową. Wykonane zostaną również elementy zewnętrzne: dojścia, dojazdy, utwardzenia droga i parkingi. Wyposażenie magazynów i pracowni archeologicznej. Ponadto planowana jest konserwacja eksponatów, realizacja nadzoru inwest, kampanii prom-inf.j i przyg. dok. (stud.wyk.). Grupą docelową będą mieszkańcy Tomaszowa Lub. i podregionu Chełm-zamojsk. oraz turyści. Wskaźniki rezultatu: projektu są następ.: - L. os. korzystających z obiektów zasobów kultury objętych wsparciem: 10 000 os/rok ; - Wzrost oczekiwanej l. odwiedzin w objętych wsparciem miejscach należących : 8 484 odwiedz./rok; - Wzrost zatrudn. we wspier. podmiotach 2 EPC, Wsk. produktu : - L. instytucji kultury objętych wsparciem: 1 szt. - L. obiektów zasobów kultury objętych wsparciem: 1 szt - L. zabytków ruchomych objętych wsparciem: 583 szt. - L. obiektów dostosowanych do potrzeb osób z niepełn. 1 szt. - L.. projektów, w których sfinansowano koszty racj. usprawnień dla osób z niepełn.1 szt. Cały adaptowany budynek - 100% będzie przeznaczony na cele związane z kulturą. Oferta kulturalna: wystawy stałe.", "BENEFICJENT": "MUZEUM REGIONALNE IM. DR JANUSZA PETERA W TOMASZOWIE LUBELSKIM", "TYTUL": "Adaptacja budynku byłego internatu na cele muzealne wraz z organizacją wystaw stałych przy ul Wyspiańskiego 8 w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 58.11}, {"DATA_KONIEC": "2018-05-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1061796.04", "WARTOSC": "2612018.26", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Cel projektu - stworzenie centrum badawczo-rozwojowego do końca 31 grudnia 2017r. Główny obszar działania: efektywne projektowanie wyrobów z tworzyw sztucznych lub ze stopów cynku, wprowadzanie na rynek nowych technologii wykonania, narzędzi oraz sprawdzanie ich właściwości materiałowych i wymiarowych. Zadanie do zrealizowania w ramach projektu - zakup nowych środków trwałych (tj. drukarki 3D, spektometru, urządzeń do przygotowania próbek i badań mikroskopowych, chropowatościomierza, linii kontroli penetracyjnej, spektrofotometru, twardościomierza, twardościomierza skala A i D, suwmiarki, specjalistycznego komputera do badań naukowych) oraz wartości niematerialnych i prawnych (tj. licencji Solidworks, oprogramowania do symulacji wtrysku - tworzywa sztuczne, oprogramowania do symulacji wtrysku - ZnA1), niezbędnych do prawidłowego funkcjonowania centrum badawczo-rozwojowego. Grupę docelową stanowić będą: 1. Przedsiębiorstwa funkcjonujący w ramach istniejących klastrów (w wyniku wspólnie prowadzonych badań, zacieśni się współpraca pomiędzy nimi). 2. Przedsiębiorstwa: lokalni i zagraniczni, biorący udział w badaniach rozwojowych i kreowaniu nowych produktów i usług. 3. Instytucje naukowe. Główne wskaźniki: a) 30 przedsiębiorstw skorzysta ze wspartej infrastruktury badawczej. b) 1 przedsiębiorstwo otrzyma dotacje. c) inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw na kwotę: 1 550 222,22 PLN. d) 1 przedsiębiorstwo współpracować będzie z ośrodkami badawczymi. e) przedsiębiorstwo poniesie nakłady inwestycyjne na zakup aparatury naukowo-badawczej: 1 061 796,04 PLN.", "BENEFICJENT": "\"ROZTOCZE\" ZAKŁAD USŁUGOWO-PRODUKCYJNY RAK ROMAN", "TYTUL": "\"Zwiększenie konkurencyjności firmy Roztocze Zakład Usługowo Produkcyjny Roman Rak poprzez rozwój centrum badawczo - rozwojowego\"", "DOFINANSOWANIE_UE_PER_CAPITA": 54.52}, {"DATA_KONIEC": "2021-05-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1009976.48", "WARTOSC": "1911186.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "W ramach projektu wnioskodawca zaplanował termomodernizację budynku biurowo-magazynowo-produkcyjnego wraz z montażem mikro instalacji fotowoltaicznej. W ramach projektu zaplanowano także przebudowę linii produkcyjnej bardziej efektywną energetycznie. W oparciu o wynikający z opracowanego audytu energetycznego wybór optymalnego wariantu technologicznego w ramach projektu zostaną zrealizowane: modernizacja instalacji c.o., modernizacja oświetlenia, modernizacja c.w.u., docieplenie dachu, docieplenie podłogi, wprowadzenie systemu zarządzania energią, montaż instalacji fotowoltaicznej oraz modernizacja linii technologicznej - produkcyjnej. Główną grupą docelową realizowanego projektu pozostają pracownicy wnioskodawcy oraz lokalne społeczeństwo, dla których wykonanie poprawy efektywności energetycznej przedsiębiorstwa będzie oznaczało realne korzyści związane ze zmniejszeniem oddziaływania przedsiębiorstwa na środowisko naturalne wyrażonego m.in. w zmniejszeniu zapotrzebowania na ciepło, zmniejszeniu zużycia energii elektrycznej, redukcji CO2 oraz redukcji pyłów i wybranych gazów do atmosfery. Dla planowanej inwestycji wnioskodawca uzyskał już wymagane decyzje administracyjne - brak sprzeciwu organu dla zgłoszenia zamiaru wykonania robót budowlanych Decyzja AB.6743.1.400.2018 wydana przez Starostę Tomaszowskiego dnia 28.05.2018 r. W wyniku realizacji projektu zostanie przeprowadzona termomodernizacja budynku o powierzchni użytkowej 2 755 ,40 m2, oraz zostanie wykonana jedna instalacja (jedna jednostka wytwarzania) OZE - mikro instalacja fotowoltaiczna o mocy 39,15 kW. Zawarcie umowy o dofinansowanie zapewni realizację wskaźnika liczba przedsiębiorstw otrzymujących wsparcie (CI1). Środki finansowe na realizację projektu będą pochodziły z pożyczki w wysokości 550.000,00 zł udzielonej w formie Aktu Notarialnego za Repertorium A Nr 3764/2018 przez akcjonariusza Spółki oraz ze środków własnych Wnioskodawcy.", "BENEFICJENT": "TOMASZOWSKI INKUBATOR PRZEDSIĘBIORCZOŚCI SPÓŁKA AKCYJNA", "TYTUL": "Poprawa efektywności energetycznej przedsiębiorstwa Tomaszowski Inkubator Przedsiębiorczości S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.86}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-06-20", "DOFINANSOWANIE": "984620.44", "WARTOSC": "1730118.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Cel projektu wdrożenie prac badawczo-rozwojowych nad paletyzerem do centrów obróbczych CNC, tym samym wprowadzenie na rynek paletyzera automatyzującego proces obróbki na frezarkach CNC do końca 31 grudnia 2017. Główny obszar działania: zwiększenie efektywności produkcji na centrach obróbczych CNC, wprowadzenie na rynek nowego produktu. Zadanie do zrealizowania w ramach projektu: zakup nowych środków trwałych (tj, frezarki CNC, tokarki CNC, szlifierki do płaszczyzn, prasy krawędziowej, wiertarko-gwinciarki, przecinarki taśmowej, spawarki MIG, spawarki TIG, stołu spawalniczego, sprzętu komputerowego (do projektowania, programowania oraz badań) oraz wartości niematerialnych i prawnych (tj. licencji solidworks, oprogramowanie do projektowania i symulacji schematów elektrycznych eplan, oprogramowanie Golem, oprogramowanie do programowania step7, oprogramowanie do programowania simatic WinCC) niezbędnych do wdrożenia prac B+R oraz wyprodukowania paletyzera do centrów obróbczych CNC. Grupę docelową stanowić będą:. 1. Przedsiębiorstwa: lokalne, krajowe i zagraniczne, posiadające centra obróbcze CNC. 2. Producenci: polscy i zagraniczni cetrów obróbczych CNC. 3. Dystrybutorzy centrów obróbczych CNC. Spółka SLC osiągnie wskaźniki ujęte w poniższej tabeli. Wnioskodawca m.in. otrzyma wsparcie w postaci dotacji, uzyska większe przychody ze sprzedaży, poniesie nakłady inwestycyjne na zakup parku maszynowego i oprogramowania, a tym samym zwiększy swoją konkurencyjność na rynku regionalnym, krajowym i zagranicznym.", "BENEFICJENT": "SLC-AUTOMATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie na rynek innowacyjnego manipulatora automatyzującego proces produkcyjny w pionowych centrach obróbczych CNC", "DOFINANSOWANIE_UE_PER_CAPITA": 50.56}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-12-15", "DOFINANSOWANIE": "937952.11", "WARTOSC": "1807604.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Przedmiotem Projektu jest: realizacja prac termomodernizacyjnych, które przyczynią się do osiągnięcia głównego celu projektu, tj. poprawy efektywności energetycznej Firmy: \"Przedsiębiorstwo Wielobranżowe \"Waldi\" Harbuz Waldemar\". Działania projektowe dotyczyć będą zakupu materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójny z dokumentacją techniczną audyt energetyczny oraz przewidziane w nim i rekomendowane prace.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"WALDI' WALDEMAR HARBUZ", "TYTUL": "Termomodernizacja bunku magazynowego z częścią handlową i zapleczem socjalnym", "DOFINANSOWANIE_UE_PER_CAPITA": 48.16}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "933129.12", "WARTOSC": "1765767.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "W ramach projektu Wnioskodawca zaplanował termomodernizację budynku handlowo-usługowego wraz z montażem mikro instalacji fotowoltaicznej. W oparciu o wynikający z opracowanego audytu energetycznego wybór optymalnego wariantu technologicznego w ramach projektu zostaną zrealizowane m.in.: modernizacja instalacji c.o., modernizacja oświetlenia, wymiana stolarki okiennej stalowej i drewnianej, wymiana stolarki drzwiowej, wymiana bramy przemysłowej, docieplenie dachu i stropodachu, docieplenie ścian od zewnątrz styropianem, docieplenie ścian płytą warstwową z rdzeniem z pianki poliuretanowej, montaż instalacji fotowoltaicznej, montaż systemu zarządzania energią. Główną grupą docelową projektu pozostają pracownicy wnioskodawcy oraz lokalne społeczeństwo, dla których wykonanie poprawy efektywności energetycznej przedsiębiorstwa będzie oznaczało realne korzyści związane ze zmniejszeniem oddziaływania przedsiębiorstwa na środowisko naturalne wyrażonego m.in. w zmniejszeniu zapotrzebowania na ciepło, zmniejszeniu zużycia energii elektrycznej, redukcji CO2 oraz redukcji pyłów i gazów do atmosfery. Dla planowanej inwestycji Wnioskodawca uzyskał już wymagane decyzje administracyjne - brak sprzeciwu organu dla zgłoszenia zamiaru wykonania robót budowlanych Decyzja AB.6743.1.399.2018 wydana przez Starostę Tomaszowskiego dnia 28.05.2018 r. W wyniku realizacji projektu zostanie przeprowadzona termomodernizacja budynku o powierzchni użytkowej 2 150,35 m2, oraz zostanie wykonana jedna instalacja (jedna jednostka wytwarzania energii) OZE - mikro instalacja fotowoltaiczna o mocy 39,15 kW oraz jedna instalacja wytwarzania ciepła z OZE - montaż kotła na biomasę (pelet). Zawarcie umowy o dofinansowanie zapewni realizację wskaźnika liczba przedsiębiorstw otrzymujących wsparcie (CI1). Środki finansowe na realizację projektu będą pochodziły z pożyczki w wysokości 600.000,00 zł udzielonej Wnioskodawcy w formie Aktu Notarialnego za Repertorium A Nr 3692/2018 oraz ze środków własnych.", "BENEFICJENT": "MEBLO-DOM EWA NĘDZYŃSKA, MAGDALENA WÓJCIK SPÓŁKA CYWILNA", "TYTUL": "Termomodernizacja budynku handlowo-usługowego wraz montażem instalacji fotowoltaicznej.", "DOFINANSOWANIE_UE_PER_CAPITA": 47.92}, {"DATA_KONIEC": "2018-03-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "816495.40", "WARTOSC": "1434699.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Głównym celem projektu jest wdrożenie wyników prac B+R, dzięki którym było możliwe opracowanie innowacyjnej usługi. Firma RS Engineering planuje wdrożyć do swojej działalności wyniki przeprowadzonych przez siebie prac badawczych, na bazie których została opracowana innowacyjna usługa, która będzie oferowana w zakładzie- usługa kompleksowego projektowania, optymalizacji, wykonania i przebadania prototypowych wyrobów przedwdrożeniowych. Główny obszar działania: efektywne projektowanie i zastosowanie inżynierii odwrotnej do szybkiego odwzorowywania elementów próbkowych wysyłanych przez klientów do wygenerowania modeli 3D na których następnie będą przeprowadzane prace modernizacyjne i optymalizacyjne konstrukcji oraz sprawdzenie i przebadanie właściwości próbek. W ramach realizacji projektu nastąpi zakup podstawowego parku maszynowego (tj. frezarka uniwersalna CNC, tokarka uniwersalna, prasa krawędziowa, prasa mimośrodowa 40T, drukarka 3D, skaner 3D wraz z integralnym komputerem, oprogramowanie pomiarowe do skanera, komputer, oprogramowanie CAD) co pozwoli na wykonanie małych serii detali - po obniżonych kosztach. Frezarka uniwersalna CNC i tokarka uniwersalna zabezpiecza podstawową obróbkę skrawaniem, prasa krawędziowa i mimośrodowa zabezpiecza obróbkę plastyczną blach (wykrawki i narzędzia w kooperacji) drukarka 3D zabezpiecza każdy element tworzywowy wymagany do prototypu, skaner 3D wraz z komputerem wspomaga inżynierię odwrotną-w celu precyzyjnego dokonania pomiaru na fizycznym detalu, komputer i oprogramowanie CAD niezbędne są na etapie projektowania. Dzięki temu firma będzie mogła nie tylko zaprojektować ale również wykonać krótkie partie prototypowe wymagane na testy lub jako partie dopuszczeniowe. Grupę docelową stanowić będą: przedsiębiorstwa: lokalni i zagraniczni, biorący udział w kreowaniu nowych produktów i usług. Planowane jest osiągnięcie wszystkich planowanych wskaźników zawartych w tabelach poniżej.", "BENEFICJENT": "RS ENGINEERING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój biura projektowego poprzez wdrożenie usługi szybkiego prototypowania wyrobów na potrzeby przedwdrożeniowe", "DOFINANSOWANIE_UE_PER_CAPITA": 41.93}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "678860.00", "WARTOSC": "1192854.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt ten dotyczy wprowadzenia istotnych ulepszeń w świadczonej usłudze telediagnostyki przetoki tętniczo-żylnej u osób hemodializowanych oraz po przeszczepie nerki w oparciu o wyniki prac B+R. Głównym celem projektu jest zatem wdrożenie uzyskanych rezultatów prac B+R do prowadzonej działalności, która w rezultacie pozwoli zaoferować ulepszoną usługę Nefron mobile, której innowacyjność będzie mierzona w skali międzynarodowej. Tym samym zyskamy możliwość rozwoju działalności eksportowej o nowe rynki oraz zwiększenia w sposób istotny zakresu grupy docelowej, zarówno pod względem geograficznym, jak i technicznym. Niniejszy projekt obejmie zakup wartości niematerialnej i prawnej w postaci oprogramowania stworzonego w oparciu o wyniki przeprowadzonych przez nas prac B+R. Nabyty system umożliwi dokonanie ulepszeń oferowanej usługi w trzech zasadniczych obszarach: technologii udostępniania e-usługi, rozwiązań w obszarze diagnozowania stanu przetoki tętniczo - żylnej, zakresu udostępnionych funkcjonalności. Głównymi mierzalnymi rezultatami realizacji niniejszego projektu będzie: wdrożenie wyników prac B+R, rozwój oferty o nową, ulepszoną usługę, utworzenie nowego miejsca pracy. Z kolei do bezpośrednich efektów realizacji projektu będzie można zaliczyć zwiększenie poziomu konkurencyjności oraz rozwój przedsiębiorstwa wraz z pozyskaniem perspektyw ekspansji na nowe rynki oraz tym samym dotarcie do nowej grupy klientów.", "BENEFICJENT": "NEFRON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój Nefron Sp. z o.o. poprzez wprowadzenie do oferty ulepszonej e-usługi", "DOFINANSOWANIE_UE_PER_CAPITA": 34.86}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "564344.75", "WARTOSC": "663935.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem głównym projektu jest aktywizacja społeczna i zawodowa 50 w tym 26 K i 24 M mieszkańców Miasta Tomaszów Lubelski zagrożonych ubóstwem lub wykluczeniem społecznym w okresie od 01 X 2017 do 30 IX 2019. Zaplanowane działania będą miały charakter kompleksowy. Wsparcie będzie miało charakter indywidualny i grupow. Zaplanowane działania umożliwią aktywne włączenie społeczne, w tym także powrót na rynek pracy osób zagrożonym ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej, tj. os. zakwalifikowanych do III profilu pomocy zgodnie z ustawą o promocji zatrudnienia, w tym także korzystających z PO Pomoc Żywnościowa 2014-2020 oraz osoby o znacznym lub umiarkowanym stopniu niepełnosprawności i/lub z niepełnosprawnościami sprzężonymi. Preferowane do wsparcia są osoby zagrożone ubóstwem lub wykluczeniem społecznym doświadczające wielokrotnego wykluczenia społecznego.27% uczestników stanowić będą osby z terenów objętych rewitalizacją obszarów zdegradowanych. W ramach projektu zostaną zrealizowane następujące zadania: Nr 1 Diagnoza potrzeb--KIS \"Aktywni\" Nr 2 Program PAI-KIS \"Aktywni\" w porozumieniu z PUP w Tomaszowie Lub. Nr 3 Pomoc środowiskowa- Lider projektu Nr 4 Trening kompetencji zawodowych oraz warsztaty terapeutyczne -KIS \"Aktywni\" Nr 5 Coaching- Partner projektu Nr 6 Aktywizacja zawodowa szkolenia- Partner projektu  Nr 7 Aktywizacja zawodowa staże- Partner Projektu Rezultatami projektu będzie: podjęcie zatrudnienia przez co najmniej 11 osób, uaktywnienie społeczno-zawodowe - minimum 28 osób.", "BENEFICJENT": "MIASTO TOMASZÓW LUBELSKI/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "\"ZaczynaMy OdNowa \"", "DOFINANSOWANIE_UE_PER_CAPITA": 28.98}, {"DATA_KONIEC": "2021-06-14", "DATA_START": "2020-07-06", "DOFINANSOWANIE": "499999.81", "WARTOSC": "1005058.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "W ramach projektu zaplanowano kompleksowe działania termomodernizacyjne, w wyniku których nastąpi poprawa efektywności energetycznej Galerii Rynek, położonej przy ul. Romualda Traugutta 5 w Tomaszowie Lubelskim. Efektem realizacji projektu będzie zmniejszenie całkowitego zużycia energii końcowej o 28,09%, a także zmniejszenie emisji dwutlenku węgla i innych gazów cieplarnianych oraz redukcja emisji pyłów PM-10.", "BENEFICJENT": "KP INWESTYCJE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Termomodernizacja Galerii Rynek w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 25.67}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2021-03-01", "DOFINANSOWANIE": "498241.72", "WARTOSC": "1324732.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "W ramach planowanego projektu zaplanowano kompleksowe działania termomodernizacyjne dotyczące budynku Spółdzielczego Domu Handlowego w Tomaszowie Lubelskim obejmujące: docieplenie przegród zewnętrznych, wymiana stolarki okiennej i drzwiowej, wymiana instalacji centralnego ogrzewania w budynku, montaż pionów i poziomów grzewczych w izolacji termicznej, montaż zaworów podpionowych, montaż nowych grzejników płytowych z podejściem dolnym, wyposażonych w zawory z głowicą termostatyczną, wyposażenie kotłowni w automatykę pogodową oraz montaż liczników ciepła na poszczególne obiegi (podział na budynek SDH i inne), montaż systemu zarządzania energią, wymiana źródeł światła na energooszczędne. Realizacja projektu poprawi efektywność energetyczną przedsiębiorstwa Wnioskodawcy i przyczyni się do obniżenia kosztów prowadzonej działalności. Wnioskodawca zapewnił środki własne na realizację planowanego przedsięwzięcia.", "BENEFICJENT": "\"SPOŁEM\" POWSZECHNA SPÓŁDZIELNIA SPOŻYWCÓW W TOMASZOWIE LUBELSKIM", "TYTUL": "Termomodernizacja Spółdzielczego Domu Handlowego w Tomaszowie Lubelskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.58}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "483592.62", "WARTOSC": "568932.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem projektu jest zwiększenie szans na podjęcie pracy przez 14 kobiet bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym przez K, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym oraz przez 2 Kobiety pracujące opiekujące się dzieckiem do lat 3, będące w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim, zamieszkujące na terenie powiatu tomaszowskiego w województwie lubelskim, poprzez utworzenie żłobka z miejscami dla 16 dzieci w mieście Tomaszów Lubelski do czerwca 2019 roku. Dzięki realizacji projektu zyskają także najmłodsi członkowie naszego społeczeństwa w wieku od 6 miesięcy do 3 lat, ponieważ uczestnictwo w zajęciach w żłobku wpływać będzie na ich rozwój emocjonalno-intelektualny, co korzystnie przygotuje ich do dalszej edukacji w przedszkolu i kształtowania kompetencji społeczno-emocjonalnych.", "BENEFICJENT": "FUNDACJA \"WIEDZA, EDUKACJA, ROZWÓJ\"", "TYTUL": "Nasz maluszek", "DOFINANSOWANIE_UE_PER_CAPITA": 24.83}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "483374.94", "WARTOSC": "568676.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 62 osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób starszych po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych, o niskich kwalifikacjach oraz poprawa szans na zatrudnienie osób odchodzących z rolnictwa. Cele szczegółowe to: 1. zwiększenie zatrudnienia osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób starszych po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz o niskich kwalifikacjach) 2. Poprawa szans na zatrudnienie osób odchodzących z rolnictwa. Grupę docelową w projekcie stanowić będą: a) osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne, dla których został ustalony I lub II profil pomocy, należące co najmniej do jednej z następujących grup: -osoby w wieku 50 lat i więcej, -osoby długotrwale bezrobotne, -kobiety, -osoby z niepełnosprawnościami, -osoby o niskich kwalifikacjach; b) rolnicy i członkowie ich rodzin, tj. współmałżonek lub domownik w wieku 30 lat i więcej zarejestrowani w PUP jako osoby bezrobotne dla których został ustalony I lub II profil pomocy należące co najmniej do jednej z następujących grup: -osoby w wieku 50 lat i więcej, -osoby długotrwale bezrobotne, -kobiety, -osoby z niepełnosprawnościami, -osoby o niskich kwalifikacjach; prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa. Grupę docelową stanowią 62 osoby. W ramach projektu planuje się realizację pośrednictwa pracy, doradztwa zawodowego, szkoleń zawodowych, staży, prac interwencyjnych i refundacji wyposażenia lub doposażenia stanowiska pracy dla skierowanego bezrobotnego. Projekt jest zgodny z zapisami Szczegółowego Opisu Osi Priorytetowych RPO WL na lata 2014-2020. Projekt jest zgodny z zapisami właściwych wytycznych horyzontalnych i wytycznych programowych 2014-2020.", "BENEFICJENT": "POWIAT TOMASZOWSKI/POWIATOWY URZĄD PRACY W TOMASZOWIE LUBELSKIM", "TYTUL": "Kompleksowe wsparcie - kluczem do sukcesu zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 24.82}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "431171.84", "WARTOSC": "815909.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "W ramach projektu wnioskodawca zaplanował termomodernizację budynku handlowego z częścią administracyjno-socjalną wraz z montażem mikro instalacji fotowoltaicznej. W ramach projektu zaplanowano także przebudowę linii technologicznej - produkcyjnej do pakowania na bardziej efektywną energetycznie. Główną grupą docelową realizowanego projektu pozostają pracownicy wnioskodawcy oraz lokalne społeczeństwo, dla których wykonanie poprawy efektywności energetycznej przedsiębiorstwa będzie oznaczało realne korzyści związane ze zmniejszeniem oddziaływania przedsiębiorstwa na środowisko naturalne wyrażonego m.in. w zmniejszeniu zapotrzebowania na ciepło, zmniejszeniu zużycia energii elektrycznej, redukcji CO2 oraz redukcji pyłów i wybranych gazów do atmosfery. Dla planowanej inwestycji wnioskodawca uzyskał już wymagane decyzje administracyjne - brak sprzeciwu organu dla zgłoszenia zamiaru wykonania robót budowlanych. W wyniku realizacji projektu zostanie przeprowadzona termomodernizacja jednego budynku o powierzchni użytkowej 518,80 m2, oraz zostanie wykonana jedna instalacja (jedna jednostka wytwarzania) OZE - mikro instalacja fotowoltaiczna o mocy 13,97 kW. Zawarcie umowy o dofinansowanie zapewni realizację wskaźnika liczba przedsiębiorstw otrzymujących wsparcie (CI1). Środki finansowe na realizację projektu będą pochodziły ze środków własnych Wnioskodawcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-USŁUGOWE \"EKOBUD\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa efektywności energetycznej Przedsiębiorstwa Produkcyjno-Usługowego \"EKOBUD\" Sp. z o.o. w Tomaszowie Lubelskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.14}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2018-02-22", "DOFINANSOWANIE": "423500.00", "WARTOSC": "947100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Przedmiotem projektu jest uruchomienie elektrowni fotowoltaicznej o mocy około 200 kW (199,53 wg projektu wykonawczego) na dachach budynków przy ul. Łaszczowieckiej 14 w Tomaszowie L., należących do Firmy SŁAWEX. Wyprodukowana energia będzie wykorzystywana na potrzeby własne, poprawi konkurencyjność produktów wytwarzanych przez Firmę. Do celów projektu należy wypełnienie zobowiązań z pakietu energetyczno-klimatycznego. Uruchomienie elektrowni fotowoltaicznej poprawi konkurencyjność rynku OZE, zaspokoi rosnące potrzeby energetyczne lokalnej gospodarki. Realizacja projektu zapewni dywersyfikację dostaw energii, zwiększy bezpieczeństwo energetyczne regionu. Zakłada się budowę nowej instalacji OZE, w której średnia produkcja netto energii elektrycznej w okresie trwałości projektu będzie wynosić około 206 MWh/rok (dotyczy produkcji energii elektrycznej, której źródłem jest słońce). Zakłada się w ramach wskaźniku produktu wybudować 1 jednostkę wytwarzania energii elektrycznej z OZE w terminie rzeczowego zakończenia realizacji projektu do 31.07.2018r. W ramach wskaźników rezultatu, Firma zakłada utworzenie 1 nowego miejsca pracy; określa produkcję energii elektrycznej z nowo wybudowanej instalacji wykorzystującej OZE 206 MWhe/rok; szacowany roczny spadek emisji gazów cieplarnianych wynosi 68,45t równoważnika CO2/rok), a wskaźnik PMI 45,5t. Projekt skierowany jest do odbiorców energii elektrycznej, gospodarstw domowych, firm. Działania w zakresie edukacji ekologicznej służyć będą młodzieży w wieku szkolnym oraz pozostałym zainteresowanym. Mieszkańcy miejscowości skorzystają z efektów środowiskowych. System składać się będzie z 739 paneli oraz elementów dostosowujących wytwarzany w ogniwach prąd stały za pomocą urządzeń zmiennoprądowych tj. 9 inwerterów. Do zainstalowania paneli potrzebna jest konstrukcja, inteligentny licznik energii, system TIK służący do wizualizacji, optymalizacji i monitoringu energii. Łączny koszt uruchomienia inwestycji wynosi 770 tys. zł netto.", "BENEFICJENT": "FIRMA SŁAWEX ZBIGNIEW SŁAWIŃSKI", "TYTUL": "Budowa instalacji PV do wytwarzania energii elektrycznej o mocy 200 kWe na potrzeby własne Firmy SŁAWEX w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 21.74}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "422684.11", "WARTOSC": "497275.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Realizacja naszego projektu zakłada odpowiedź na potrzeby współczesnego rynku pracy typ projektu nr 1 lit. a .Celem głównym jest zwiększenie dostępu 320 uczniów/uczennic w tym 192 K i 128 M ze Szkoły Podstawowej nr 2 im. Marszałka Józefa Piłsudskiego w Tomaszowie Lubelskim do zajęć pozalekcyjnych ukierunkowanych na rozwój kompetencji kluczowych (zajęcia rozwijające) oraz do zajęć służących wyrównywaniu dysproporcji edukacyjnych (zajęcia dydaktyczno- wyrównawcze) okresie od 01.07. 2018 do 31.08.2019.  Dla podniesienia jakości kształcenia ogólnego projekt przewiduje również przeszkolenie 44 nauczycieli/lek (36 K i 8 M) w tym w zakresie wykorzystania nowoczesnych technologii w pracy dydaktycznej 30 osób (25 K i 5 M), oraz 4 nauczycieli w tym 3 K i 1 M w zakresie programowania. Projekt zakłada również podnoszenie kompetencji nauczycieli w zakresie pedagogiki specjalnej 10 nauczycieli w tym 8 K i 2 M. Rezultatem projektu będzie: Wzrost liczby osób u których rozwiną się kompetencje kluczowe po opuszczeniu programu- 257 osób w tym 155K i 102 M. Wzrost liczby nauczycieli którzy nabyli kompetencje po opuszczeniu programu- 36 osoby w tym 30 K i 6 M . Wzrost liczby szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych- 1 szkoła. Grupę docelową stanowią uczniowie oraz nauczyciele Szkoły Podstawowej nr 2 im. Marszałka Józefa Piłsudskiego w Tomaszowie Lubelskim, woj. lubelskie. Osiągnięte rezultaty projektu rozwiną u uczniów kompetencje kluczowe co pozwoli zwiększyć zainteresowanie kierunkami matematyczno- przyrodniczymi i zwiększy ich szanse na rynku pracy realizując bezpośrednio cele szczegółowe Priorytetu inwestycyjnego 10i oraz celem Działania 12.2. Główne zadanie realizowane w ramach projektu: 1.Doposażenie pracowni informatycznych i przyrodniczej 2. Zajęcia rozwijające kompetencje kluczowe. 3. Zajęcia dydaktyczno- wyrównawcze 4. Szkolenia dla nauczycieli 5. Zajęcia edukacyjne pozaszkolne.", "BENEFICJENT": "MIASTO TOMASZÓW LUBELSKI/ SZKOŁA PODSTAWOWA NR 2 IM. MARSZAŁKA JÓZEFA PIŁSUDSKIEGO", "TYTUL": "\"Kreatywna szkoł@\"", "DOFINANSOWANIE_UE_PER_CAPITA": 21.7}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "375338.87", "WARTOSC": "445347.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "CEL GŁ.: podniesienie jakości świadczeń udzielanych przez MOPS Tomaszów Lubelski poprzez ich profesjonalizację w celu efektywniejszej obsługi klienta dzięki wdrożeniu nowego modelu funkcjonowania MOPS, ze szczególnym uwzględnieniem pracy socjalnej i świadczenia usług socjalnych i oddzieleniem ich od działań administracyjnych w okresie od 01.05.2018r. do 31.10.2019r. Cel wynika z analizy potrzeb i problemów MOPS i jego prac. socjalnych oraz lokalnych potrzeb i problemów społecznych. W odpowiedzi na nie zaplanowano wdrożenie modelu realizacji usług o określonym standardzie w gminie ze szczególnym uwzględnieniem pracy socjalnej w JOPS (jednostce organizacyjnej pomocy społ). Projekt polega na zmianie struktury organizacyjnej MOPS (rozdzieleniu pracy socjalnej i postępowań administracyjnych), realizacji pracy socjalnej, podnoszeniu kwalifikacji prac. socj. MOPS, pracach remontowych i doposażeniu jednostki. Zaplanowane zmiany organizacji MOPS polegają na wyodrębnieniu obligatoryjnych stanowisk i zespołów prac. socjalnych, doposażeniu 2 stanowisk pracy prac. socj. i ich wynagrodzeniu. Uwzględniono porównanie stanu wejściowego i wyjściowego reorganizacji MOPS w formie 2 raportów wstępnego i końcowego. Podniesienie kompetencji zawodowych prac. socj.obejmuje ich edukację tj. szkolenia/doradztwo merytoryczne superwizje i wizyty studyjne; pilotaż i wdrożenie standardu pracy socjalnej. Reorganizacja obejmie wszystkich 13 prac. socj. MOPS i całą jednostkę. Projekt spełnia warunki i standardy udzielania wsparcia wymienione w Regulaminie Konkursu tzn. MOPS zatrudnia wystarczającą liczbę pracowników socj. (13 prac/ na19906 mieszkańców TL), przeważająca część z nich posiada specjalizacje w zawodzie prac. socjalny (9). Pracownicy ci są chętni i gotowi do zmian.", "BENEFICJENT": "MIASTO TOMASZÓW LUBELSKI/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "Usprawnienie działalności Miejskiego Ośrodka Pomocy Społecznej w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 19.27}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "358636.74", "WARTOSC": "358636.74", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO ROBÓT DROGOWO-MOSTOWYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwa Robót Drogowo-Mostowych Spółka z o.o. z siedzibą w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 18.41}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4422894.24", "WARTOSC": "5203405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 100 (z czego 60 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 11.2019 - 10.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące następ. zadania (poprzedzone diagnozą kompetencji zawod. w zakresie prowadzenia działalności gosp. na etapie rekrutacji do projektu): 1. Wsparcie przed rozpoczęciem działalności gosp. (doradztwo i szkolenia umożliw. uzyskanie wiedzy i umiej. niezbędnych do podjęcia i prow. DG); 2. Wsparcie nowych przedsiębiorców umożliwiające założenie DG (przyznanie bezzwr. dotacji) oraz ułatwiające jej prowadzenie w pocz. okresie (wsparcie pomostowe finansowe i pozafin.). Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy kompetencji zawod. w zakresie prow. działalności gosp. dla 100 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 100 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 100 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 80% UP (80 os.), u których zidentyfikowano predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 80 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Przedsiębiorcze Lubelskie", "DOFINANSOWANIE_UE_PER_CAPITA": 18.37}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "342975.00", "WARTOSC": "458125.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Podmiotem zewnętrznym, który wsparł firmę w procesie przygotowania nowego modelu biznesowego jest Paszport do Eksportu Sp. z o.o. Firma doradcza była odpowiedzialna za przeprowadzenie analiz wykorzystanych w procesie przygotowania planu działań, celów strategicznych firmy i dalszej działalności na rynkach zagranicznych. Prace prowadzące do przygotowania modelu biznesowego prowadzone były w dniach 25.05.2019 – 06.06.2019. W tym czasie firma doradcza pozostawała w stałym kontakcie z Wnioskodawcą w celu opracowania najbardziej dopasowanego do potrzeb i możliwości firmy nowego modelu biznesowego. Produktem przeznaczonym do internacjonalizacji są ramy transportowe i obudowy do baterii produkowane przez Wnioskodawcę. Nowymi rynkami docelowymi, na które firma planuje rozpocząć internacjonalizację są Niemcy i Stany Zjednoczone. W ramach wdrożenia modelu biznesowego firma planuje: zakupienie usług doradczych w zakresie zastrzeżenia znaku towarowego za granicą, uzyskania patentu za granicą i stworzenia regulaminów i gwarancji produktowych oraz wyszukiwania i selekcji potencjalnych kontrahentów na rynkach docelowych. Firma planuje także zakup środków trwałych w postaci kompleksowej linii technologicznej oraz udział w targach GlassBuild America w Stanach Zjednoczonych oraz FESTERBAU FRONTALE i The Battery Show w Niemczech w charakterze wystawcy.", "BENEFICJENT": "RS ENGINEERING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie do internacjonalizacji przedsiębiorstwa RS Engineering Sp. z o.o. na nowe rynki zagraniczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.61}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "330289.83", "WARTOSC": "330289.83", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SŁAWEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla SŁAWEX Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 16.96}, {"DATA_KONIEC": "2020-10-12", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "317305.00", "WARTOSC": "422589.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Podmiotem zewnętrznym, który wsparł firmę w procesie przygotowania nowego modelu biznesowego jest Paszport do Eksportu Sp. z o.o. Firma doradcza była odpowiedzialna za przeprowadzenie analiz wykorzystanych w procesie przygotowania planu działań, celów strategicznych firmy i dalszej działalności na rynkach zagranicznych. Prace prowadzące do przygotowania modelu biznesowego prowadzone były w dniach 27.06.2019 – 09.07.2019. W tym czasie firma doradcza pozostawała w stałym kontakcie z Wnioskodawcą w celu opracowania najbardziej dopasowanego do potrzeb i możliwości firmy nowego modelu biznesowego. Produktem przeznaczonym do internacjonalizacji jest automatyczny wymiennik palet do maszyn CNC produkowany przez Wnioskodawcę. Nowymi rynkami docelowymi, na które firma planuje rozpocząć internacjonalizację są Czechy, Słowacja i Francja. W ramach wdrożenia modelu biznesowego firma planuje: zakupienie usług doradczych w zakresie stworzenia regulaminów i gwarancji produktowych oraz wyszukiwania i selekcji potencjalnych kontrahentów na rynkach docelowych. Firma planuje także zakup oprogramowania do modelowania 3D i programowania maszyn CNC oraz udział w targach Global Industrie we Francji i MSV International Engineering Fair w Czechach w charakterze wystawcy i udział w 3 wyjazdowych misjach gospodarczych na rynki docelowe projektu.", "BENEFICJENT": "SLC-AUTOMATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie do internacjonalizacji przedsiębiorstwa SLC Automation Sp. z o.o. na rynki zagraniczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.29}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "297287.40", "WARTOSC": "297287.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "KRISMAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa Krismar spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 15.26}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-10-31", "DOFINANSOWANIE": "295106.59", "WARTOSC": "558434.51", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Kompleksowa modernizacja energetyczna budynku serwisu w Tomaszowie Lubelskim przy ul. Rolniczej 10 obejmuje: -modernizację instalacji centralnego ogrzewania poprzez doposażenie kotłowni w bardziej zaawansowaną automatykę która zapewni lepszą regulację na kotle c.o. i zapewni lepszy komfort pracy całego zakładu. -docieplenie ścian zewnętrznych metodą bezspoinową z użyciem styropianu o współczynniku przewodzenia ciepła ? = 0,40 W/mK o powierzchni 323 m2 i grubości 0,14 m oraz o pow. 150,2 m2 i grubości 0,08 m -docieplenie dachu nad pomieszczeniami o temp. 12 oC z użyciem styropianu o współczynniku przewodzenia ciepła ? = 0,40 W/mK o pow. 377 m2 i grubości 0,12 m, nad pomieszczeniami o temp. ? 16 oC o pow. 168,65 m2 i grubości 0,20 m, nad SKP ocieplenie dachu wełną mineralną ? = 0,40 W/mK o pow. 123,7 m2 i grubości 0,06 m2 . -wymiana okien na szczelne okna PCV z wbudowanymi nawiewnikami higrosterowalnymi OZ-S-1 szt 4, OZ-S-2 szt 1, OZ-S-3 szt 1, o pow. 36,72 m2 , OZ-PCV 1 szt 2 OZ-PCV 2 szt 4 o pow. 40,96 m2, OZ-DR szt 8 o pow. 10,32 m2, aluminiowych na aluminiowe o lepszych parametrach oraz poprawie systemu wentylacji OZ-AL. i DZ-AL szt 1 o pow. 5,94 m2 -wymianie drzwi zewnętrznych stalowych na szczelne DZ S-1 szt 2 o pow. 5,04 m2. -wymianie bram garażowych składanych o lepszych parametrach termicznych WRS1 szt 3 o pow. 32,64 m2 -wyposażenie budynku w wentylację mechaniczną nawiewno-wywiewną z odzyskiem ciepła -wymiana opraw na energooszczędne. -zastąpienie jedną nową energooszczędną sprężarką śrubową typu EVERT 5,5/200 o mocy 5,5 kW dwóch wyeksploatowanych, energochłonnych sprężarek tłokowych o mocy 3,0+3,5=6,5 kW. -wykonanie instalacji fotowoltaicznej o mocy 10,8 kW na pokrycie części potrzeb energii elektrycznej. - wprowadzenie Systemu Zarządzania Energią dla obniżenia kosztów eksploatacji i podniesienia komfortu użytkowania pomieszczeń.", "BENEFICJENT": "JACEK ZABANDŻAŁA - SERWIS SAMOCHODOWY BOSCH", "TYTUL": "Kompleksowa modernizacja energetyczna budynku serwisu w Tomaszowie Lubelskim przy ul. Rolniczej 10", "DOFINANSOWANIE_UE_PER_CAPITA": 15.15}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-09-15", "DOFINANSOWANIE": "5134685.87", "WARTOSC": "6241419.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem projektu jest podniesienie jakości świadczenia usług publicznych przez jednostki realizujące projekt (JRP): gm. Borki, Józefów, Leśniowice, Stoczek Łukowski i m. Tomaszów Lubelski przez udostępnienie nowych e-usług i informatyzację procedur wewnętrznych. W ramach projektu przewiduje się: (1) modernizację i rozbudowę systemów teleinformatycznych poszczególnych JRP, w tym: a. Modern. i rozbud. sys. dziedzinowych, b. Dostosowanie i wdrożenie formularzy na ePUAP dla planowanych e-usług , c. Integrację systemów dziedzinowych z EZD, d. Zaprogramowanie procesów związanych z e-usługami w EZD, e. Modernizację i rozbudowa EZD - w tym integrację z ePUAP, f. Uruchomienie portalu e-należności dla każdej z JRP, g. Zakup i wdrożenie systemów do (1) planowania i zarządzania budżetem oraz (2) obsługi rady, h. Dostosowanie serwisów internetowych do standardu WCAG 2.0, i. Uruchomienie pkt potwierdzania profilu zaufanego, j. niezbędną dla realizacji ww. zadań modernizację infrastruktury sprzętowej i sieciowej i zapewnienie bezpieczeństwa teleinformatycznego w poszczególnych jednostkach zadania od a. do j. w różnym zakresie u poszczeg. partnerów; (2) uruchomienie wspólnej platformy partycypacji społecznej - zadanie lidera projektu, (3) zarządzanie projektem (jw.), (4)działania promocyjne (jw.). Działania w projekcie nieinfrastruktralne,za wyjątkiem prac instalacyjnych w gm.Józefów. Dzięki realizacji zadań, zostaną uruchomione: 5 e-usług 5 poziomu dojrzałości, 63 usł. poz. 4, 30 usł. poz. 3, 8 usł. wewnątrzadministracyjnych (A2A), 19 sys. teleinform. w instytucjach publicznych; 5 urzędów wdroży katalog rekomendacji dotyczących awansu cyfrowego, 5 podmiotów udostępni usługi A2A. W ramach proj. zostaną sfinansowane koszty racjonalnych usprawnień dla osób z niepełnosprawnościami. Przewiduje się osiągnięcie 9 482 uruchomień e-usług w ciągu roku od zakończenia realizacji proj. Projekt skierowany jest do mieszkańców woj. lubelskiego - interesantów JRP oraz ich kierownictw i pracowników.", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Regionalne Partnerstwo dla ucyfrowienia uslug publicznych i partycypacji społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 13.54}, {"DATA_KONIEC": "2018-09-18", "DATA_START": "2016-10-13", "DOFINANSOWANIE": "1224434.11", "WARTOSC": "2468940.92", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Realizacja projektu będzie polegała na rozbudowie piekarni o część magazynową oraz doposażenie piekarni w nowoczesne urządzenia do produkcji pieczywa oraz informatyzację procesu zarządzania piekarnią. Projekt będzie realizowany w okresie od 01.04.2017 do 30.12.2017 r. Efektem realizacji projektu będzie wdrożenie 1 innowacji produktowej o zasięgu międzynarodowymi 1 innowacji procesowej o zasięgu międzynarodowym. Dzięki połączeniu tych elementów konkurencyjność przedsiębiorstwa Wnioskodawcy wzrośnie na tyle, że możliwe będzie oferowanie poszerzonej oferty na rynkach zagranicznych. Wnioskodawca obecnie dąży do automatyzacji i maksymalnej powtarzalności produkcji, co przy obecnej minimalnej marży z działalności jest jedynym kierunkiem, aby bez obniżania jakości oferowanych produktów, móc zarabiać na tyle, aby proces inwestycyjny nie został zatrzymamy. Dzięki realizacji projektu wzrośnie też zatrudnienie w przedsiębiorstwie Wnioskodawcy oraz jego przychody, w szczególności ze sprzedaży nowych produktów. Wnioskodawca zamierza na rynek międzyregionalny i co najmniej jeden rynek zagraniczny wprowadzić produkty z dodatkiem wodorozpuszczalnego błonnika owsianego wzbogaconego enzymami zwiększającymi biodostępność składników odżywczych zawartych w pieczywie.", "BENEFICJENT": "BARBARA LUPA-JUSZCZAK - PIEKARNIA \"JUTRZENKA\"", "TYTUL": "GO FIT - wprowadzenie do oferty przedsiębiorstwa prozdrowotnych, innowacyjnych produktów", "DOFINANSOWANIE_UE_PER_CAPITA": 9.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-18", "DOFINANSOWANIE": "4607203.17", "WARTOSC": "7455939.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest termomodernizacja sześciu budynków, w których trwały zarząd sprawuje Izba Administracji Skarbowej, zlokalizowanych w:Białej Podlaskiej, Lublinie, Tomaszowie Lubelskim, Zamościu. Termomodernizacja będzie polegać na: 1)Biała Podlaska: ocieplenie ścian zewnętrznych piwnic, ocieplenie ścian nadziemnych kondygnacji, ocieplenie stropodachu, wymiana okien, wymiana oświetlenia, 2)Lublin (1 obiekt): docieplenie ścian zewnętrznych, wymiana okien i drzwi, wymiana oświetlenia, 3)Lublin (2 obiekt): docieplenie ścian, docieplenie stropu, wymiana okien i drzwi, wymiana oświetlenia, 4)Tomaszów Lub: ocieplenie ścian i stropów, modernizacja systemu ogrzewania, wymiana okien i drzwi, wymiana oświetlenia, 5)Zamość (1 obiekt): modernizacja systemu ogrzewania, ocieplenie ścian zewnętrznych, wymiana drzwi, wymiana oświetlenia, 6)Zamość (2 obiekt): modernizacja systemu ogrzewania, ocieplenie stropodachu, ocieplenie ścian zewnętrznych, wymiana drzwi i okien, wymiana oświetlenia.", "BENEFICJENT": "IZBA ADMINISTRACJI SKARBOWEJ W LUBLINIE", "TYTUL": "Poprawa efektywności energetycznej budynków Izby Administracji Skarbowej województwa lubelskiego – 6 budynków, II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 9.56}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "160080.50", "WARTOSC": "188330.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Celem jest zwiększenie dostępności edukacji przedszkolnej dla dzieci w wieku 3-4 lat zamieszkujących w województwie lubelskim poprzez stworzenie oferty edukacyjnej w mieście Tomaszów Lubelski (pow. Tomaszowski, woj. Lubelskie),w tym zajęć wychowania przedszkolnego w ramach podstawy programowej dla 10 dzieci (utworzenie 10 nowych miejsc wychowania przedszkolnego) oraz zajęć uzupełniających ofertę edukacji przedszkolnej (zajęć dodatkowych z grafomotoryki, sensoplastyki i zajęć tanecznych) dla 20 dzieci (w tym 10 z nowoutworzonej grupy przedszkolnej) w Niepublicznym Przedszkolu „Qubuś Puchatek” w Tomaszowie Lubelskim w terminie do 30.06.2019r.", "BENEFICJENT": "FUNDACJA \"WIEDZA, EDUKACJA, ROZWÓJ\"", "TYTUL": "Nasze małe przedszkole", "DOFINANSOWANIE_UE_PER_CAPITA": 8.22}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "150000.00", "WARTOSC": "230625.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt ten obejmuje jedno zadanie polegające na zakupie specjalistycznych usług doradczych. Pierwsza z nich będzie dotyczyła obszaru IT w zakresie wprowadzania systemów informatycznych, w tym wykorzystywania zaawansowanych technologii ICT. Druga zaś obszaru internacjonalizacji. Zostaną one nabyte od podmiotu posiadającego co najmniej trzyletnie doświadczenie w zakresie świadczenia analogicznych usług wyłonionego w drodze postępowania ofertowego, które zamierzamy przeprowadzić po rozpoczęciu terminu realizacji projektu. Specjalistyczna usługa, którą planujemy nabyć w obszarze IT będzie obejmowała swoim zakresem opracowanie dokumentacji techniczno - funkcjonalnej dla przygotowania nowej wersji usługi Nefron mobile, która będzie zgodna z najnowszą wersją Androida. Aktualizacja w tym zakresie jest konieczne dla uzyskania możliwości obsługi szerszej grupy klientów; obecna wersja oferowanej przez nas usługi elektronicznej nie działa zgodnie z oczekiwaniami na najnowszej wersji systemu operacyjnego Android. Druga usługa w zakresie internacjonalizacji pomoże nam przygotować się do wejścia na nowy rynek zbytu. W wyniku realizacji projektu uzyskamy wsparcie, które docelowo pozwoli nam na ulepszenie obecnie oferowanej usługi ukierunkowanej na osoby dializowane oraz po przeszczepie nerki posiadające wytworzoną przetokę tętniczo - żylną oraz na dotarcie do szerszej grupy osób (internacjonalizacja). Głównym celem projektu jest zwiększenie jakości świadczonych usług w ramach dostępu do Nefron mobile, która przełoży się na poprawę konkurencyjności naszej firmy. Z kolei celami operacyjnymi jest: uzyskanie wsparcia w formie dotacji, dokonanie inwestycji prywatnych uzupełniających wsparcie publiczne, uzyskanie wsparcia w formie doradztwa specjalistycznego, poprawa konkurencyjności przedsiębiorstwa.", "BENEFICJENT": "NEFRON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Specjalistyczne usługi doradcze szansą na poprawę konkurencyjności firmy Nefron", "DOFINANSOWANIE_UE_PER_CAPITA": 7.7}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "137222.99", "WARTOSC": "259668.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Poprawa efektywności energetycznej budynku biurowego Serwisu Samochodowego BOSCH w Tomaszowie Lubelskim obejmuje: 1.Ocieplenie ścian zewnętrznych styropianem metodą BSO o powierzchni 124,78 m2 2. Ocieplenie dachu nad stropodachem płytami warstwowymi z rdzeniem z pianki PIR lub PUR o powierzchni 112,48 m2 . 3.Ocieplenie podłogi na gruncie styropianem EPS 038 o powierzchni 86,5 m2 4.Wymianę stolarki okiennej 13,89 m2 5.Wymianę stolarki drzwiowej 3,99 m2 6.Modernizację instalacji c.o. w oparciu o pompę ciepła multi-spilt o mocy ok 8 kW i kasetony nadmuchowe 7.Wymianę oświetlenia ( 18 szt opraw ) na system LED 8.Montaż instalacji fotowoltaicznej o mocy 6,1 kW 9.Zastosowanie systemu zarządzania energią.", "BENEFICJENT": "JACEK ZABANDŻAŁA - SERWIS SAMOCHODOWY BOSCH", "TYTUL": "Poprawa efektywności energetycznej budynku biurowego Serwisu Samochodowego BOSCH w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 7.04}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "4039127.74", "WARTOSC": "4751915.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 76 (z czego 46 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 09.2019-04.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące zadania (poprzedzone diagnozą kompetencji zawodencji  w zakresie prowadzenia działalności gospodarczej na etapie rekrutacji do projektu):   1-2/ Warsztat \"ABC przedsiębiorczości\" oraz doradztwo w pisaniu biznesplanu wraz z harmonogramem rzeczowo-finansowym (indywidualne);  3/ Wsparcie finansowe na rozwój przedsiębiorczości; 4/ Wsparcie pomostowe doradcze i finansowe. Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy  kompetencji zawod. w zakresie prow. działalności gosp. dla 76 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 76 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 76 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 90% UP (69 os.), u których zidentyfikowano predyspozycje  do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 69 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej zostaną utworzone dodatkowe miejsca pracy w okresie 12 m-cy od dnia ich utworzenia (min. 83). War", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelskie Centrum Wspierania Przedsiębiorczości", "DOFINANSOWANIE_UE_PER_CAPITA": 7.03}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1324857.60", "WARTOSC": "1558656.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel główny projektu: Zapobieganie negatywnemu wpływowi psychospołecznych czynników w środowisku pracy na zdrowie u co najmniej 600 osób w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka z terenu województwa lubelskiego poprzez realizacje programu zdrowotnego obejmującego działania warsztatowe, doradcze i relaksacyjne w okresie do 2021 r. Grupa docelowa: Grupę docelową w projekcie stanowią osoby w wieku aktywności zawodowej, będące w grupie podwyższonego ryzyka, które zostaną objęte badaniami skriningowymi (przesiewowymi) w celu wczesnego wykrycia choroby, o ile projekt obejmuje badania skriningowe. Osoby te muszą być pracownikami u wskazanych we wniosku o dofinansowanie pracodawców z terenu województwa lubelskiego. Rezultaty: 570 osób, które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie, 600 osób objętych programem zdrowotnym dzięki EFS. Zadania: 1. Działania warsztatowe 2. Działania doradcze 3. Działania relaksacyjne", "BENEFICJENT": "KATARZYNA ZIAREK NIEPUBLICZNY OŚRODEK ZDROWIA PSYCHICZNEGO \"DIALOG\"", "TYTUL": "Profilaktyka psychospołecznych zagrożeń w środowisku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 6.88}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "113400.00", "WARTOSC": "199260.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020Wnioskodawca - Firma Sławex Zbigniew Sławiński, posiada 32-letnie doświadczenie w produkcji kotłów c. o. Niniejszy projekt związany jest z dalszym rozwojem tego segmentu działalności. Przedmiotem projektu będzie opracowanie nowego typoszeregu 6 kotłów c.o. opalanych paliwem stałym, z zasypem ręcznym, o projektowanych mocach cieplnych od 7 do 30 kW. Nowy typoszereg kotłów odznaczać się będzie innowacyjnymi rozwiązaniami technicznymi (innowacja produktowa) w skali kraju - ich zastosowanie spowoduje, iż nowa seria kotłów spełni wymagania sprawnościowo-emisyjne normy PN-EN 303-5:2012, potwierdzające zaklasyfikowanie kotłów do klasy co najmniej 4. Obecnie ani Wnioskodawca, ani żaden inny producent na terenie kraju nie posiada w swojej ofercie kotłów c.o. na paliwo stałe z zasypem ręcznym, które spełniałyby parametry sprawnościowe i emisyjne wymagane dla tej klasy urządzeń. Wykonawcą prac będzie Instytut Energetyki, który posiada status instytutu badawczego oraz ma w swojej strukturze wyspecjalizowany tej dziedzinie Zakład Badań Urządzeń Energetycznych. Usługa obejmować będzie także włączenie końcowych użytkowników (w rozumieniu ostatecznych odbiorców wyrobów) w proces tworzenia nowych wyrobów. Instytut Energetyki w toku prowadzonych prac prowadzić będzie konsultacje z grupą potencjalnych użytkowników, których celem będzie pozyskanie ich opinii na temat m. in. funkcjonalności projektowanych rozwiązań, ich praktycznej użyteczności w codziennym użytkowaniu, ergonomii obsługi. Wnioski płynące z tych konsultacji będą uwzględniane w toku przygotowywania ostatecznych projektów nowych produktów. Dzięki temu możliwe będzie dopasowanie projektowanych produktów do zidentyfikowanyc", "BENEFICJENT": "FIRMA SŁAWEX ZBIGNIEW SŁAWIŃSKI", "TYTUL": "Innowacyjne i energooszczędne kotły c.o. SŁAWEX na paliwo stałe", "DOFINANSOWANIE_UE_PER_CAPITA": 5.82}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "112000.00", "WARTOSC": "172200.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "W ramach projektu Wnioskodawca Łukasz Jaguś REKLAMA 360 zaplanował zakup specjalistycznych usług doradczych dla prowadzonego przez siebie przedsiębiorstwa celem osiągnięcia wzrostu konkurencyjności przedsiębiorstwa. Wybrany przez Wnioskodawcę zakres usług doradczych został poprzedzony analizą potrzeb i oczekiwań Wnioskodawcy względem dalszego rozwoju działalności. W ramach Bonu na doradztwo wparciem objęte zostaną przedsięwzięcia, polegające na zakupie specjalistycznych usług doradczych przez Wnioskodawcę w następujących obszarach: W ramach planowanego projektu zaplanowano realizację następujących działań: 1. Zakup usług doradczych - Wdrażanie nowych usług i produktów 2. Zakup usług doradczych - Wzmocnienie procesów sprzedaży 3. Zakup usług doradczych - Pozyskanie partnerów biznesowych 4. Zakup usług doradczych - Zdobywanie finansowania dla innowacyjnych przedsięwzięć 5. Zakup usług doradczych - Wdrażanie nowych rozwiązań organizacyjnych Celem głównym projektu jest wzrost konkurencyjności oraz podniesienie jakości i efektywności zarządzania przedsiębiorstwem z sektora MŚP poprzez ułatwienie dostępu do wysokiej jakości zewnętrznych usług doradczych na terenie województwa lubelskiego. Pomoc udzielana w ramach Bonu na doradztwo prowadzić będzie do zwiększenia konkurencyjności oraz produktywności MŚP. Zawarcie umowy o dofinansowanie zapewni realizację wskaźnika liczba przedsiębiorstw otrzymujących wsparcie (CI1). Środki finansowe na realizację projektu będą pochodziły ze środków własnych Wnioskodawcy.", "BENEFICJENT": "ŁUKASZ JAGUŚ REKLAMA 360", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa Łukasz Jaguś REKLAMA 360 poprzez zakup usług doradczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.75}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-09-25", "DOFINANSOWANIE": "108097.84", "WARTOSC": "174947.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "W ramach projektu Wnioskodawca Łukasz Jaguś REKLAMA 360 jako dynamicznie rozwijające się przedsiębiorstwo w branży reklamowej, zgodnie z posiadanym planem rozwoju - planem internacjonalizacji prowadzonej działalności, zaplanował udział w trzech wydarzeniach targowych o charakterze międzynarodowym, które odbędą się w Polsce 2 2020 roku: 1.RemaDays Warsaw 2020 - 12-14.02.2020 2.Festiwal Marketingu i Druku Warszawa 2020 - wrzesień 2020 3.Międzynarodowe Targi Wyposażenia Hoteli i Gastronomii HORECA 2020 Kraków - 04-06.11.2020 W ramach planowanego projektu ujęto komplet działań niezbędnych do uczestnictwa Wnioskodawcy w imprezie targowej w tym m.in.: wynajem i zabudowa powierzchni targowej, obsługa tłumacza, transport, zakwaterowanie i diety dla uczestników oraz zakup i transport materiałów reklamowych. W wyniku realizacji projektu przedsiębiorstwo Wnioskodawcy wprowadzi swoją ofertę na nowy rynek zagraniczny, na którym dotychczas nie oferowało swoich produktów. Umowa handlowa podpisana przez Wnioskodawcę z zagranicznym odbiorcą zapewni realizację wskaźnika Liczba kontraktów handlowych zagranicznych podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji - 2 szt. Zawarcie umowy o dofinansowanie zapewni realizację wskaźnika liczba przedsiębiorstw otrzymujących wsparcie (CI1). Środki finansowe na realizację projektu będą pochodziły ze środków własnych Wnioskodawcy.", "BENEFICJENT": "ŁUKASZ JAGUŚ REKLAMA 360", "TYTUL": "Wzrost konkurencyjności przedsiębiorstwa Łukasz Jaguś REKLAMA 360 poprzez udział w targach.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2019-09-15", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3812223.34", "WARTOSC": "4867950.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt zakłada osiągnięcie celu jakim jest poprawa efektywności zarządzania w jednostkach PSP województwa lubelskiego, zapewnienie interoperacyjności i integracji systemów informatycznych w jednostkach PSP oraz zwiększenie dostępności dla obywateli usług publicznych świadczonych drogą elektroniczną poprzez utworzenie i udostępnienie nowych e-usług. Cel zostanie osiągnięty poprzez przeprowadzenie działań obejmujących: budowę platformy e-learningowej z systemem do wideokonferencji, zakup serwerów, macierzy dyskowych oprogramowania i modernizację sieci VPN, łączącej jednostki organizacyjne PSP mając na celu zapewnienie bezpieczeństwa teleinformatycznego dla sieci LAN i urządzeń w niej pracujących, wdrożenie jednolitego systemu zarządzania serwerami (Vmware) i komputerami za pomocą usług Active Directory. Dostosowanie do standardów WCAG 2.0. REZULTATY: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych - 26 470 szt. PRODUKTY: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja -1, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja -1, Przestrzeń dyskowa serwerowni- zakupiona lub udostępniona -196,2 TB , Liczba uruchomionych systemów teleinformatycznych w instytucjach publicznych - 3, Liczba osób objętych szkoleniami /doradztwem w zakresie kompetencji cyfrowych - 51 os., Liczba projektów,w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami -1, Liczba podmiotów , które udostępniły on-line informacje sektora publicznego-21 szt. Grupę docelowa projektu stanowią członkowie OSP, pracownicy jednostek PSP woj.lub., instytucje publiczne, przedsiębiorcy, obywatele.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W LUBLINIE", "TYTUL": "ZWIĘKSZENIE STOPNIA CYFRYZACJI PAŃSTWOWEJ STRAŻY POŻARNEJ WOJ. LUBELSKIEGO POPRZEZ ROZBUDOWĘ INFRASTRUKTURY INFORMATYCZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.94}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-06-16", "DOFINANSOWANIE": "76816.83", "WARTOSC": "106740.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Głównym celem projektu jest zwiększenie dostępności do wysokiej jakości usług zdrowotnych poprzez doposażenie SP ZOZ w Tomaszowie Lubelskim. W ramach projektu zostaną osiągnięte następujące wskaźniki rezultatu: Ludność objęta ulepszonymi usługami zdrowotnymi - 11 379 osób. Grupą docelową są mieszkańcy miasta Tomaszów Lubelski a zwłaszcza osoby zadeklarowane do korzystania z usług zdrowotnych w SP ZOZ w Tomaszowie Lubelskim. W ramach projektu zostanie zakupiony sprzęt medyczny i wyposażenie: aparat ambu dla dorosłych, aparat ambu dla dzieci, aparat ktg, chłodziarka farm., ciśnieniomierz automatyczny, elektrokardiograf, kozetka lekarska, miernik żółtaczki, nerka metalowa, otoskop, parawan medyczny, pulsoksymetr stacjonarny, rękojeść do laryngoskopu światłowodowego, stojak do kroplówek 2-wieszakowy, stolik do badania niemowląt, stolik zabiegowy, termometr elektroniczny, tablica okulistyczna dla dorosłych, tablica okulistyczna dla dzieci, taca metalowa mała, taca metalowa duża, waga do ważenia niemowląt ze wzrostomierzem, waga osobowa kolumnowa, wózek inwalidzki. Realizacja projektu zaspokoi potrzeby wszystkich grup interesariuszy. Inwestycja nie jest dostosowaniem do obowiązujących przepisów. Ponadto działanie wpisuje się i jest zgodne z narzędziem 14 zdefiniowanym w dok. Krajowe ramy strategiczne, Policy paper dla ochrony zdrowia na lata 2014-2020 i polega na doposażeniu regionalnego podmiotu leczniczego udzielającego świadczeń na rzecz osób dorosłych dedykowanych chorobom, które są istotną przyczyną dezaktywacji zawodowej w tym również dla regionu a także w zakresie pediatrii i opieki długoterminowej i paliatywnej m.in. w aparat KGT, elektrokardiograf, miernik żółtaczki. Wymienione doposażenie placówki stanowi narzędzie do diagnozowania zarówno dzieci jak i dorosłych m. in. w chorobach nowotworowych, chorobach układu krążenia, chorobach dziecięcych, układu oddechowego. Wyposażenie placówki w nowoczesny sprzęt medyczny wpłynie na szybsze diagnozowanie.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W TOMASZOWIE LUBELSKIM", "TYTUL": "Doposażenie w sprzęt medyczny placówki POZ w Tomaszowie Lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.94}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "66130.00", "WARTOSC": "95694.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Działania w ramach AUDYTU WZORNICZEGO to analiza firmy w zakresie: oferty produktowej, modelu biznesowego, technologii, struktury organizacyjnej, procesów komunikacji, strategii marketingowej, zdefiniowania i charakterystyki klientów i konkurencji oraz trendów branżowych, analizę potrzeb w zakresie zarządzania wzornictwem, analizę oferty pod kątem wykorzystania wzornictwa i potencjału rynkowego CZAS TRWANIA AUDYTU: 63 dni roboczych Na podstawie analizy opracowana zostanie STRATEGIA WZORNICZA, zawierająca co najmniej: -Ogólną charakterystykę firmy zawierającą analizę wzorniczą w zakresie produktów, technologii, struktury organizacyjnej, procesów komunikacji z klientem, strategii marketingowej, -Ogólny opis otoczenia firmy w zakresie designu zawierający min. informacje odnośnie charakterystyki klientów, opis głównych konkurentów, -Opis trendów rynkowych, określenie kluczowych trendów branżowych, społecznych i technologicznych o dużym potencjale wpływu na rynek -Ocenę poziomu wykorzystania wzornictwa w firmie oraz jej potencjału w tym zakresie, -Zdefiniowanie problemów wzorniczych w firmie (problemy te mogą dotyczyć produktu, jak i innych procesów biznesowych) -Możliwości rozwiązania problemów wzorniczych w firmie, -Rekomendacje dalszych szczegółowych działań z wstępnym harmonogramem i oszacowaniem kosztów CZAS OPRACOWANIA STRATEGII: 41 dni roboczych Za całości projektu odpowiadać będzie 4 ekspertów: Patryk Góźdź, Radosław Nowakowski, Aneta Biszek, Michał Jachymek. Ponadto NEED STUDIO będzie wspomagać się w realizacji audytu i opracowania strategii wzorniczej ekspertami: (projektowanie graficzne, branding, strategia marki, wzornictwo przemysłowe): Michał Ćwiek, Agnieszka Walczak-Skałecka, Katarzyna Krygier-Świtoń, Krzysztof Kurkowski, Monika Góźdź, Urszula Rojek, Dominika Baran. Zasoby zespołu audytowego zostały specyficznie dobrane pod kątem realizacji celu audytu, tak aby zespół tworzył kolektywnie całość kompetencji niezbędnych do realizacji audytu", "BENEFICJENT": "SŁAWEX SP. Z O.O.", "TYTUL": "Podniesienie konkurencyjności przedsiębiorstwa Sławex poprzez wzrost wykorzystania procesu projektowania wzorniczego", "DOFINANSOWANIE_UE_PER_CAPITA": 3.39}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "57649.56", "WARTOSC": "57649.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "KOPERWAS SPÓŁKA JAWNA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1654006.29", "WARTOSC": "1945889.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "I. CEL PROJEKTU: Wyższa jakość i atrakcyjność kształcenia zawod.w 10 szkołach prowadz.przez ZDZ w Lublinie z terenu woj.lubelskiego poprzez zapewnienie uczniom praktyk zawod.i staży,dodatkowych zaj.specjalistycz.umożliwiających uzupełnianie wiedzy i umiejętności zawod.,uzyskanie dodatkowych uprawnień i zwiększenie ich szans na ryn.pracy,a także podwyższenie kwalifikacji zawod.przez 15 nauczycieli oraz doposażenie szkolnych pracowni przedmiot.w specjalistyczny sprzęt i pomoce dydaktyczne do 31.08.2021r. II. GRUPA DOCELOWA PROJEKTU: 341 uczniów(198DZ) i 15 nauczycieli(12K) z 10 szkół ZDZ w Lublinie z woj.lubelskiego,w tym:TECH-Biała P.-UCZ:79os.(38K);NAUCZ:3os.(3K)Branż.Szk.I st.(BS.I)-Biała P.UCZ:59os.(25K)TECH Kraśnik-UCZ:40os.(32K);NAUCZ(2K)BS.I Kraśnik-UCZ:28os.(7K);NAUCZ:2os.(1K)TECH Lublin-UCZ:32K;NAUCZ:2KBS.I Lublin-UCZ:47os.(32K; NAUCZ:1KTECH Zamość-UCZ:32os.(20K); NAUCZ:3os.(1K)TECH Biłgoraj-UCZ:8os.(4K);TECH Hrubieszów-UCZ:8os.(4K);NAUCZ:(1K)TECH Tomasz.Lub.-UCZ:8os.(4K);NAUCZ:(1K) III. ZAKRES WSPARCIA:Kursy i studia podyplom.dla nauczycieli kształcenia zawod.Wsparcie uczniów w zakresie zdobycia dodatk. uprawnieńZajęcia specjalist.umozliwiające uzyskanie i uzupełnienie wiedzy i umiejętnościWspółpraca z instytucjami otoczenia społeczno-gospodarcz.w zakresie zwiększenia dostępu uczniów i nauczycieli do nowoczesnych technik i technologii.Wspólpraca szkół z pracodawcami w zakresie realizacji staży i praktyk zawod.Wyposażenie pracowni przedmiotów zawodowych. IV. ZAKŁADANE REZULTATY:7 nauczycieli ukończy studnia podyplpmowe,8 nauczycieli ukończy kursy i przystapi do egzaminu przed komisją izby czeladnicz.,uczniowie wezmą udział w warsztatach organizowanych przy wspólpracy z uczelniami wyzszymi (4 warsztaty)242 uczniów i 8 nauczycieli weźmie udział w stażach/praktykach zawodowych organiz. u pracodawców,341 uczniów uzyska nowe umiejetności i zdobędzie kwalifikacje zawodowe.Doposażenie 11 pracowni przedmiotów zawodowych w sprzęt i pomoce dydaktyczne.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W LUBLINIE", "TYTUL": "Szkoły kompetencji zawodowych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.94}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "40764.39", "WARTOSC": "40764.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "FIRMA PRODUKCYJNO HANDLOW0 USŁUGOWA \"PRIMA\" PIECHNIK ANNA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "148000.00", "WARTOSC": "227550.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem strategicznym projektu jest wzrost konkurencyjności oraz podniesienie jakości i efektywności zarządzania salonami A&G Optyk poprzez wdrożenie w codziennej działalności przedsiębiorstwa wysokiej jakości zewnętrznych usług doradczych.Cel ten zostanie zrealizowany poprzez następujące cele operacyjne: 1. wdrożenie usługi doradczej Bezpieczeństwo danych osobowych, 2. wdrożenie usługi doradczej Nowoczesna dokumentacja kadrowo pracownicza oraz wdrożenie usługi doradczej Własność intelektualna. W wyniku realizacji celów nastąpi poprawa konkurencyjności, jakości i efektywności zarządzania przedsiębiorstwa i wzrost jakości świadczonych usług o 10%. Zadania zaplanowane w projekcie to: zakup trzech usług doradczych. Wskazane w projekcie wskaźniki pozwolą sprawnie ocenić realizację projektu. Grupą docelową i ostatecznymi odbiorcami wsparcia projektu jest Wnioskodawca tj. przedsiębiorstwa z sektora MŚP. Zakres doradztwa nr 3 obejmuje zagadnienia związane z wykorzystaniem nowoczesnych technologii informacyjnych lub komunikacyjnych w działalności gospodarczej przedsiębiorstwa poprzez pozyskanie wiedzy w zakresie niedrogich rozwiązań bezpieczeństwa, odpowiednich dla MŚP, metody ochrony przed cyberprzestępcami i konsekwencjami ich ataków, ocena stan zabezpieczeń przedsiębiorstwa, możliwe rozwiązania chroniące. W ramach projektu wnioskodawca dokona zakupu usług w zakresie 2 różnych obszarów specjalistycznego doradztwa", "BENEFICJENT": "DARIUSZ TCHAYTCHIAN", "TYTUL": "Kompetentne doradztwo w salonach A&G kluczem do wzrostu konkurencyjności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.75}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "840212.60", "WARTOSC": "996930.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt ma na celu podniesienie do końca III 2018r. aktywności zawodowej i zdolności do zatrudnienia 76 os. pochodzenia romskiego biernych zawodowo, bezrob., (w tym 60 K i 16M) w tym ON, które są bezrobotne, bierne zawodowo, nie uczestnicza w kształceniu lub szkoleniu, w wieku do 18 do 60 lat z terenu woj. lubelskiego(kryt. dost. 11) Cel zostanie osiagnięty poprzez realizację kompleksowej ściezki działań obejmującej:(kryt.dos.6) - indywidualne porad. zawodowe, - indywidulane konsultacje z psychologiem,(umiejętności społeczne)-indywidualne plany działania poprzedzone diagnoząUP - szkol. zawod. w zawodach poszukiwanych na lokalnym. rynku pracy, - staże zawodowe (4 miesięczne), - pomoc Asystenta d.s pracy. W wyniku realizacji projektu min. 28%UP podejmie zatrudnienie.(kryt dost 8) P. odpowiada ogólnej polityce i zasadom wspólnotowym, zwiększa szanse na asymilację ludności romskiej, zmniejszenie poczucia wykluczenia. Projekt został przygotowany tak, aby odpowiadał najpilniejszym potrzebom. Wzięto pod uwagę sugestię osób pracujących na co dzień ze społecznością romską, pracowników socjalnych i samych Romów. W związku z trudną sytuacją K na rynku pracy 79% uczest. proj. to K. Działania projektowe wzmocnią sytuację bytową Romów na trenie realizacji projektu.", "BENEFICJENT": "SZKOLNY ZWIĄZEK SPORTOWY", "TYTUL": "AKTYWNI ROMOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.6}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "RT FASHION RENATA TYTUŁA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "INDYWIDUALNA PRAKTYKA LEKARSKA DOMINIKA BIACHOWFUS", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "STUDIO ESTETYKI CIAŁA BOŻENA ZIEMBIŃSKA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "FIRMA HANDLOWO USŁUGOWA \"ALMAR\" ALICJA PODOLAK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "KANCELARIA ADWOKACKA ADWOKAT MICHAŁ STAŃCZUK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO HANDLOWE \"GOMAR\" MARIAN GOZDEK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "ANALIZA DANYCH DANIEL ŻUKOWSKI", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "DIESE TOMASZ LITWIN", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "SKLEP Z ZABAWKAMI \"TROLIK\" RAFAŁ LATOS", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "INDYWIDUALNA SPECJALISTYCZNA PRAKTYKA LEKARSKA PAWEŁ PODOBA", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "812317.37", "WARTOSC": "955667.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "GŁÓWNYM CELEM PROJ. jest ZWIĘKSZONA INTEGRACJA SPOŁ. - ZAWOD. 60 os. z niepełnosprawnościami (z czego 36 Kobiet), zagrożonych ubóstwem lub wykluczeniem społ., w tym w szczeg.: os. pozostających bez zatrudnienia, os. o niskich kwalifikacjach, korzyst. z PO PŻ. Preferowane do objęcia wsparciem będą: Kobiety oraz os. o znacznym/ lub umiarkowanym stopniu niepełnosprawności. Proj. jest skierowany wyłącznie do os. fiz. zamieszkujących w rozum. KC na obszarze woj. lubelskiego w gminach, na terenie których odsetek os. korzystających ze świadczeń pomocy społ. z powodu ubóstwa jest wyższy niż średnia dla woj. Cel główny zost. osiągnięty w okresie realizacji proj. tj. od 10.2018 do 09.2019 r. Typ proj. 1 a) - Programy na rzecz integracji osób i rodzin wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społ. ukierunk. na aktywizację oraz reintegrację społ.-zawod.: 1/ Indywid. diagnoza potrzeb UP z tworzeniem IPD oraz umowy na wzór kontraktu socjalnego (4h/os.); 2/ Wsparcie psychologiczno-doradcze (8h/os i 16h/gr.); 3/ Warsztaty z zakresu technik aktywnego poszukiwania pracy (16h/gr.); 4/ 120h Szkol. zawod. z certyfikacją zewn.; 5/ 3/4/5-mies. Staże zawod.; 6/ Indywid. pośrednictwo pracy z UP (8h/os.) połączone ze wsparciem Trenera zatrudnienia wspomaganego (8h/os). Efektem wsparcia w ramach proj. będzie trwała integracja UP na rynku pr. poprzez realizację założonych wskaźników: 1/ W odniesieniu do os. lub środowisk zagrożonych ubóstwem lub wykluczeniem społ.: osiągnięcie wskaź. efektywności społ.-zatrudn. na poz. co najmniej 34%, w tym wskaź. efektywności zatrudn.na poz. co najmniej 30%. 2/ W odniesieniu do os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną oraz os. z niepełnospr. sprzężonymi: osiągnięcie wskaź. efektywności społ.-zatrudn. na poz. co najmniej 34%, w tym wskaź. efektywności zatrudn.na poz. co najmniej 20%. Co najmniej 60% os. zagrożonych ubóstwem lub wykluczeniem społ. uzyska kwalif. i/lub kompetencje zawod. (min. 36 os.).", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Pełnosprawni na lubelskim rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "401734.09", "WARTOSC": "472628.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt skierowany jest do 35 osób (w tym min. 21K) w wieku 25 lat i więcej, wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym zamieszk. obszar realizacji projektu, tj. teren woj. lubelskiego (m. Lublin, Puławy, Lubartów, Tomaszów Lubelski, Biłgoraj, Zamość) pozostających bez zatrudnienia, w tym os. zarejestrowanych w MUP/PUP (wyłącznie osoby, dla których ustalono III profil pomocy) oraz niezarejestrowanych, które mieszczą się w katalogu osób wskazanych w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem Środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020. Projekt skierowany jest także do osób biernych zawodowo, które w momencie przystąpienia do projektu nie pracują oraz nie są osobami bezrobotnymi. Celem głównym projektu jest zwiększenie zdolności do zatrudnienia i aktywizacji społecznej u min. 80%UP, tj. 28os. spośród 35 os. w wieku 25 lat i więcej, poprzez realizację kompleksowego programu aktywizacji społ.-zawod. i opracowanie ścieżki reintegracji dla każdej os.objętej wsparciem projektu do 30.09.2020r. Podejmowane w toku realizacji projektu działania charakteryzują się kompleksowością i stanowią połączenie kilku odpowiednio dobranych usług i instrumentów, które przyczynią się do podjęcia zatrudnienia. Jest to:1. Indywidualna diagnoza społeczno – zawodowa Uczestników/Uczestniczek projektu wraz z oporowaniem ścieżki reintegracji dla każdej osoby objętej wsparciem projektu. 2. Wsparcie indywidualne i grupowe w zakresie podniesienia kompetencji życiowych i umiejętności społecznych.3. Wsparcie grupowe w zakresie podniesienia kompetencji zawodowych. 4. Szkolenie zawodowe. 5. Staże. 6. Indywidualne pośrednictwo pracy.Skrócona scieżka wsparcia dla os. z gr. 4: formy 1,2 (częsciowo),4.", "BENEFICJENT": "LUBELSKI ODDZIAŁ OKRĘGOWY POLSKIEGO CZERWONEGO KRZYŻA", "TYTUL": "Przyszłość zależy od Ciebie – postaw na aktywność", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}], "children": [{"name": "Oświata i wychowanie", "value": 1561.2602706450295, "v": "30,40 mln zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1561,26 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "20.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 835.3664769926047, "v": "16,27 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 446.77881881676257, "v": "8,70 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 90.16793755135579, "v": "1,76 mln zł", "v_zmiana": 50.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 80.69452290468364, "v": "1,57 mln zł", "v_zmiana": 37.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 68.12242861544782, "v": "1,33 mln zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 15.015905916187348, "v": "292,39 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 8.534652834839768, "v": "166,19 tys zł", "v_zmiana": 24.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 8.221795398520953, "v": "160,09 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 7.807065016433854, "v": "152,02 tys zł", "v_zmiana": 57.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 0.550666598192276, "v": "10,72 tys zł", "v_zmiana": 40.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1429.2569926047656, "v": "27,83 mln zł", "v_zmiana": 139.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1429,26 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "165.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "182.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 983.1036904272803, "v": "19,14 mln zł", "v_zmiana": 235.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 208.52601273623665, "v": "4,06 mln zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 137.10688270336894, "v": "2,67 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 71.51397750616269, "v": "1,39 mln zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 15.253473705834018, "v": "297,02 tys zł", "v_zmiana": 46.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6.4666896055875105, "v": "125,92 tys zł", "v_zmiana": 87.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 3.4652639687756777, "v": "67,48 tys zł", "v_zmiana": 97.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona gleby i wód podziemnych", "value": 1.718929745275267, "v": "33,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 1.4928615447822515, "v": "29,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 0.5167702341824157, "v": "10,06 tys zł", "v_zmiana": 38.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 0.0924404272801972, "v": "1,80 tys zł", "v_zmiana": 50.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1016.5872324363186, "v": "19,79 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1016,59 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "21.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 678.3072637633525, "v": "13,21 mln zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 288.9338696589975, "v": "5,63 mln zł", "v_zmiana": 3.3, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 35.03793960558751, "v": "682,26 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 6.455956244864421, "v": "125,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.616582785538209, "v": "70,42 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 2.4650780608052587, "v": "48,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 1.6819022185702548, "v": "32,75 tys zł", "v_zmiana": 81.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.08864009860312243, "v": "1,73 tys zł", "v_zmiana": 301.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 322.9604478225145, "v": "6,29 mln zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "322,96 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "44.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 265.84539646672147, "v": "5,18 mln zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 20.426915571076417, "v": "397,75 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 14.783237982744451, "v": "287,86 tys zł", "v_zmiana": 25.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 14.281408175842232, "v": "278,09 tys zł", "v_zmiana": 16.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.623489626129829, "v": "148,44 tys zł", "v_zmiana": 21.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 296.44058545603946, "v": "5,77 mln zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "296,44 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 295.0548140920296, "v": "5,75 mln zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 1.3857713640098601, "v": "26,98 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 231.7979925020543, "v": "4,51 mln zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "231,80 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "39.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 87.6720922350041, "v": "1,71 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 44.25402013147084, "v": "861,71 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 39.08384654889071, "v": "761,04 tys zł", "v_zmiana": 16.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 26.705012325390303, "v": "520,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 16.914983052588333, "v": "329,37 tys zł", "v_zmiana": 7.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 14.10664441248973, "v": "274,68 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 1.6270080115036976, "v": "31,68 tys zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.3417912900575186, "v": "26,13 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.09259449465899754, "v": "1,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 164.41108771569435, "v": "3,20 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "164,41 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 97.00394052999178, "v": "1,89 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 51.56552999178307, "v": "1,00 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 11.476374794576829, "v": "223,47 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 4.3652423993426455, "v": "85,00 tys zł", "v_zmiana": 41.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 155.94152680772393, "v": "3,04 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "155,94 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "0.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "69.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 152.28787027526707, "v": "2,97 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Obiekty sportowe", "value": 3.653656532456861, "v": "71,14 tys zł", "v_zmiana": 42.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 115.23504313886605, "v": "2,24 mln zł", "v_zmiana": 61.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "115,24 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 62.13635219802794, "v": "1,21 mln zł", "v_zmiana": 224.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 34.64284254313886, "v": "674,57 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 18.45584839769926, "v": "359,37 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Ochrona zdrowia", "value": 57.92850451930977, "v": "1,13 mln zł", "v_zmiana": 181.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "57,93 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "50.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "115.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szpitale ogólne", "value": 35.28142974527527, "v": "687,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.6 zł"}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 20.691446179129002, "v": "402,90 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Izby wytrzeźwień", "value": 1.5427280197206246, "v": "30,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.25677896466721445, "v": "5,00 tys zł", "v_zmiana": 28.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.1561216105176664, "v": "3,04 tys zł", "v_zmiana": 59.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 44.10940632703369, "v": "858,90 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "44,11 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "72.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 30.942197000821697, "v": "602,51 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 9.320074979457683, "v": "181,48 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2.672480998356615, "v": "52,04 tys zł", "v_zmiana": 33.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Kolonie i obozy dla młodzieży polonijnej w kraju", "value": 0.7671913516844701, "v": "14,94 tys zł", "v_zmiana": 16.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.40746199671322925, "v": "7,93 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 32.86458709942482, "v": "639,94 tys zł", "v_zmiana": 90.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "32,86 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "39.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 32.86458709942482, "v": "639,94 tys zł", "v_zmiana": 90.0, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 31.438744350862777, "v": "612,18 tys zł", "v_zmiana": 77.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "31,44 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "58.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "207.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 31.438744350862777, "v": "612,18 tys zł", "v_zmiana": 77.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 13.756362982744454, "v": "267,86 tys zł", "v_zmiana": 47.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "13,76 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "89.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "74.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 8.877562654067379, "v": "172,86 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 2.824568611339359, "v": "55,00 tys zł", "v_zmiana": 685.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1.7974527526705013, "v": "35,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}, {"name": "Straż Graniczna", "value": 0.25677896466721445, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 9.302987880032866, "v": "181,15 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,30 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "80.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 7.09035435497124, "v": "138,06 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 2.212633525061627, "v": "43,08 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": "0.2 zł"}]}, {"name": "Urzędy państwowe", "value": 6.8063378184059165, "v": "132,53 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "6,81 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "9.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "22.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.294136195562859, "v": "64,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.2919304642563683, "v": "64,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.21308134757600658, "v": "4,15 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.007189811010682005, "v": "0,14 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 1.2633525061626951, "v": "24,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "1,26 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "94.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.2633525061626951, "v": "24,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.13154529580936727, "v": "2,56 tys zł", "v_zmiana": 29.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,13 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.08405453985209531, "v": "1,64 tys zł", "v_zmiana": 38.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Izby rolnicze", "value": 0.04749075595727198, "v": "0,92 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Obrona narodowa", "value": 0.08081861133935908, "v": "1,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,08 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "87.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 0.0705474527526705, "v": "1,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.8 zł"}, {"name": "Pozostałe wydatki obronne", "value": 0.010271158586688579, "v": "0,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.1 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}