{"gmina": "gmina miejska Włodawa", "kod_gus": "060610919000", "kod_gus_podregionu": "060610900000", "podregion_eurostat": "PL811", "ludnosc": 13415, "budzet": {"dochody": "66,18 mln zł", "wydatki": "65,81 mln zł", "wydatki_zmiana": 14.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,96 mln zł", "wydatki": "4,05 mln zł", "wydatki_zmiana": 11.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 18.1, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.32456830999998}, {"date": "2016-12-31", "value0": 0, "value1": 1.32456830999998}, {"date": "2017-01-01", "value0": 0, "value1": 2.3011483700000497}, {"date": "2017-12-31", "value0": 0, "value1": 2.3011483700000497}, {"date": "2018-01-01", "value0": 0, "value1": 1.0208480299999863}, {"date": "2018-12-31", "value0": 0, "value1": 1.0208480299999863}, {"date": "2019-01-01", "value0": 0, "value1": 0.3721242299999967}, {"date": "2019-12-31", "value0": 0, "value1": 0.3721242299999967}], "dochod_ue": "3,43 mln zł", "dotacje_ue": {"gmina": "70,25 mln zł", "gmina_pc": "5237.0 zł", "powiat": "11,89 mln zł", "powiat_pc": "886.5 zł", "wojewodztwo": "11,66 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "226,62 tys zł", "wydatki_inwestycje_ue": "3,40 mln zł", "janosik": {"dochody": "5,03 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-09-28", "DOFINANSOWANIE": "12796834.88", "WARTOSC": "18487807.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest przywrócenie funkcji społeczno-gospodarczych na zdegradowanych obszarach Włodawy, a także zwiększenie dostępności do infrastruktury społecznej i kulturalnej, poprzez rewitalizację zdegradowanych obiektów w centrum miasta. Realizacja celu pozwoli na znaczne podniesienie jakości i dostępności oferty kulturalnej i rekreacyjnej, zwiększenie bezpieczeństwa publicznego oraz zmniejszenie wykluczenia społecznego, co bezpośrednio wpłynie na rozwój społeczny i gosp. gminy, a w dalszej perspektywie także na podniesienie jakości życia mieszkańców. Główne grupy docelowe to mieszkańcy gminy, turyści, samorząd lokalny oraz lokalni przedsiębiorcy. Zakres przedmiotowego zamierzenia inwestycyjnego obejmuje kompleksową modernizację obiektów na terenie gminy wraz z infrastrukturą towarzyszącą i ogólnodostępną ofertą kulturalną. W ramach projektu wykonane zostaną następujące zadania: utworzenie Miejskiego Centrum Monitoringu, Nadanie nowych funkcjonalności społecznych, gospodarczych i rekreacyjnych obszarowi Rynku starego miasta we Włodawie, Remont parku przy ul. Kościuszki we Włodawie, utworzenie Powiatowego Centrum Usług Społecznych, koszty promocji, dokumentacji technicznej, zarządzania projektem, nadzoru inwestorskiego, studium wykonalności. Rezultaty: Liczba nowo utworzonych miejsc pracy - pozostałe formy - [1 EPC], Liczba osób korzystających z obiektów infrastruktury społecznej/kulturalnej/turystycznej będącej przedmiotem projektu 10 131 os/rok, Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach - [23 szt.]; Powierzchnia użytkowa budynków przygotowanych pod działalność gospodarczą - [518,48m2].", "BENEFICJENT": "GMINA MIEJSKA WŁODAWA", "TYTUL": "Rewitalizacja Włodawy", "DOFINANSOWANIE_UE_PER_CAPITA": 953.91}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-05-30", "DOFINANSOWANIE": "83254284.48", "WARTOSC": "155118558.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest usprawnienie działania systemu gospodarowania odpadami komunalnymi w województwie lubelskim poprzez rozbudowę i wyposażenie RIPOK. Realizacja ww. celu możliwa będzie poprzez osiągnięcie celów szczegółowych, tj.: - Ochrona środowiska naturalnego poprzez zwiększenie efektywności odzysku i recyklingu odpadów komunalnych - Zwiększenie mocy przerobowych systemu zagospodarowania odpadów województwa lubelskiego W projekcie zaangażowanych zostało 7 podmiotów: PGK z o. o. z siedzibą w Biłgoraju (pełni rolę Lidera), ZZO MZC Sp. z o.o. z siedzibą we Włodawie, PGO Sp. z o.o. z siedzibą w Chełmie, ZUK Sp. z o.o. z siedzibą w Puławach, ZZOK w Adamkach k. Radzynia Podlaskiego Sp. z o.o. z siedzibą w Radzyniu Podlaskim, MSOK \"KRAS-EKO\" Sp. z o.o. z siedzibą w Wincentowie, PGKIM Łęczna Sp. z o.o. z siedzibą w Łęcznej. Projekt obejmuje swoim zakresem zadania ukierunkowane na poprawę gospodarowania odpadami na obszarze województwa lubelskiego, w szczególności przyczyni się do zapobiegania nadmiernej ilości powstawania odpadów, efektywnego zbierania, wstępnego magazynowania, przetwarzania oraz w dalszej kolejności odzysku czy unieszkodliwiania. Projekt obejmuje obszar województwa lubelskiego. Rezultaty będą miały charakter ponadlokalny i regionalny. Korzystać będą mieszkańcy regionów: Południowego, Centralno-Wschodniego, Północno - Zachodniego, Południowo - Zachodniego, Chełma, Puław, oraz w pewnym zakresie całego województwa. Z rezultatów projektu korzystać będą zarówno mieszkańcy gmin ujętych w systemie poszczególnych partnerów projektu jak również rolnicy (w zakresie zagospodarowania kompostu) i przedsiębiorcy. Rezultatami realizacji inwestycji będzie m.in.: - Wzrost możliwości przerobowych zakładów w zakresie recyklingu odpadów o około 30 050 Mg, - Wzrost możliwości przerobowych zagospodarowania odpadów zakładów o około 51 200 Mg, - Wskaźnik liczby osób objętych systemem zagospodarowania odpadów na poziomie około 835 084 osób.", "BENEFICJENT": "PRZEDSIĘBIORSTWO GOSPODARKI KOMUNALNEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dostosowanie Zakładów Zagospodarowania Odpadów w województwie lubelskim do wymagań dla RIPOK", "DOFINANSOWANIE_UE_PER_CAPITA": 640.62}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "65643023.95", "WARTOSC": "95870584.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion bialski (część A), ID: 3.3.06.09a. w powiatach: bialskim, włodawskim oraz mieście Biała Podlaska (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 119,40 km. W wyniku realizacji projektu 15 263 gospodarstw domowych oraz 115 placówek oświatowych uzyskają dostęp do Internetu.15 263 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie bialskim część A, ID: 3.3.06.09a", "DOFINANSOWANIE_UE_PER_CAPITA": 512.69}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-12-12", "DOFINANSOWANIE": "4730565.94", "WARTOSC": "7912621.13", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest rozwiązanie problemów głównych grup interesariuszy: Spółdzielni Mieszkaniowej we Włodawie oraz Mieszkańców budynków należących do Spółdzielni. Tymi problemami są m. in. wysokie koszty eksploatacyjne oraz wysokie koszty utrzymania budynków przez Spółdzielnię, wynikające z niedostatecznego ocieplenia budynków oraz z niskiej sprawności instalacji grzewczej, niezadowolenie mieszkańców wynikające z wysokich opłat czynszowych oraz częstych awarii, przestojów pracy instalacji i niskiego komfortu użytkowania. W tym celu planuje się przeprowadzenie termomodernizacji budynków mieszkalnych zlokalizowanych przy ulicy Jana Pawła II 16, ul. Przechodnia 18, Przechodnia 18A, Przechodnia 20, ul. Reymonta 10, ul. Reymonta 20, ul. Żeromskiego 20 we Włodawie należących do Spółdzielni Mieszkaniowej we Włodawie oraz przeprowadzenie modernizacji węzła ciepłowniczego, instalacji c.o. i c.w.u. W ramach modernizacji przewiduje się między innymi montaż nowych, wymiennikowych węzłów ciepła wyposażonych w automatykę pracy, izolację armatury, montaż nowoczesnych liczników oraz systemu do zdalnego monitorowania i zarządzania wykorzystaniem energii na cele c.o. i c.w.u. Prace obejmą docieplenie ścian zewnętrznych, cokołów, stropów piwnicznych, stropodachów, częściową wymianę stolarki okiennej, całkowitą wymianę stolarki drzwiowej. W przypadku budynków na ul. Reymonta 10 i 20 wykonane zostaną również prace w zakresie ocieplenia ścian zewnętrznych piwnic budynków oraz ocieplenie ścian wiatrołapów. Realizacja projektu pozwoli na osiągnięcie wyższej klasy energetycznej budynków poprzez zmniejszenie zużycia energii użytkowej (wynikającego z redukcji współczynników przenikania ciepła przez przegrody), końcowej (wynikającego ze zwiększenia sprawności instalacji). Głównym wskaźnikiem projektu jest zmniejszenie zużycia energii cieplnej na cele socjalno-bytowe [GJ/rok], emisji gazów cieplarnianych [ton CO2/rok] i opłat eksploatacyjno-użytkowych budynku.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA WE WŁODAWIE", "TYTUL": "\"Termomodernizacja wielorodzinnych budynków mieszkalnych Spółdzielni Mieszkaniowej we Włodawie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 352.63}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2017-06-05", "DOFINANSOWANIE": "5201893.72", "WARTOSC": "7554566.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest udostępnienie do zasobów środowiska naturalnego na obszarze Gminy Urszulin poprzez racjonalne wykorzystanie działań służących ochronie obszarów chronionych Polesia. Osiągnięcie tego celu planowane jest poprzez przeprowadzenie następujących działań infrastrukturalnych: * Budowa ścieżki rowerowej na szlaku rowerowym \"Szlak wojenny\" Wytyczno, * Budowa ścieżki rowerowej na szlaku rowerowym Lublin-Wola Uhruska (odcinek Urszulin - Stare Załucze), * Budowa obiektu turystycznego MOR przy ścieżce rowerowej na szlaku rowerowym Lublin-Wola Uhruska (odcinek Urszulin - Stare Załucze) w Dębowcu wraz z infokioskiem multimedialnym, * Budowa ścieżki rowerowej na szlaku \"Szlak jezior\" , * Budowa ścieżki przyrodniczej w Urszulinie, * Przebudowa obiektu turystycznego i ścieżki dydaktycznej \"Żółwik\" przy ODM PPN w Starym Załuczu, * Oznakowanie szlaków rowerowych i nordic walking - za pomocą znaków informacyjnych dla turysty np. nazwa ścieżki jaka długość pozostała do pokonania na ścieżce, * Budowa oświetlenia ścieżki przyrodniczej w Urszulinie z wykorzystaniem paneli fotowoltaicznych. Realizacja projektu pozwoli na osiągnięcie wskaźników rezultatu zapisanych w Szczegółowym Opisie Osi priorytetowych. W wyniku realizacji projektu nastąpi poprawa turystyki przyrodniczej na obszarach chronionych. W ramach projektu planowane jest zatrudnienie 1 osoby ze zmarginalizowanej grupy społecznej. Grupą docelową, która odniesie bezpośrednie korzyści z realizacji projektu będą: mieszkańcy Gminy Urszulin z uwzględnieniem osób niepełnosprawnych. Rezultaty projektu: * Liczba nowo utworzonych miejsc pracy-pozostałe formy - 1 EPC. * Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne - 1000 odwiedzin/rok.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Budowa tras pieszo rowerowych w otoczeniu Poleskiego Parku Narodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 296.3}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3419130.17", "WARTOSC": "4972571.26", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "W ramach projektu Zwiększenia dostępności zabytkowego zespołu synagogalnego we Włodawie, zostaną wykonane roboty budowlane i restauratorskie, w oparciu o przeprowadzone badania, ekspertyzy mykologiczne i sporządzoną dokumentację techniczną. W wyniku prac zabytkowe obiekty zespołu synagogalnego, które znajdują się w bardzo złym stanie technicznym, zostaną zabezpieczone przed dalszą degradacją i zniszczeniem. Dzięki wykonanym robotom budowlanym zwiększona zostanie dostępność obiektów dla zwiedzających (umożliwienie zwiedzania nowej dotychczas niedostępnego miejsca w obiekcie) oraz co kluczowe dla wnioskodawcy, dostosowanie obiektu dla potrzeb osób niepełnosprawnych, w zakresie znacznie przekraczającym minimalne wymagania przewidziane przepisami prawa. Zostanie zakupione specjalistyczne wyposażenie, które umożliwi korzystanie z muzeum przez osoby o różnych rodzajach i stopniach niepełnosprawności. Projekt jako projekt komplementarny, wypełnia ostatnią lukę obszarową, zwiększając dostępność obiektów kultury dla odwiedzających i uruchamiając nowe atrakcyjne dla odwiedzających formy korzystania z oferty muzeum, takie m.in. jak dodatkowe zajęcia i warsztaty edukacyjne. Wprowadzenie audio przewodników posiadających 5 wersji językowych, uatrakcyjnia ofertę muzeum także dla turystów zagranicznych. W ramach projektu zaplanowano kontynuację działań promocyjnych związanych z promocją rezultatów projektu, realizowanego od kilkunastu lat i cieszącego się ogromnym zainteresowaniem Festiwalu Trzech Kultur. Realizacja projektu zapewnia zwiększenie dostępności zabytkowego zespołu synagogalnego i stanowi istotny element w poprawie atrakcyjności turystycznej miasta i regionu. Realizacja projektu zapewni realizację kluczowych rezultatów projektu: Wzrost zatrudnienia we wspieranych podmiotach - 1 osoba, Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem - 30.000 osób / rok. Ciąg dalszy opisu w załączniku do Sekcji 3.1. Krótki opis projektu.", "BENEFICJENT": "MUZEUM - ZESPÓŁ SYNAGOGALNY WE WŁODAWIE", "TYTUL": "Zwiększenie dostępności zabytkowego zespołu synagogalnego we Włodawie.", "DOFINANSOWANIE_UE_PER_CAPITA": 254.87}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2016-04-27", "DOFINANSOWANIE": "3094098.04", "WARTOSC": "4142685.01", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiotem projektu jest zakup i montaż instalacji solarnych (393 szt.) do produkcji energii cieplnej z promieniowania słonecznego w celu podgrzewania ciepłej wody użytkowej w gospodarstwach domowych. Potrzebą jest zwiększenie udziału OZE w bilansie paliwowo-energetycznym na terenie miasta. Jakość powietrza w mieście jest dobra. Nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej (do której należy Gmina Miejska Włodawa) nie wskazano działań naprawczych ani krótkoterminowych dla gminy, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza. Zakres projektu: 1.montaż instalacji solarnych w budynkach mieszkalnych (w skład wchodzą: kolektory słoneczne, zestaw montażowy i przyłączeniowy, pojemnościowy podgrzewacz CWU, grupa pompowa, naczynie przeponowe, orurowanie, płyn solarny); 2.portal internetowy (serwis do transakcji on-line zapewniający szybkie kontakty z użytkownikami instalacji); 3.aplikacja na urządzenia mobilne(w celu edukacji energetycznej i ekologicznej mieszkańców oraz promocji OZE. Projekt zakłada montaż 8 typów zestawów solarnych uzależnionych od liczby osób korzystających i parametrów obiektów oraz miejsc montażu (budynek- dach elewacja;grunt):do 3 osób: Typ 1 (budynek),Typ 2 (grunt) do 5 osób: Typ 3 (budynek), Typ 4 (grunt) do 7 osób: Typ 5 (budynek), Typ 6 (grunt) do 9 osób: Typ 7 (budynek), Typ 8 (grunt) Ilość kolektorów płaskich: 2-5 Nominalne moce cieplne kotłów:3116 W (Typ 1 i 2)*191 szt; 4674 W (Typ3 i 4) * 171 szt; 6232 W (typ 5 i 6)*27 szt; 7790 W (Typ 7 i 8)*4 szt., razem 393 szt. Moc zainstalowana zestawów = 1,59 MW. Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE= 849,23 MWht/rok.", "BENEFICJENT": "GMINA MIEJSKA WŁODAWA", "TYTUL": "Włodawa - miasto z energią", "DOFINANSOWANIE_UE_PER_CAPITA": 230.64}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2956648.74", "WARTOSC": "3480909.62", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest \"Dostosowanie oferty szkolnictwa zawodowego do potrzeb rynku pracy w powiecie włodawskim\", uzupełnia go cel pomocniczy \"Poprawa jakości i efektywności kształcenia zawodowego w powiecie włodawskim\". Do osiągnięcia ww. celów przyczyni się realizacja zadań: modernizacja pracowni/warsztatów W ZSZ nr 1 i II LO i Specjalnym Ośrodku Szkolno-Wychowawczym we Włodawie (m.in. modernizacja instalacji wodno-kanalizacyjnej, w tym montaż kranów bezdotykowych, modernizacja instalacji centralnego ogrzewania (montaż nagrzewnicy powietrza c.o., instalacja wymiennika ciepła, modernizacja instalacji wentylacyjnej, posadzek, ścian i sufitów, stolarki okiennej i drzwiowej, parapetów, montaż rolet, modernizacja instalacji technicznej, elektrycznej w tym serwerowni, wymiana oświetlenia na LED, montaż instalacji klimatyzacyjnej, wykonanie podjazdów z placem manewrowym do nauki jazdy), zakup wyposażenia pracowni i warsztatów szkolnych zgodnego z rekomendacjami KOWEZiU dla ZSZ nr 1 i II LO oraz dla SOSW, prace przygotowawcze (dokum. techniczna, studium wykonalności), dokumentacja przetargowa, promocja projektu (tablica informacyjna/pamiątkowa, naklejki na wyposażenie), zarządzanie projektem, nadzór inwestorski. Kluczowym rezultatem projektu jest rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej, która rok po zakończeniu realizacji projektu wyniesie 300 użytkowników. Wsparte zostaną następujące produkty: 300 uczniów, którzy będą korzystać ze zmodernizowanej i doposażonej infrastruktury w grudniu 2019 r., 4 obiekty infrastruktury kształcenia zawodowego, 4 obiekty dostosowane do potrzeb osób niepełnosprawnych oraz 203 szt. wyposażenia, w większości nowoczesnego, dostosowanego do potrzeb pracodawców. Bezpośrednią grupą docelową projektu są uczniowie szkół zawodowych oraz nauczyciele, pośrednio z rezultatów projektu będą korzystali przedsiębiorcy funkcjonujący na terenie powiatu włodawskiego i mieszkańcy.", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "Modernizacja i doposażenie infrastruktury kształcenia zawodowego w powiecie włodawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 220.39}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-11-25", "DOFINANSOWANIE": "2768043.37", "WARTOSC": "3998621.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest poprawa dostępności do obiektów dziedzictwa kulturowego oraz wzrost aktywnego udziału społeczeństwa w kulturze poprzez modernizację Wielkiej i Małej Synagogi we Włodawie. Projekt jest realizowany na obszarze rewitalizacji i obejmuje inwestycje niezbędne do kompleksowej rewitalizacji danego obszaru. Grupą docelowa są mieszkańcy Powiatu Włodawskiego oraz turyści.Wskaźniki rezultatu: Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem (osoby/rok) - 30 000; Liczba osób korzystających z obiektów objętych wsparciem (osoby/rok) - 30 000; Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne (odwiedziny/rok) - 3100/rok; Wzrost zatrudnienia we wspieranych podmiotach (EPC) - 1. W ramach projektu zostanie przeprowadzona modernizacja Wielkiej oraz Małej Synagogi, zakup wyposażenia na cele kulturalne, promocja, zarządzanie, studium wykonalności, nadzór inwestorki oraz nadzór autorski. Zakres opracowania prac modernizacyjnych Wielkiej Synagogi obejmuje: * Remont babińców, malowanie ścian; renowacja podłogi; malowanie ścian; renowacja podłogi *Sala Męska - wymiana podłogi wraz z legarami, remont schodów * wc:- wymiana armatury i instalacji wod-kan, malowanie ścian,- wymiana posadzek, i glazury; - wymiana stolarki drzwiowej. * Hol - Remont schodów i balustrady, moderniacja holu, wymiana podłogi, * Magazyny -Przystosowanie pomieszczeń w obu babińcach na profesjonalne magazyny muzealne, renowacja podłóg, remont i malowanie ścian.* Wymianę stolarki drzwiowej, wymianę wewnętrznych instalacji elektrycznych w całym budynku *Modernizacja instalacji c.o. w całym budynku. Syn. Mała: renowacja polichromii, malowanie ścian; - wykonanie ogrzewania podłogowego; - odtworzenie posadzki kamiennej, sale: renowacja podłogi; - wymiana grzejników, modernizacja wc, wymiana drzwi w budynku, winda, remont schodów, inst. wod.-kan. i elektryczne.", "BENEFICJENT": "MUZEUM - ZESPÓŁ SYNAGOGALNY WE WŁODAWIE", "TYTUL": "Modernizacja zabytkowego Zespołu Synagogalnego we Włodawie - Wielka Synagoga i Mała Synagoga.", "DOFINANSOWANIE_UE_PER_CAPITA": 206.33}, {"DATA_KONIEC": "2020-02-17", "DATA_START": "2014-11-12", "DOFINANSOWANIE": "2583109.33", "WARTOSC": "3972078.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "W ramach projektu planuje się dokończenie remontu kons. 2 zabytkowych cerkwi: we Włodawie i Sosnowicy (prace bud. na zewnątrz i wewnątrz, inst. elektryczne, kons. wyposażenia -zgodnie z przedłożonymi kosztorysami). Uzupełnieniem są prace przygotowawcze - dokumentacja i studium, a także zarządzanie, nadzór i promocja. Cerkwie znajdują się w centrach swoich miejscowości. Wraz z zakończeniem prac cerkwie zostaną spięte w ogólnopolski szlak turyst. \"Śladami wschodniosłowiańskiej tradycji\". W tym celu planuje się przygotowanie zunifikowanego w ramach szlaku, multimedialnego materiału inf. - filmu przewodnickiego. Celem głównym projektu jest zachowanie, ochrona i udostępnienie przetrwałego dziedzictwa kultury wschodniosłowiańskiej w regionie. Celem szczegółowym jest uzupełnienie oferty turystyki kulturowej Polesia o znaczące atrakcje udostępnione dla zwiedzających. Działania inw. wpłyną na ochronę wartości dziedzictwa kulturowego i naturalnego objętego projektem. Ujęcie obiektu w planie marketingu szlaku zapewni dostateczny poziom promocji walorów miejscowości objętych oddziaływaniem inwestycji. Usunie to problem niedostatecznej informacji na temat turystycznych atrakcji lokalnych. Wpływ inwestycji na wzrost ruchu turystycznego, a co za tym idzie pobudzenie rozwoju gospodarczego w rejonie Polesia zmniejszy negatywne skutki dotychczasowego zapóźnienia obszaru. Projekt skierowany jest do społ. lok., turystów, środowisk związanych z ochroną i popularyzacją dziedzictwa (gr. docelowa). Wskaźniki proj. to wzrost oczekiwanej liczby odwiedzin (...) o 1320/rok, Liczba os. korzystających z ob. () 13320 os/rok, Liczba zabytków niieruch. objętych wsparciem - 2szt., Liczba proj., w których sfinansowano koszty racjonalnych usprawnień dla os. z niepełn - 1szt., Liczba zab. ruch. objętych wsparciem - 10szt., Liczba wspartych ob. w miejscach dziedzictwa naturalnego 2szt., Liczba obiektów zasobów kultury (...) 2szt.", "BENEFICJENT": "PARAFIA PRAWOSŁAWNA P.W. NARODZENIA NAJŚWIĘTSZEJ MARYI PANNY WE WŁODAWIE", "TYTUL": "Wschodnie dziedzictwo kulturowe Pojezierza Łęczyńsko-Włodawskiego: restauracja zabytkowych cerkwi prawosławnych we Włodawie i Sosnowicy", "DOFINANSOWANIE_UE_PER_CAPITA": 160.97}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-12-12", "DOFINANSOWANIE": "1853620.26", "WARTOSC": "3006233.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiotem projektu jest przebudowa i montaż instalacji energooszczędnego oświetlenia typu LED (1278 szt.) do oświetlenia przestrzeni publicznej w Gminie Miejskiej Włodawa. Miasto Włodawa nie korzysta z oświetlenia LED. Potrzebą jest zwiększenie udziału energooszczędnych źródeł energii w bilansie paliwowo-energetycznym na terenie miasta. Jakość powietrza w gminie jest dobra. Dla gminy nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej (do której należy Miasto Włodawa) zanotowano przekroczenia dopuszczalne PM 10 - 43 razy ( Zał nr 19 do wniosku). Problemem jest niska świadomość mieszkańców o ograniczonych zasobach nieodnawialnych surowców energetycznych i wykorzystaniu energooszczędnych źródeł energii. Przekłada się to na rosnące zużycie energii ze źródeł konwencjonalnych i emisję szkodliwych gazów i pyłów do powietrza, co powoduje wzrost zanieczyszczenia środowiska w gminie i negatywnie wpływa na stan zdrowia mieszkańców. Zakres rzeczowy projektu zakłada: 1. Budowa instalacji energooszczędnego oświetlenia ulicznego typu LED na ul. Jana Pawła II, ul. Wojska Polskiego, ul. Tysiąclecia PP, ul. Korolowska (budowa 67 słupów oświetleniowych ze 106 szt. punktów świetlnych z zastosowaniem opraw LED i 660 mb linii kablowej). 2. Wymiana oświetlenia ulicznego - istniejące oprawy oświetleniowe(sodowe i rtęciowe), zostaną wymienione na oprawy ze źródłami typu LED o mocy źródeł światła od 48W-100W, łącznie -1172 szt. 3.Kampania informacyjno-promocyjna dot. niskoemisyjności. 4. Zakup systemu pomiaru zanieczyszczeń wraz z systemem informowania. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektu będzie monitorowane przez beneficjenta na podstawie odczytów energii elektrycznej z liczników i na podstawie otrzymanych rachunków za energię elektryczną. Dodatkowa Beneficjent będzie te dane corocznie przedstawiał w sprawozdaniu monitoringowym przedkładanym do IZ.", "BENEFICJENT": "GMINA MIEJSKA WŁODAWA", "TYTUL": "Włodawa - miasto z energią - oświetlenie uliczne", "DOFINANSOWANIE_UE_PER_CAPITA": 138.17}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2017-10-23", "DOFINANSOWANIE": "1788757.41", "WARTOSC": "2104420.53", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem proj. jest rozwój usług elektron. w obszarze zdrowia, zwiększ. ich wykorz. przez obywat. pow. włod., zapewnienie integracji interoperacyjności syst. teleinfor. Zostanie udostępn. interaktywny portal intern. stanowiący platformę elektron. świadczenia e-usług. Proj.spełnia wymag. Interoperacyj. zg. z Ust.z 28.04.2011 o syst. informacji w ochronie zdr. i w Rozp. Rady Min.z 12.04.2012 w sprawie Kraj. Ram Interoperacyjności. Rezultatem pr. będzie wdrożenie 16 szt. e-usług A2B i A2C: A2B-4 szt. *transakcja: e -Kontrahent,e-Rezerw. wizyty, e - Zlec. badań, e - Udostępn. wyników. A2C-12 szt. *dwustronna interakcja: Przegląd zaplan. wizyt pacjenta,e-Koresp., e-Ankieta, e-Wywiad lek., e-Zał., e-Deklar. POZ, e-Zgoda, e-komunik. szpitala do grupy pacjen., e-powiad. opiekuna o zdarzeniach pacjenta; *transakcja: rejestr. i dostęp do portalu pacj., e-Rejestr., e-Dokument. Pozostałe wskaź. Liczba załatw. spraw poprzez udostępn.on-line usługę publiczną - . Przestrzeń dyskowa serwerowni-10TB,Liczba uruchom. Syst. teleinformat. w podm. wykon. zad. publiczne 1 szt. Zad.: Aplikacje i oprogr. (1279195,08 zł): Elektron. Portal Obsługi Kontrahenta/e-Kontrahent,Elektron. Portal Obsł. Pacj./e-Pacjent, Zarządz. Dokum. Med./e-Dokum., Oprogr. bazy danych 2 kpl., Oprogr. wirtualizujące 2 kpl., Oprogr. do backupu 4 kpl., Elektron. Obieg Dok. Sprzęt i urządz. inform. (698535,45zł): Serwery aplikacyjne 2 kpl.Serwery bazodanowe 2 kpl., Macierz 1 kpl. Komp. PC 100 kpl., Bezp. styk z Intern.1 kpl. Inne (126690zł): Stud.wyk., Promocja , Zarz. Proj.personel, Menadżer proj. Proj. spójny z Narz.26: Upowsz. wymiany elektron. dokum. medycz. wskazanym w Policy Paper. Kraj. ramy strateg. pol. w obsz. ochr. zdr. Zad.proj. jest wdrożenie EDM, jej integracja z syst.eHR umożliwiaj. odpowied. składowanie, udostępn. i prezentację dok. med. drogą elektron. stanowią informat. podstawę dla właściwego funkcj. systemu ochr zdr. Proj. zapewni interoperacyjn. z system. słownikow., rejestr, szpitalnymi i aptecznymi", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ WE WŁODAWIE", "TYTUL": "Rozwój elektronicznych usług publicznych w SPZOZ we Włodawie", "DOFINANSOWANIE_UE_PER_CAPITA": 133.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "1231070.40", "WARTOSC": "1758229.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Cel główny projektu to podniesienie jakości i dostępności do wysokospecjalistycznych świadczeń zdrowotnych dla mieszkańców Powiatu Włodawskiego. Realizacja celu pozwoli na poszerzenie zakresu i polepszenie jakości świadczonych usług medycznych. Cel główny zostanie osiągnięty przez realizację celów szczegółowych, które obejmują wsparcie infrastruktury ochrony zdrowia przyczyniające się do poprawy jakości usług i zmniejszenie dysproporcji terytorialnych poprzez: - poprawę procesu leczenia we wszystkich obszarach medycyny, - dostosowanie wyposażenia szpitala do oczekiwań pacjentów i potrzeb procedur medycznych niezbędne dla prawidłowej działalności szpitala oraz podyktowane zwiększeniem efektywności ekonomicznej, energetycznej i organizacyjnej placówki. Do grupy docelowej projektu należą: kadra kierownicza wnioskodawcy, pacjenci ich rodziny oraz pracownicy wnioskodawcy, IZ RPO, media lokalne i środowiska opiniotwórcze. W ramach projektu realizowane będą następujące zadania: Zakup sprzętu i aparatury; Promocja projektu; Zarządzanie projektem; Studium wykonalności. Projekt przyczyni się do realizacji następujących wskaźników rezultatu strategicznego na poziomie właściwego PI (Priorytet inwestycyjny 9a RPO WL 2014 - 2020): 1) Średnia długość pobytu w szpitalu - poprzez skrócenie pobytu pacjentów w szpitalu dzięki lepszej i kompleksowej opiece medycznej; 2) Przeciętne wykorzystanie łóżka - sprawniejszy system opieki zdrowotnej pozwoli na bardziej efektywne wykorzystywanie dostępnych miejsc w szpitalu. W wyniku realizacji osiągnięte zostaną następujące rezultaty: Ludność objęta ulepszonymi usługami zdrowotnymi (CI36) 38108 osób; Liczba leczonych w podmiotach leczniczych objętych wsparciem 12 060 osób/rok", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ WE WŁODAWIE", "TYTUL": "\"Podniesienie efektywności świadczeń zdrowotnych udzielanych przez SPZOZ we Włodawie poprzez doposażenie placówki w nowoczesny sprzęt medyczny\"", "DOFINANSOWANIE_UE_PER_CAPITA": 91.76}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2019-01-25", "DOFINANSOWANIE": "1128034.13", "WARTOSC": "1982117.14", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest odnowa zdegradowanej przestrzeni miejskiej tj. rewitalizacja obiektu na ternie miasta Włodawy prowadząca do rozwiązywania zdiagnozowanych problemów społecznych poprzez rozbudowę, przebudowę i zmianę sposobu użytkowania budynku użyteczności publicznej na budynek usługowy wraz z zakupem wyposażenia niezbędnego do prowadzenia działalności gospodarczej w postaci nowoczesnego centrum sportowo-rekreacyjnego. KLUCZOWE REZULTATY PROJEKTU TO: Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach; Wzrost zatrudniania we wspieranych podmiotach; Powierzchnia użytkowa budynków przygotowanych pod działalność gospodarczą; L. osób korzystających z obiektów infrastruktury będącej przedmiotem projektu. ZADANIA: Zakup materiałów i usług budowlanych- Roboty ogólnobudowlane, Instalacje sanitarne, Inst. elektryczne, Technologia kotłowni, Zakup wyposażenia/sprzętu, Promocja projektu w celu realizacji przedsięwzięcia rewitalizacyjnego obiektu o pow. 612,82m2 zlokalizowanego we Włodawie na potrzebę prowadzenia dział. gospod. GRUPA DOCELOWA: mieszkańcy pow. włodawskiego. OPIS TECH.- EKONOM-Trwałość techniczna zostanie osiągnięta poprzez zapewnienie wysokiej jakości realizację projektu. Spełnione będą normy i kryteria jakościowe, dotyczące zarówno zastosowanych materiałów jak i wykonania robót, posiadających odpowiednie certyfikaty i spełniających odpowiednie normy. Zakres robót budowl. przedmiotowego budynku i zastosowanie nowych techn. obniży koszty utrzymania. Projektowana inwestycja nie powoduje zagrożenia bezpieczeństwa ludzi i mienia, pogorszenia stanu środowiska i stanu zachowania budynku, pogorszenia warunków zdrowotno-sanit. oraz uciążliwości dla terenów sąsiednich. Analiza nie wykazała również przeszkód w realizacji inwestycji ze strony przepisów prawa ochrony środowiska. Beneficjent zapewni otwarty i równoprawny dostęp do infrastr. Projekt jest wpisany na listę przedsięwzięć podstaw. w progr.rewit.Gm.Miej. Włodawa podoobszar. 3 str.88", "BENEFICJENT": "BŁAŻEJCZYK ARTUR NOWOCZESNE CENTRUM SPORTOWO REKREACYJNE", "TYTUL": "Nowoczesne centrum sportowo-rekreacyjne", "DOFINANSOWANIE_UE_PER_CAPITA": 84.08}, {"DATA_KONIEC": "2022-10-31", "DATA_START": "2019-11-25", "DOFINANSOWANIE": "1010135.32", "WARTOSC": "1450225.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest poprawa dostępności do obiektów dziedzictwa kulturowego oraz wzrost aktywnego udziału społeczeństwa w kulturze poprzez modernizację Domu Pokahalnego i terenów zielonych we Włodawie. Projekt jest realizowany na obszarze rewitalizacji i obejmuje inwestycje niezbędne do kompleksowej rewitalizacji danego obszaru. Grupą docelowa są mieszkańcy Powiatu Włodawskiego oraz turyści. W ramach projektu zostanie przeprowadzona modernizacja Domu Pokahalnego, uporządkowanie terenów zielonych, organizacja festiwalu, zakup wyposażenia na cele kulturalne. Wskaźniki rezultatu: Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem (osoby/rok) - 30 000; Liczba osób korzystających z obiektów objętych wsparciem (osoby/rok) - 30 000; Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne (odwiedziny/rok) - 3100/rok; Wzrost zatrudnienia we wspieranych podmiotach (EPC) - 1. Modernizacja DP:Modernizacja holu głównego i schodów wewnętrznych:aranżacja wnętrza holu głównego, zaprojektowanie holu głównego jako miejsce możliwego odpoczynku, a także miejsca wystaw, wymiana posadzki i schodów, wymiana balustrad, remont, malowanie ścian *Modernizacja sali wystawowej:aranżacja wnętrza w tym wymiana oświetlenia na profesjonalne, energooszczędnego oświetlenie wystawiennicze, renowacja drewnianej podłogi (parkiet), malowanie ścian * Modernizacja pomieszczeń biurowych (sekretariat, księgowość, historia, etnografia, gabinet dyrektora) i magazynowych: aranżacja wnętrza (dotyczy tylko pomieszczeń sekretariat, księgowość, historia, etnografia), renowacja drewnianej podłogi (parkiet), renowacja drewnianej podłogi (parkiet), malowanie ścian, wyposażenie* Modernizacja pomieszczenia biblioteki: - aranżacja wnętrza i adaptacja biblioteki na cele edukacyjno-kulturalne (miejsce spotkań, warsztatów, szkoleń), renowacja wymiana drewnianej podłogi, malowanie ścian", "BENEFICJENT": "MUZEUM - ZESPÓŁ SYNAGOGALNY WE WŁODAWIE", "TYTUL": "Modernizacja zabytkowego Zespołu Synagogalnego we Włodawie - Dom Pokahalny i tereny przyległe", "DOFINANSOWANIE_UE_PER_CAPITA": 75.29}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2017-06-13", "DOFINANSOWANIE": "848606.91", "WARTOSC": "1358239.28", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiotem projektu jest głęboka termomodernizacja 3 budynków wielorodzinnych socjalnych mieszkalnych we Włodawie. Jakość powietrza w gminie jest dobra. Dla gminy nie ma obowiązku opracowania programu ochrony powietrza.Zakres prac obejmuje m.in:ocieplenie ścian zewnętrznych budynków, stropodachu, stropów poddasza i piwnic; ,Wymiana stolarki okiennej i drzwiowej,remont istniejących instalacji CO, budowa kotłowni wraz z instalacją CO zasilaną pompą ciepła z pionowym kolektorem gruntowym typu solanka woda o mocy: 29,2 kW i głębokości odwiertów: 90 m , Dostosowanie wejść dla osób niepełnosprawnych, Dokumentacja techniczna, Audyty energetyczne, SW, Nadzór inwestorski, Kampania promocyjno-szkoleniowa. W ramach p. zostaną osiągnięte następujące wskaźniki: Prod.: Roczny spadek co2 - 119,61 tCO2/rok Ilość zaoszczędzonej energii cieplnej - 1484,85 GJ , Dodatkowa zdolność wytwarzania energii cieplnej z OZE - 0,029 MW Grupy docelowe p.: mieszkańcy Miasta Włodawa zamieszkujący lokale socjalne przy u. Sztabowej 19, Sybiraków 2 i Spokojnej 4. Efekt termomodernizacyjny wyniesie 68,18%.", "BENEFICJENT": "GMINA MIEJSKA WŁODAWA", "TYTUL": "Głęboka termomodernizacja budynków socjalnych", "DOFINANSOWANIE_UE_PER_CAPITA": 63.25}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "843337.13", "WARTOSC": "992161.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest podniesienie kompetencji kluczowych oraz właściwych postaw i umiejętności na rynku pracy u 90 % uczniów tj. 418 ucz(214 Dz,204Ch) spośród 464(237Dz,227Ch) ucz.objętych projektem, zniwelowanie deficytów u 79 ucz (39Dz,40Ch) ze specjalnymi potrzebami edukacyjnymi poprzez realizację zajęć specjalistycznych oraz podniesienie kompetencji zawodowych u 100% nauczycieli tj.38 os. (32K,6M) z Gimnazjum nr 2 we Włodawie oraz Szkół Podstawowych w Orchówku, Różance i Żukowie z Gminy Włodawa w terminie do 31.07.2019 r. GŁÓWNE WSKAŹNIKI REZULTATU: ? Liczba ucz, którzy nabyli kompet. klucz. po opuszcz.progr: 418(214Dz,204Ch) ? Liczba n-li, którzy nabyli kompetencje po opuszcz. programu: 38 GŁÓWNE WSKAŹNIKI PRODUKTU: ?Liczba ucz. objętych wsparciem w zakresie rozwijania komp. klucz. w progr. 464(237Dz,227Ch), ?Liczba n-li objętych wsparciem w progr: 38, ?Liczba szkół wyposaż. w ramach progr. w sprzęt TIK do prowadzenia zajęć eduk.:4, ?Liczba szkół, których pracownie przedm. zostały doposażone w progr:4, ?Liczba osób objętych szkoleniami w zakresie komp. cyfrowych: 38 os.(32K,6M) GRUPY DOC: 464ucz(237Dz,227Ch) w tym 87(43dz,44Ch) ze specj. potrzebami eduk.oraz 38 n-li z SP i G nr 2 we Włodawie. GŁÓWNE ZADANIA:a) zajęcia dod. kształt. komp.i klucz. (j.obce, matematyka,ICT) oraz szkolenia dla n-li.rozwijanie komp. klucz. ucz., doposażenie szkół. b) tworzenie w szkołach warunków do nauczania eksperym.- doposaż.pracownie przyrod. w SP i G , zajęcia dla ucz. z przyr. i matem. metodą eksperym. oraz szkolenie dla n-li , c) zajęcia dla ucz. z SPE: logopedyczne, terapeut. oraz zaj.korekc.-kompens. oraz szkolenie dla n-li: SPE. Wyposaż. szkół w sprzęt do pracow.przedmiot. jest komplement. z zaj.dod. dla uczn. oraz doskonal. n-li Wniosk. w proj. jest organ prowadz.szkoły kszt.ogól. w oparciu o pods.progr.kszt.ogóln. OKRES REALIZACJI PROJ: 01.09.2017- 31.07.2019r. OBSZAR REALIZACJI PROJ: gmina Włodawa,Gimn.nr 2 Włodawa i Szk.Podst. w Orchówku, Różance i Żuko", "BENEFICJENT": "GMINA WŁODAWA", "TYTUL": "Rozwijamy kompetencje kluczowe uczniów szkół Gminy Włodawa", "DOFINANSOWANIE_UE_PER_CAPITA": 62.86}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "818971.07", "WARTOSC": "963495.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Cel P: Dostosowanie kształcenie zawod. 105 ucz. z Pow. Włodawskiego do wymagań rynku pracy oraz podniesienie jakości kształcenia w 2 szk. zawod. Pow. Włodawskiego do 31 VIII 2019r Cel główny będzie realizowany za pomocą celów szczegółowych tj.: zwiększenie współpracy 2 szkół zawodowych z pracodawcami do VIII 2019 r, podniesienie umiejętności i kwalifikacji zawodowych 105 uczniów, umożliwienie zdobycia nowych kwalifikacji zawodowych 20 nauczycieli przedmiotów zawodowych ze szkół powiatu włodawskiego, poprawa warunków nauczania w 2 szkołach zawodowych w powiecie włodawskim. Cele zostaną zrealizowane poprzez dodatkowe zajęcia specjalistyczne dla uczniów, kursy dla uczniów dające dodatkowe uprawnienia, współpracę szkół objętych projektem z szkołami wyższymi w zakresie aktualizacji wiedzy nauczycieli( studia podyplomowe, szkolenia) współpracę szkół objętych projektem z pracodawcami w zakresie organizacji dodatkowych staży/praktyk oraz wyposażenie pracowni szkolny w nowoczesny, dostosowany do potrzeb rynku pracy sprzęt i wyposażenie. Gr docelową będą uczniowie i nauczyciele przedmiotów zawodowych/instruktorzy praktycznej nauki zawodu szkół wymienionych w pkt. 3.1.2. Rezultatem będzie podniesienie jakości kształcenia w szkołach objętych projektem oraz wyposażenie uczniów w kwalifikacje i umiejętności zawodowe niezbędne na rynku pracy", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "Poprawa efektywności, jakości i atrakcyjności kształcenia zawodowego w powiecie włodawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 61.04}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-15", "DOFINANSOWANIE": "744054.06", "WARTOSC": "1081689.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "\"Włodawski Trakt Turystyczny - Promenada Nadbużańska\". Celem głównym projektu jest wzrost potencjałów rozwojowych M. Włodawa oraz podniesienie atrakcyjności gminy i jakości życia mieszkańców. Projekt umiejscowiony jest w historycznym centrum Włodawy, graniczy z obszarem Natura 2000. Przedmiotem projektu jest budowa Promenady Nadbużańskiej - ciągu pieszego ze ścieżką rowerową o długości 842 m., oświetlonego z zastosowaniem zestawu fotowoltaicznego, wyposażonego w ławki z tarasem widokowym na rz. Włodawce oraz monitoring, dodatkowo przewidziano powstanie portalu turystycznego w ramach projektu oraz wybudowanie ścieżki dydaktycznej, projekt zakłada również dostępność dla osób niepełnosprawnych. Realizacja projektu przyczyni się do dywersyfikacji przedsiębiorczości w szczególności przełoży się na wzrost liczby miejsc pracy w branży okołoturystycznej. Podniesienie atrakcyjności gminy zostanie zrealizowane poprzez kompleksowe zagospodarowania skarpy nadbużańskiej a co za tym idzie wpłynie pozytywnie na promocję gminy, wzrośnie, dzięki ścieżce edukacyjnej wśród mieszkańców i turystów, świadomość unikatowych walorów przyrodniczych i kulturowych. Wreszcie projekt wpłynie pozytywnie na jakość życia mieszkańców poprzez stworzenie atrakcji turystycznych pozwalających w kompleksowy sposób spędzać wolny czas w otoczeniu przyrody. Grupę docelową projektu stanowią zarówno mieszkańcy Włodawy jak i turyści -osoby odwiedzające miasto.Wskaźnik : wzrost liczby odwiedzających: 2736 os/r; liczba nowo utworzonych miejsc pracy- 1 etat, liczba osób korzystając - 5809 os/r.", "BENEFICJENT": "GMINA MIEJSKA WŁODAWA", "TYTUL": "Włodawski Trakt Turystyczny - Promenada Nadbużańska", "DOFINANSOWANIE_UE_PER_CAPITA": 55.46}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "722902.31", "WARTOSC": "857738.87", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem projektu jest utworzenie Dziennego Domu Opieki Medycznej we SP ZOZ we Włodawie. SP ZOZ we Włodawie od wielu lat realizuje świadczenia zdrowotne na podstawie zawartych umów z NFZ o/Lublin. Posiada infrastrukturę dostosowaną do osób niepełnosprawnych ruchowo, kuchnię oraz bogate zaplecze diagnostyczne i wieloletnie doświadczenie na rynku usług medycznych. Dzięki utworzeniu DDOM w strukturze SP ZOZ we Włodowie pacjenci, którzy opuszczają szpital, osoby które w ostatnich 12 miesiącach mieli udzielane świadczenia zdrowotne z zakresu leczenia szpitalnego będą mogły skorzystać z nowej usługi zdrowotnej, która będzie kontynuacją udzielania świadczeń pielegnacyjnych, leczniczych, opiekuńczych, rehabilitacyjnych poza szpitalem. Powstanie nowa projakościowa forma opieki, która zniweluje ograniczenia dostępu do świadczen zdrowotnych. Zlikwidowana zostanie także luka potrzeb w zakresie edukacji rodzin. Możliwość zapewnienia dalszej opieki pielegniarskiej, rehabilitacyjnej, psychologicznej wskazanej grupie pozwoli także skrócic okres hospitalizacji i uwolnić miejsca nowym, potrzebujacym hospitalizacji. Uzyskane rezultaty działań wpłyną na polepszenie sytuacji zdrowotnej i porawią funkcjonowanie w życiu społecznym i zawodowym grupy docelowej w szczególnosci kobiet w powiecie włodawskim. W wyniku projektu powstanie DDOM w strukturach SP ZOZ we Włodawie z 12 zdeinstytucjonalizowanymi miejscami opieki nad osobami zależnymi, 100 pacjentów zostanie objętych opieką i ukończą leczenie, z czego aż 80% będzie zadowolona z funkcjonowania DDOM. W ramach projektu zrealizowane będą dwa zadania. Pierwsze: zakup sprzętu medycznego i wyposażenia oraz drugie: udzielanie świadczeń zdrowotnych osobom niesamodzielnym wymagajacym świadczeń pielegnacyjnych, opiekuńczych, rehabilitacyjnych oraz kontynuacji leczenia nie w ramach hospitalizacji.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ", "TYTUL": "Utworzenie DDOM w SP ZOZ we Włodawie jako kontynuacja leczenia osób starszych niesamodzielnych poprzez realizację świadczeń opiekuńczo-leczniczych i rehabilitacyjnych w celu przywrócenia im sprawności i zdolności funkcjonowania w środowisku.", "DOFINANSOWANIE_UE_PER_CAPITA": 53.88}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "697634.17", "WARTOSC": "820746.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Wnioskodawca-TAWA w Chełmie (Instytucja Szkol i NODN), Partner 1 -Spec Ośrodkiem Szkol-Wych we Włodawie (organ prowadzący: Powiat Włodawski), partner 2-Gmina Miejska Włodawa. Projekt (okres realiz.6.2017-11.2018) odpowiada na: Diagnozę zapotrzebowania na oferowane wsparcie i obejmie dodatkowymi godzinami zajęć terapeutyczno-rehabilitacyjnych (finansowanymi przez max 12 miesięcy) 14 dzieci/2dz. w wieku 3-9 lat zam. w pow.włodawskim, z orzeczeniem /opinią PPP o potrzebie kształc. specjaln i wczesnego wspomagania oraz orzeczeniem PCPR o stopniu niepełnosprawności Działania obejmą realizację zaj. terapeutyczno-rehabilitacyjnych (ind. i grup.) odpowiadających na ind. potrzeby rozwojowe/edukacyjne oraz możliwości psychofizyczne 24 dzieci/4dz. uczęszczających do przedszkoli P1 i MPI: 1. Zaj. grupowe: -zaj. ruchowe metodą W. Sherborne(32h/grupa) -dogoterapia (32h/grupa) -zaj. integracyjne rozwijające kompetencje społeczne z udziałem rodziców/prawnych  opiekunów (10h/grupa) 2. Zaj. indywid. (32h każde zaj): terapia logoped, integracji sensorycznej, beahawioralna, dziecka z autyzmem, taktylna, ręki, m. Tomatisa, m. Halliwick, hipoterapia, rehabilitacja, EEG Biofeedback, dogoterapia. W działaniach projektowych weźmie udział 3 N (uzupełnienie i nabycie nowych kwalifikacji do zaj. terapeutyczno-rhabilitacyjnych z dziećmi w młodszym wieku przedszk)-diagnoza stopnia przygot. n-li P1 do realizacji zaj. terapeutyczno-rehabilit. z dziećmi w młodszym wieku przedszk (2.2016), w tym z dziećmi ze specjalnymi potrzebami edukac (kryt. spec. 3). W ramach projektu zaplanowano: zaadaptowanie 1 pomieszcz. P na salę przedszkolną, utworzenie 4 miejsc wych.przedszk, wyposaż w sprzęt i pomoce dyd, wyłożenie placu zabaw bezpieczną wykładziną i zakup wyposażenia, pomocy dydakt. i sprzętu rehabilitac. do zajęć. Projekt obejmuje wyłącznie dzieci z niepełnosprawnościami, w związku z czym-zgodnie z Regulaminem konkursu-nie ma zastosowania kryt. wydatkowania pieniędzy na zajęcia dodatkowe-nie", "BENEFICJENT": "TAWA TAUROGIŃSKI WALDEMAR", "TYTUL": "\"Biedronkowo\". Zajęcia terapeutyczno-rehabilitacyjne dla dzieci w wieku przedszkolnym", "DOFINANSOWANIE_UE_PER_CAPITA": 52.0}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-10-06", "DOFINANSOWANIE": "6436842.60", "WARTOSC": "7572756.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest zapewnienie klientom zewnętrznym (obywatelom i przedsiębiorcom) partnerom: L, P1/Hań, P2/JP, P3/Sos, P4/Che, P5/Kra możliwości wykorzystania wysokiej jakości elektronicznych usług publicznych. Kluczowe rezultaty jakie planuje się osiągnąć w ramach projektu to : - uruchomienie 17 systemów teleinformatycznych: platformy dialogu społecznego i komunikacji, systemów elektronicznego zarządzania dokumentacją, systemów zarządzania budżetem gminy, oprogramowania systemów dziedzinowych, systemów komunikacji z jednostkami organizacyjnymi, portali podatkowych/klienta - uruchomienie 17 e-usług na 5 poziomie dojrzałości oraz 92 e-usług na 3 poziomie dojrzałości Projekt realizowany jest przez partnerstwo, w skład którego wchodzą jednostki samorządu terytorialnego z regionu Lubelszczyzny: Powiat Włodawski - lider, Gmina Hańsk, Gmina Janów Podlaski, Gmina Sosnowica, Powiat Chełmski, Powiat Kraśnicki. Przedsięwzięcie skierowane jest do urzędów gmin i starostw partnerskich JST, ich kierownictwa i kadry pracowniczej, a także mieszkańców i przedsiębiorców z terenu tych JST. W ramach projektu przewidziano realizację następujących zadań zmierzających do osiągnięcia przyjętego celu i rezultatów: - uruchomienie e-usług dla klientów - zakup licencji, usługi informatyczne, - wzmocnienie stopnia cyfryzacji urzędu - zakup licencji, usługi informatyczne, zakup serwera, zakup zestawów komputerowych, zakup pozostałego sprzętu, modernizacja serwera, opracowanie dokumentacji, - szkolenia pracowników, - działania promocyjne. Projekt ma charakter nieinfrastrukturalny, przewiduje wdrożenie systemów informatycznych, zakup i instalację sprzętu informatycznego wewnątrz budynków.", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "Razem dla rozwoju e-usług publicznych - regionalne partnerstwo samorządów gmin powiatu włodawskiego, powiatów chełmskiego i kraśnickiego oraz gmin Janów Podlaski i Sosnowica", "DOFINANSOWANIE_UE_PER_CAPITA": 51.91}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-20", "DOFINANSOWANIE": "3594383.54", "WARTOSC": "5339733.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Przedmiotem projektu jest głęboka modernizacja energetyczna budynków Internatów LWK OHP w Zamościu, Radzyniu Podlaskim oraz we Włodawie. Wszystkie koszty kwalifikowalne wynikają bezpośrednio z audytu energetycznego (wymiana grzejników,montaż regulatora pogodowego,zaworów regulacyjnych, sterowników zarządzania energią,modernizacja systemu wentylacji,wymiana stolarki otworowej, wymiana instalacji C.W.U. - kolektory słoneczne, izolacja ścian zewnętrznych, izolacja podłogi na gruncie, izolacja stropodachu, wymiana oświetlenia na oprawy LED). Roczne zwiększenie efektywności energetycznej modernizowanych budynków wynikające z audytu energetycznego wynosi 64,88 % (Ośrodek Szkolenia i Wychowania w Zamościu) oraz 59,25 % (Ośrodek Szkolenia i Wychowania Radzyń Podlaski), 57,51 % (Ośrodek Szkolenia i Wychowania Włodawa).Zasadność realizacji wybranego wariantu inwestycyjnego dla OZE ( fotowoltaika - panele o łącznej mocy 4 kW oraz panele solarne) opisano w Audycie energetycznym.Instalacja OZE jest w pełni dedykowana potrzebom energetycznym obiektów.Projekt obejmuje również wdrożenie systemów pomiaru, monitoringu i zarządzania wykorzystaniem energii w budynku (zgodnie z załączoną specyfikacją). Ośrodki Szkolenia i Wychowania to stacjonarne jednostki OHP, które prowadzą działalność wychowawczą, profilaktyczną oraz resocjalizacyjną. Współpracują z instytucjami środowiska lokalnego oraz rodzicami lub opiekunami prawnymi uczestników w procesie wychowania oraz organizowania życia kulturalnego i sportowego. Pobyt w OSiW dla młodzieży z najbiedniejszych rodzin jest nieodpłatny i trwa dwa lub trzy lata, w trakcie których uczestnicy zdobywają wykształcenie i kwalifikacje zawodowe. Wskaźniki: ilość zaoszczędzonej energii cieplnej 4172 GJ/rok, zmniejszenie emisji CO2 166,62 t/rok, zmniejszenie rocznego zużycia energii pierwotnej 1 857 678 kWh/rok, powierzchnia budynków poddanych termomodernizacji 4209 m2., produkcja energii elektrycznej z OZE 33,84 MWh/rok.", "BENEFICJENT": "LUBELSKA WOJEWÓDZKA KOMENDA OCHOTNICZYCH HUFCÓW PRACY", "TYTUL": "Kompleksowa termomodernizacja internatów Lubelskiej Wojewódzkiej Komendy Ochotniczych Hufców Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 38.24}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "472167.57", "WARTOSC": "1030975.01", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiot projektu- termomodernizacja budynku biurowego i produkcyjnego firmy Eko- Różanka FHU Kinga Kaliszuk.Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójne z dokumentacją techniczną audyty energetyczne oraz przewidziane w nich i rekomendowane prace. Prace termomodernizacyjne obejmą oddane do użytku nieruchomości, będące we władaniu Wnioskodawcy, znajdujące się we Włodawie ul. Przemysłowa 5 , na działce nr 323/1, dwa budynki, pierwszy biurowo- usługowy o pow. 813 m2 i kubaturze 2826 m3 i drugi produkcyjny o pow. 443 i kubaturze 1788 m3, w których prowadzona jest działalność gospodarcza. Celem projektu jest zmniejszenie zużycia energii końcowej o 73,3%, zmniejszenie emisji zanieczyszczeń do powietrza - CO2 o 87,65% oraz PM10 o 40,07%.Parce w ramach zadania: Budynek biurowo- usługowy -modernizacja c.o., modernizacja c.w.u., ocieplenie dachu, ocieplenie ścian zewnętrznych, montaż fotowotaiki, wymiana okien, wymiana drzwi, montaż systemu zarządzania c.o.; budynek produkcyjny: modernizacja c.o., modernizacja c.w.u., ocieplenie dachu , ocieplenie ścian zewnętrznych, wymiana drzwi, wymiana okien montaż fotowotaiki. Efektem realizacji celów będzie spadek rocznych kosztów energii o 262 806,08 zł.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"EKO-RÓŻANKA\" KINGA KALISZUK", "TYTUL": "Poprawa efektywności energetycznej budynków firmy FHU Eko-Różanka Kinga Kaliszuk", "DOFINANSOWANIE_UE_PER_CAPITA": 35.19}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "831729.75", "WARTOSC": "978505.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska", "OPIS": "Projekt zakłada przeprowadzenie efektywnych działań prowadzących do ochrony różnorodności biologicznej flory jezior o specyficznym statusie troficznym, dla których notuje się w ostatnich latach drastyczny spadek liczby i wielkości populacji specyficznych gatunków roślin owadożernych na terenie Pojezierza Łęczyńsko-Włodawskiego. Nadrzędnym celem projektu jest ochrona czynna aldrowandy pęcherzykowatej, Aldrovanda vesiculosa, gatunku owadożernego z rodziny Droseraceae, poprzez wspomaganie i odtwarzanie jego populacji na terenie Lubelszczyzny. Według danych GDOŚ zanotowano spadek liczby populacji od lat 50 XX wieku o około 90%. W latach 1992 - 1998 introdukowano aldrowandę do 8 stanowisk zastępczych, z których 5 znajdowało się na terenie Pojezierza Łęczyńsko-Włodawskiego (Wyniki monitoringu GDOŚ 2012). Obecnie według danych Poleskiego Parku Narodowego, stanowiska aldrowandy pęcherzykowatej znajdują się w dwóch stanowiskach w jeziorach Łukie i Długie, ale ich stan uznawany jest za niezadowalający, zarówno pod względem wielkości populacji, jak i jakości siedliska (Projekt Planu Ochrony PPN 2015). Według danych GDOŚ (2012) na terenie Pojezierza Łęczyńsko-Włodawskiego, poza Poleskim Parkiem Narodowym, znajduje się jedno potwierdzone stanowisko gatunku w jeziorze Płotycze. Działania mające na celu restytucję gatunku będą prowadzone w stanowiskach w Poleskim Parku Narodowym (jeziora Długie, Moszne, Karaśne) oraz na terenach sąsiadujących z Poleskim Parkiem Narodowym, jeziora: Brzeziczno (rezerwat przyrody Jezioro Brzeziczno), Łukietek (użytek ekologiczny), torfianki znajdujące się na terenie Krugłego Bagna (użytek ekologiczny) oraz jezioro Orchowe (użytek ekologiczny położony w Sobiborskim Parku Krajobrazowym) (załącznik mapa). Rośliny potrzebne do realizacji projektu zostaną uzyskane w kulturach tkankowych ex situ, a powstały matecznik zostanie wykorzystany do tworzenia nowych i zasilenia obecnych populacji aldrowandy pęcherzykowatej. Odpowiednio przygotowane rośliny z", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W LUBLINIE", "TYTUL": "Ochrona czynna aldrowandy pęcherzykowatej (Aldrovanda vesiculosa) na terenie Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 30.8}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "413105.66", "WARTOSC": "486006.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Włodawa jest 13-tys. miastem o niskim standardzie życia mieszk. Lokalnym problemem jest niski poziom dochodów mieszk., który przekłada się na niewielkie zasoby gospod. dom. przeznaczane na edukację. Realizatorem projektu będzie Szkoła Podstawowa nr 3 kształcąca 604 uczniów. Potrzeby edukacyjne szkoły wynikają w szczególności z rozszerzenia zakresu nauczania oraz zwiększenia ilości uczniów w szkole w klasach VII i VIII (około 150 uczniów), w związku z reformą systemu edukacji od września 2017 r. Celem głównym proj. jest wzrost kompetencji kluczowych na runku pracy u 180 uczniów SP 3 we Włodawie, przez podniesienie jakości kształcenia w szkole. Cel wynika z diagnozy potrzeb eduk. Złagodzony zostanie problem niedostatecznego poziomu kompet. kluczowych u dzieci, brak właściwych postaw i motywacji, utrudniony dostęp do edukacji ogólnej, związany ze środow. rodzinnym uczniów, z podstaw. probl. społ.-gospod. tj. ubóstwem, wykluczeniem społ., bezrobociem. /np. brak środków finans. by zapewnić dodatkowe godziny nauki jęz. obcych/ Głowne działania projektu to:Organizacja zajęć dodatkowych rozwijających kompetencje kluczowe na rynku pracy (720 h. zajęć z jęz. angielskiego, 720 h. zajęć z matematyki,150 h. zajęć z przyrody,180 h. zajęć z informatyki)Podnoszenie kompetencji nauczycieli wszystkich przedmiotów w zakresie korzystania z nowoczesnych metod, technologii i sprzętu w zakresie ITCUdzielanie pomocy psychologiczno-pedagogicznejWyposażenie pracowni przedmiotowych - kompleksowe doposażenie pracowni przyrodniczej oraz dwóch pracowni matematycznych i dwóch pracowni ICT w sprzęt ( w tym komputerowy) i wyposażenie niezbędne do prowadzenia zajęć.  Liczba uczniów objętych wsparciem w zakresie rozwijania kompetencji kluczowych w programie to 240 osoby. Liczba nauczycieli objętych wsparciem w programie 45 osób. W ramch projektu zorganizowany zostanie wyjazd edukacyjny do Centrum Kopernika w Warszawie dla 40 uczniów oraz 2 wyjazdy na warsztaty dla 80 dzieci do Lublina, do B", "BENEFICJENT": "GMINA MIEJSKA WŁODAWA", "TYTUL": "\"Warto Wiedzieć Więcej - Program podnoszenia kompetencji uczniów Szkoły Podstawowej nr 3 we Włodawie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 30.79}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "404152.05", "WARTOSC": "475473.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "GŁÓWNYM CELEM PROJEKTU jest zaktywizowanie zawodowe do końca 2015r. 58 osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób odchodzących z rolnictwa zarejestrowanych w Powiatowym Urzędzie Pracy we Włodawie. CELEM SZCZEGÓŁOWYM jest: - podniesienie kompetencji zawodowych i/lub zdobycie doświadczenia zawodowego do końca 2015r. 41 osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób odchodzących z rolnictwa zarejestrowanych w Powiatowym Urzędzie Pracy we Włodawie; - doprowadzenie do zatrudnienia lub samozatrudnienia do końca 2015r. 26 osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób odchodzących z rolnictwa zarejestrowanych w Powiatowym Urzędzie Pracy we Włodawie. GRUPĘ DOCELOWĄ PROJEKTU- zgodnie z zapisami SZOOP RPO WL 2014-2020 stanowić będzie: 58 osób bezrobotnych,.48,10% -28 Kobiet i 51,90%- 30 Mężczyzn. 44 osób (22K,22M) długotrwale bezrobotnych 52 osób (25K,27M) o niskich kwalifikacjach 18 osób (9K,9M) w wieku powyżej 50 r.ż. 2 osoby (1K,1M) niepełnosprawne 2 osoby (1K,1M) rolnicy i członkowie ich rodzin (współmałżonek lub domownik) zamierzający odejść z rolnictwa, w tym: 2 osoby (1K,1M) długotrwale bezrobotne 2 osoby (2K,1M) o niskich kwalifikacjach 1 osoba powyżej 50 roku życia 1 osoba niepełnosprawna. WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu 27 osób bezrobotnych, objętych wsparciem w programie, w tym: 13 osób długotrwale bezrobotnych 1 osoba z niepełnosprawnościami Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu 19 osób bezrobotnych, w tym: 15 osób długotrwale bezrobotnych 1 osoba z niepełnosprawnością 1 osoba pracująca w sektorze pozarolniczym po opuszczeniu programu WSKAŹNIKI PRODUKTU 58 osób bezrobotnych objętych wsparciem w programie w tym: 44 osoby długotrwale bezrobotnych 2 osoby z niepełnosprawnościami - 18 osób w wieku 50", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Zwiększenie szans na zatrudnienie osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy oraz odchodzących z rolnictwa w powiecie włodawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 30.12}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-11-02", "DOFINANSOWANIE": "384594.64", "WARTOSC": "786494.41", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Głównym celem projektu jest zwiększenie efektywności energetycznej budynku produkcyjno-usługowego we Włodawie oraz ochrona i poprawa stanu środowiska naturalnego poprzez głęboką termomodernizację wraz z wykorzystaniem odnawialnych źródeł energii. Zadania zaplanowane w projekcie to: modernizacja instalacji c.o. i wentylacji, modernizacja instalacji elektrycznej (wymiana oświetlenia na energooszczędne), wymiana okien, drzwi i bram zewnętrznych, ocieplenie i izolacja ścian fundamentowych, termoizolacja ścian nadziemia, wykonanie izolowanego sufitu podwieszanego, montaż systemu zarządzania energią oraz montaż instalacji fotowoltaicznej o mocy 37.905 kWp. Rezultaty projektu wyrażone wskaźnikami to: Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych 0,037905 MWe; Ilość zaoszczędzonej energii cieplnej 281,53 GJ/rok; Ilość zaoszczędzonej energii elektrycznej 40,89 MWh/rok; Produkcja energii elektrycznej z nowo wybudowanych/ nowych mocy wytwórczych instalacji wykorzystujących OZE 37,905 MWhe/rok; Szacowany roczny spadek emisji gazów cieplarnianych 58,54 tony równoważnika CO2/rok; Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów 428,74 GJ/rok. Grupą docelową projektu jest przedsiębiorstwo \" PCION\" JACEK PCION, jego Klienci, jak również w sposób pośredni dzięki poprawie jakości powietrza okoliczni mieszkańcy. OPIS TECH.- EKONOM- wysoka jakość realizacji. Wysokie i kryteria jakościowe, dotyczące zastosowanych materiałów i wykonania robót. Termomod. budynku i zastosowanie nowych technologii obniży koszty utrzymania. Projektowana inwestycja nie powoduje zagrożenia bezpieczeństwa ludzi i mienia, pogorszenia stanu środowiska i stanu zachowania zabytków, pogorszenia warunków zdr.-sanitarnych oraz uciążliwości dla terenów sąsiednich. Nie stwierdzono przeszkód w realizacji inwestycji ze strony przepisów prawa ochrony środowiska.", "BENEFICJENT": "\" PCION\" JACEK PCION", "TYTUL": "Termomodernizacja budynku produkcyjno-usługowego we Włodawie", "DOFINANSOWANIE_UE_PER_CAPITA": 28.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-12-18", "DOFINANSOWANIE": "359449.10", "WARTOSC": "538734.38", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiotem projektu jest termomodernizacja budynku Przedszkola nr 1 we Włodawie. Jakość powietrza w gminie jest dobra. Dla gminy nie ma obowiązku opracowania programu ochrony powietrza.Zakres prac obejmuje m.in:o- ocieplenie ścian zewnętrznych budynku - ocieplenie stropodachu - wymiana okien w podpiwniczeniu - wymiana oświetlenia na LED, panele fotowoltaiczne montowane na dachu przedszkola( moc 0,01 MW).System fotowoltaiczny podłączony będzie na stałe do sieci elektroenergetycznej.Energia elektryczna wyprodukowana przez fotoogniwa wykorzystywana będzie przez instalacje wnętrzowe budynku. - modernizacja instalacji c.o(wymiana grzejników oraz zastosowanie termozaworów regulowanych zdalaczynnie), Dokumentacja techniczna, Audyty energetyczne, SW, Nadzór inwestorski, Kampania promocyjno-szkoleniowa. W ramach p. zostaną osiągnięte następujące wskaźniki: Prod.: Liczba zmoderniz. en. bud.- 1; Powierzchnia użytkowa budynków poddanych termo. - 825m2;; Rezult.: Ilość zaoszczędzonej en. cieplnej - 446 GJ/rok; Zmniejszenie rocznego zużycia en. pierw. w bud. publ. (CI32) - 123 791 kWh/rok; Szacowany roczny spadek emisji gazów ciepl. (CI34) -47,26 tony/rok. Grupy docelowe p.: mieszkańcy Miasta Włodawa korzystający z usług przedmiotowej placówki.", "BENEFICJENT": "GMINA MIEJSKA WŁODAWA", "TYTUL": "Termomodernizacja obiektów użyteczności publicznej - Etap 2 - budynek Przedszkola nr 1", "DOFINANSOWANIE_UE_PER_CAPITA": 26.79}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "877200.00", "WARTOSC": "1032000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Celem głównym proj. jest jest wzrost dostępności usług społecznych i zdrowotnych na terenie pow. włodawskiego m.in. poprzez tworzenie warunków do opieki domowej. Celem szczeg. jest ograniczenie barier w dostępie do podstawowych usług publicznych na jakie napotykają osoby wykluczone, bądź zagrożone ubóstwem i wykluczeniem społecznym, zwłaszcza osoby starszy, z niepełnosprawnościami i niesamodzielne .Projekt przyczyni się do stworzenia możliwości rozwoju osobistego, poprawy warunków codziennego funkcjonowania grupom docelowym. Projekt zakłada usługi świadczone w lokalnej społeczności. Przewidziano utworzenie Klubu Seniora (10 miejsc łącznie dla 40os.), miejsca spotkań osób starszych, niesamodzielnych, nieczynnych zawodowo zlokalizowany w pomieszczeniach Domu Pomocy Społecznej „SENIOR” w Różance na terenie gminy Włodawa. Zajęcia realizowane będą codzienne: gry świetlicowe, muzykoterapia, ćwiczenia usprawniające ruchowo, fizjoterapia, zajęcia profilaktyczne w zakresie profilaktyki zdrowotnej, zapobiegania chorobom i utracie sprawności oraz odzyskania niezależności. Zajęcia cykliczne: arteterapia, spotkania z psychologiem, wsparcie seniorów. 20 osób zamieszkujących na terenie powiatu włod. objętych zostanie usługami opiekuńczymi świadczonymi przez 7 dni w tygodniu, średnio 3 godz. dziennie/os. Zaangażowanych zostanie 10 etatowych opiekunów oraz koordynator. Zakres usług obejmie m.in. pomoc w zaspokajaniu codziennych potrzeb życiowych, opiekę higieniczną, pielęgnację zaleconą przez lekarza, zapewnienie kontaktów z otoczeniem. Zaplanowano wsparcie dla opiekunów faktycznych (20os), w szczeg.członków rodzin, w tym wsparcie psychologiczne oraz w zakresie sprawowania opieki i profilaktyki zdrowotnej, diety podopiecznych. Ponadto utworzona zostanie ogólnodostepna wypożyczalnia sprzętu rehabilitacyjnego, pielęgnacyjnego i wspomagającego. Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu -20 Przewidywana liczba osób o", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "Kompleksowy system usług społecznych w Powiecie Włodawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 22.44}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "256360.00", "WARTOSC": "301600.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiot projektu: 1. Głównym założeniem projektu jest zakup sprzętu medycznego na potrzeby Szpitalnego Oddziału Ratunkowego. Wnioskodawca planuje zakup wyszczególnionego poniżej sprzętu medycznego: a) kardiomonitor – 2 sztuki, b) defibrylator – 2 sztuki, c) respirator – 1 sztuka, d) USG – 1 sztuka, e) pompa infuzyjna – 5 sztuk, f) pulsoksymetr – 2 sztuki, g) kapnograf – 1 sztuka, h) elektryczne urządzenia do ssania – 2 sztuki. 2. Działania informacyjno – promocyjne, w ramach których zaplanowano zakup: a) dwóch artykułów prasowych b) naklejek na zakupiony w ramach projektu sprzęt c) tablicy informacyjno-pamiątkowej.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ WE WŁODAWIE", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Samodzielnym Publicznym Zespole Opieki Zdrowotnej we Włodawie", "DOFINANSOWANIE_UE_PER_CAPITA": 19.1}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4422894.24", "WARTOSC": "5203405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 100 (z czego 60 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 11.2019 - 10.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące następ. zadania (poprzedzone diagnozą kompetencji zawod. w zakresie prowadzenia działalności gosp. na etapie rekrutacji do projektu): 1. Wsparcie przed rozpoczęciem działalności gosp. (doradztwo i szkolenia umożliw. uzyskanie wiedzy i umiej. niezbędnych do podjęcia i prow. DG); 2. Wsparcie nowych przedsiębiorców umożliwiające założenie DG (przyznanie bezzwr. dotacji) oraz ułatwiające jej prowadzenie w pocz. okresie (wsparcie pomostowe finansowe i pozafin.). Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy kompetencji zawod. w zakresie prow. działalności gosp. dla 100 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 100 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 100 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 80% UP (80 os.), u których zidentyfikowano predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 80 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Przedsiębiorcze Lubelskie", "DOFINANSOWANIE_UE_PER_CAPITA": 18.37}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-11-02", "DOFINANSOWANIE": "218425.36", "WARTOSC": "413328.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Projekt dotyczy kompleksowej termomodernizacji i wyposażenia w OZE budynku biurowo - warsztatowego przy ul. Żołnierzy WiN 27 we Włodawie. Budynek jest wykorzystywany do prowadzenia działalności gospodarczej przez Wnioskodawcę. Prowadzona w budynku działalność to usługi diagnostyczno - serwisowe aut, naprawy bieżące i powypadkowe, usługi blacharsko - lakiernicze, usługi ubezpieczeniowe, sprzedaż aut używanych. Planowane w budynku usprawnienia w ramach projektu to: modernizacja instalacji c.o. - kotłownia na biomasę, ocieplenie dachu budynku ocieplenie ścian zewnętrznych całego budynku, modernizacja oświetlenia, montaż instalacji wytwarzającej energię elektryczną z OŹE, wymiana drzwi i bram zewnętrznych, wymiana okien Wnioskodawca dysponuje pełną dokumentacją niezbędną do oszacowania kosztów i rezultatów inwestycji:audytem energetycnym orz kosztorysem inwestorskim Przeprowadzenie prac nie wymaga uzyskania pozwolenia na budowę. Przeprowadzenie prac w zakresie wymiany stolarki wymagało zgłoszenia zamiaru wykonania robót budowlanych - zostało ono już dokonane (w załączeniu). Pozostała część prac nie wymagała ani pozwolenia, ani zgłoszenia, co potwierdza pismo ze Starostwa Powiatowego we Włodawie (w załączeniu). Najważniejsze rezultaty modernizacji: 1) ograniczenie zużycia energii cieplnej i elektrycznej, 2) likwidacja emisji CO2, 3) ograniczenie emisji SO2, NOx, PM-10, 4) nowo wybudowane moce wytwórcze, wykorzystujące OZE do produkcji energii cieplnej i elektrycznej", "BENEFICJENT": "FIRMA HANDLOWO - USŁUGOWA KOMPLEX S.C. A. I E. JANKOWSCY", "TYTUL": "TERMOMODERNIZACJA BUDYNKU BIUROWO-WARSZTATOWEGO PRZY UL. ŻOŁNIERZY WiN 27 WE WŁODAWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 16.28}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1757445.72", "WARTOSC": "2067583.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Wnioskodawcą jest Stowarzyszenie Integracji Rodzin PRZYSTAŃ w Chełmie (W) Projekt obejmie wsparciem w okresie 9.2018-8.2021-390U/48%K, z problemem uzależniania oraz z rodzin dysfunkcyjnych dotkniętych konsekwencjami uzależnienia, zam. na terenie m. Chełm, pow.: chełmskiego, krasnostawskiego, włodawskiego, hrubieszowskiego, świdnickiego, w tym 10% z orzeczeniem o niepełnosprawności, 30% zam. na terenie obszarów wiejskich, 90U-dzieci/młodzieży z rodzin z problemem uzależnienia w wieku 6-18 lat lub do ukończenia szkoły ponadgimnazjalnej. Działania projektowe: -Diagnoza na \"wejściu\" i \"wyjściu\" dla 390U -Świetlica Socjoterapeutyczna (ŚS) dla 90U w wieku od 6.do 18. roku życia lub do ukończenia szkoły ponadgimnazjalnej; -Warsztaty grupowe umiejętności psychospołecznych dla 100 -Specjalistyczne Turnusy Terapeutyczne dla rodzin przeżywających trudności w pełnieniu funkcji opiek-wych dla 150U  -Grupy wsparcia dla osób uzależnionych i rodzin os. uzależnionych-min. 150U -Międzygminny Punkt Konsultacyjno-Doradczy \"Mój HORYZONT\"; W ramach projektu zostanie zakupione wyposażenie i sprzęt do  świetlicy socjoterapeutycznej (sala z aneksem kuchennym, toaleta, pokój pracy ind) i MPKD; dostosowanie 1 obiektu (ŚS) do potrzeb os. niepełnosprawnych i zajęć dla dzieci.", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJI RODZIN PRZYSTAŃ", "TYTUL": "Mój HORYZONT", "DOFINANSOWANIE_UE_PER_CAPITA": 11.4}, {"DATA_KONIEC": "2019-04-05", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "129998.96", "WARTOSC": "245998.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiotem projektu jest budowa instalacji fotowoltaicznej o mocy 39,73 kW miejscowości Włodawa w powiecie włodawskim (woj. lubelskie) na terenie działek 259/27 i 259/28. Energia elektryczna wytwarzana przez instalacje w całości będzie użytkowana przez Wnioskodawcę. Projekt zakłada budowę paneli fotowoltaicznych umieszczonych na dachu budynku. Projektowana instalacja będzie składać się z 127 sztuk paneli fotowoltaicznych SW 290 mono, inwertera TRIO-8.5 oraz inwertera TRIO-27.6. Moduły PV rozmieszczone będą równomiernie, w sposób zapewniający ich maksymalne nasłonecznienie. Panele zostaną ułożone na konstrukcji wsporczej ułożonej bezpośrednio na dachu. W wyniku montażu paneli fotowoltaicznych na dachach obiektów budowlanych należących do Wnioskodawcy nie nastąpi przekształcenie terenu. Realizacja projektu będzie neutralna dla środowiska. Lokalizacja projektu znajduje się poza obszarami Natura 2000.", "BENEFICJENT": "EKO - RÓŻANKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Produkcja energii z OZE w przedsiębiorstwie EKO-RÓŻANKA Spółka z ograniczoną odpowiedzialnością.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.69}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "104167.50", "WARTOSC": "122550.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem projektu jest wzrost integracji społecznej oraz poprawa dostępu do rynku pracy 15 Klientów MOPS we Włodawie wykluczonych społecznie lub zagrożonych wykluczeniem społecznym poprzez realizację kompleksowych programów aktywizacji i integracji społecznej i zawodowej. Projekt skierowany jest do 15 mieszkańców Gminy Miejskiej Włodawa (8 K i 7 M) w wieku aktywności zawodowej (21 - 64 lata) w szczególności pozostających bez pracy i bezrobotnych z ustalonym III profilem pomocy oraz osób niepełnosprawnych. Projekt zakłada dla 10 osób (5 K i 5 M) z ternu Gminy Miejskiej Włodawa z ustalonym III profilem pomocy Indywidualny Plan Działania (IPD) oraz realizację PAI. Na realizację PAI planowane jest podpisanie porozumienia między Powiatowym Urzędem Pracy we Włodawie a Miejskim Ośrodkiem Pomocy Społecznej we Włodawie na organizację PAI.  Dla pozostałych 5 osób (3 kobiet i 2 mężczyzn) wsparcie w postaci IPD, certyfikowane szkolenia zawodowe oraz staże zawodowe.Każdy uczestnik projektu w ramach wkładu własnego gminy otrzyma dodatkowe wsparcie w postaci zasiłków. W ramach pracy socjalnej z każdym Uczestnikiem Projektu podpisany zostanie kontrakt socjalny. Do kluczowych rezultatów projektu należy uzyskanie kwalifikacji przez 5 osób (3 K i 2 M) zagrożonych ubóstwem i wykluczeniem społecznym, ponadto 26,7% UP czyli 4 osoby (2K i 2 M) podejmą zatrudnienie po zakończeniu projektu, w tym jedna osoba niepelnosprawna.Projekt zakłada więc osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie 26,7 %, a w przypadku os. niepelnosp na poziomie 50%. U 6 UP ( w tym 1 niepełnosp.) czyli 40% wszystkich osób biorących udział w projekcie nastąpi wzmocnienie motywacji do podjęcia pracy oraz zwiększenie pewności siebie i własnych umiejętności, 2 osoby (2 K) czyli 13,3% stanowią osoby niepełnosprawne. Projekt jest zgodny z zasadą niedyskryminacji, w tym dostępności dla osób z niepełnosp. oraz zasadę równości szans kobiet i mężczyzn oraz z SZOOP RPO WL.", "BENEFICJENT": "GMINA MIEJSKA WŁODAWA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ WE WŁODAWIE", "TYTUL": "Aktywizacja i Integracja klientów Miejskiego Ośrodka Pomocy Społecznej we Włodawie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.76}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "148049.44", "WARTOSC": "292455.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa dwóch instalacji fotowoltaicznych, każda o mocy 19,72 kW w miejscowości Włodawa w powiecie włodawskim na terenie działki nr 323/1 oraz w miejscowości Okuninka w powiecie włodawskim na terenie działki nr 492/8. Energia elektryczna wytwarzana przez instalację w całości będzie użytkowana przez Wnioskodawcę. Projekt zakłada budowę paneli fotowoltaicznych umieszczonych na dachu budynku. Każda projektowana instalacja będzie składać się z 68 sztuk paneli fotowoltaicznych SW 290 mono, inwertera TRIO-8.5 oraz inwertera TRIO-27.6. Moduły PV rozmieszczone będą równomiernie, w sposób zapewniający ich maksymalne nasłonecznienie. Panele zostaną ułożone na konstrukcji wsporczej ułożonej bezpośrednio na dachu. W wyniku montażu paneli fotowoltaicznych na dachach obiektów budowlanych należących do Wnioskodawcy nie nastąpi przekształcenie terenu. Realizacja projektu będzie neutralna dla środowiska. Lokalizacja projektu znajduje się poza obszarami Natura 2000.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"EKO-RÓŻANKA\" KINGA KALISZUK", "TYTUL": "Produkcja energii z OZE w przedsiębiorstwie Firma Handlowo-Usługowa \"EKO-RÓŻANKA\" Kinga Kaliszuk.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.58}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "100000.00", "WARTOSC": "135000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Cel główny: Zwiększenie dostępności, jakości i kompleksowości usług zdrowotnych świadczonych przez NZOZ VITA we Włodawie. Cele pośrednie: 1.Poprawa dost. usług w zakresie diagnostyki chorób serca, układu oddechowego, gruczołów wydzielania wewn, i mięśniowo-szkielet dzieci i osób dorosłych, w tym osób starszych; 2.Poprawa jakości świadczonych usług zdrowotnych; 3.Poprawa kompleks.świadcz. usług med. przez przychodnię. Projekt będzie realizowany we Włodawie, w budynku będącym własnością W. Grupą doc. są mieszkańcy Miasta i okol. gmin: obecni i potenc. pacjenci - osoby dorosłe i dzieci. Zadania: Zakup aparatu USG nowej generacji z opcją kardiol. Umożliwi on diagn. chorób serca, układu oddech. i mięśniowo-szkieletowo-staw. oraz gruczołów wydzielania wewn. Wnioskodawca świadczy usługi z zakresu POZ - umowa z NFZ od 2015 roku. Wskaźniki rezultatu:-Ludn. objęta ulepsz. usługami zdrow.-7600 osób. Wskaźniki produktu:-L. wspartych pod. leczn.: 1;-Nakłady inwest. na zakup apar. med.-135000 zł. Diagnoza:Obecni i potenc. pacjenci mają utrudniony dostęp do świadczeń zdrow. wynikający z braku odpowiedniej aparatury med. służącej diagnostyce w leczeniu chorób kardiol., układu oddech., gruczołów wydzielania wewn. i mięśniowo-szkielet. (konieczność wyk. badań w poradniach spec.);-odległe terminy badań w poradniach spec., skutkujące pogarszaniem się stanu zdrowia,w szczególności osób starszych, u których różne choroby współwystępują jednocześnie. W NZOZ VITA udzielone porady dotyczą:schorzeń układu krążenia (71% pacjentów), układu kostno-mięśniowego(5%), cukrzycy(13%), gruczołów wydzielania wewn.(5%), układu oddechowego(5%). Dane te pochodzą z rejestru udzielonych porad medycznych W. Obecne wyposaż. nie pozwala na przeprow. badań diagnost. na miejscu i pacjenci muszą korzystać z usług poradni spec. Wiąże się to z koniecznością pokonywania znacznych odległości, korzystania ze świadczeń nierefundowanych i dłuższego procesu diagnost. Realizacja Projektu: 2.01.2019-28.02.2019.", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ PRZYCHODNIA MEDYCYNY RODZINNEJ \"VITA\" SP. Z O.O.", "TYTUL": "Zakup wyposażenia medycznego do diagnostyki i leczenia pacjentów Przychodni Medycyny Rodzinnej \"VITA\" we Włodawie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.45}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-08-08", "DOFINANSOWANIE": "96348.52", "WARTOSC": "113544.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiotem projektu jest doposażenie w nowoczesny sprzęt medyczny SPZOZ we Włodawie. Projekt ma na celu poprawę jakości świadczonych usług, zaspokojenie potrzeb pacjentów oraz zwiększenie ich bezpieczeństwa. Bezsprzecznie wpłynie to również na poprawę komfortu pacjentów. Zwiększy to też możliwości konkurencyjność placówki, rozszerzenie oferty kierowanej do pacjentów, a tym samym zwiększenie liczby osób z niej korzystających. Główną grupą docelową projektu są mieszkańcy Włodawy, których liczba na koniec 2016 roku wynosiła 13 535. W ramach przedmiotowego projektu zaplanowano następujące zadania do realizacji: 1) Zakup sprzętu medycznego 2) Zakup urządzeń komputerowych 3) Zakup pozostałego wyposażenia 4) Opracowanie studium wykonalności 5) Zarządzanie projektem 6) Promocja projektu. Na zakupionym sprzęcie medycznym świadczone będą bezpłatne usługi zdrowotne zgodne z zakresem umowy z Narodowym Funduszem Zdrowia. Kluczowe wskaźniki projektu to: 1) ludność objęta ulepszonymi usługami zdrowotnymi - 1 727 osób 2) liczba wspartych podmiotów leczniczych - 1 podmiot 3) nakłady inwestycyjne na zakup aparatury medycznej -77 836,17 zł netto. Projekt nie polega na dostosowaniu istniejącej infrastruktury do obowiązujących przepisów. Zaplanowany zakup wyposażenia w ramach projektu związany jest z rozwojem oraz podniesieniem jakości świadczonych usług placówki. Projekt wpisuje się w cel główny określony w \"Policy Paper\", tj. zwiększenie długości życia w zdrowiu jako czynnika wpływającego na jakość życia i wzrost gospodarczy w Polsce. Projekt zgodny jest z Narzędziem 14 Policy Paper: Wsparcie regionalnych podmiotów leczniczych udzielających świadczeń zdrowotnych na rzecz osób dorosłych, ukierunkowanych na specyficzne dla regionu grupy chorób, które są istotną przyczyną dezaktywizacji zawodowej (roboty budowlane, doposażenia). Inwestycje prowadzone w ramach tego narzędzia mogą dotyczyć podmiotów udzielających świadczeń w zakresie POZ.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ WE WŁODAWIE", "TYTUL": "Podniesienie jakości usług medycznych poprzez doposażenie Poradni Lekarza Rodzinnego przy SPZOZ we Włodawie", "DOFINANSOWANIE_UE_PER_CAPITA": 7.18}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-25", "DOFINANSOWANIE": "93394.29", "WARTOSC": "124129.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Cel główny: zwiększenie dostępności usług zdrowotnych w podmiocie leczniczym wnioskodawcy wykonującym działalność leczniczą w ramach podstawowej opieki zdrowotnej udzielającym świadczeń opieki zdrowotnej finansowanych ze środków publicznych (umowa z NFZ) poprzez poprawę jakości infrastruktury ochrony zdrowia do 31.12.2018 r. Grupa docelowa to: - Aktualni i potencjalni użytkownicy infrastruktury medycznej - pacjenci, kadra medyczna, inni pracownicy wnioskodawcy, dostawcy - Uczestnicy procesu inwestycyjnego - dostawcy, wykonawcy, kadra zarządzająca wnioskodawcy - Korzystający z rezultatów projektu inni mieszkańcy, podmioty gospodarcze i instytucje obszaru oddziaływania wnioskodawcy. Zadania w projekcie (typ projektu - wg Regulaminu, zgodny z zasadami Policy Paper) obejmą elementy konieczne z punktu widzenia udzielania świadczeń zdrowotnych tj: - Opracowanie studium wykonalności - Zakup sprzętu i wyposażenia medycznego tj. Aparat EKG, Rejestrator ciśnienia tętniczego krwi, Oprogramowanie do analizy EKG metodą Holtera wraz z rejestratorem, Aparat USG, Defibrylator automatyczny, Spirometr zwiększających dostępność i jakość świadczonych usług publicznych - Zarządzanie projektem - Promocja. Kluczowe rezultaty projektu: -Ludność objęta ulepszonymi usługami zdrowotnymi - 10433 osób -Liczba wspartych podmiotów leczniczych - 1 szt -Nakłady inwestycyjne na zakup aparatury medycznej - 101 908,19 zł", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ PRZYCHODNIA MEDYCYNY RODZINNEJ \"ZDROWA RODZINA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie dostępności usług zdrowotnych w NZOZ PRZYCHODNIA MEDYCYNY RODZINNEJ \"ZDROWA RODZINA\" Sp. z o. o. we Włodawie", "DOFINANSOWANIE_UE_PER_CAPITA": 6.96}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "90766.23", "WARTOSC": "171757.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Przedmiotem projektu jest wykonanie instalacji fotowolt.o łącznej mocy zainstalowanej 0,039 MW pokrywającej potrzeby własne przedsiębiorstwa na energie elektryczną, zlokalizowane w: 1. Budynek warsztatowy, Włodawa, działka nr 2429/11, powierzchnia dachu zajmowana prze panele to około 102,9, moc zainstalowana 17,01 kW. Wnioskodawca jest właścicielem budynku. 2. Budynek , Włodawa, działka nr 2429/16, powierzchnia dachu zajmowana prze panele to około 135,4 m2, moc zainstalowana 22,68 kW. Wnioskodawca jest właścicielem budynku. Elektrownia będzie się składać z wysokowydajnych paneli fotowoltaicznych (147 szt. o mocy 270 W zakładając wysoki minimalny współczynnik skuteczności modułu na poziomie 16,7%) zainstalowanych na konstrukcji stalowej, podłączonych do inwerterów o sprawności co najmniej 98%. Szczegółowo powyższe przedstawiono w projektach technicznych oraz kosztorysach. Ze względu na położenie instalacji (jeden z najbardziej nasłonecznionych regionów w kraju) będzie ona w stanie wyprodukować w ciągu roku łącznie około 42 MWh energii elektr. Wytworzona energia elektr. będzie zużyta na zapewnienie potrzeb własnych przedsiębiorstwa. Przewidywany czas eksploatacji instalacji to 25 lat. Zastosowana technologia spełnia kryteria i normy ekologiczne UE określone w obwieszczeniach Prezesa PKN w sprawie wykazu norm zharmonizowanych. Projekt będzie realizowany w II połowie 2018 r. Na dzień złożenia wniosku Wnioskodawca posiada wszystkie formalno-prawne dokumenty (zgodnie z art. 29 ust. 2 pkt 16 Prawa Budowlanego Montaż urządzeń fotowoltaicznych o zainstalowanej mocy elektrycznej dp 40 kW oraz wolnostojących kolektorów nie wymaga zgłoszenia właściwemu organowi ani pozwolenia na budowę), nie występuje ryzyko nie zrealizowania projektu z przyczyn niezależnych od Wnioskodawcy. Projekt będzie realizowany jednoetapowo. W wyniku realizacji projektu nastąpi zmniejszenie emisji CO2 do atmosfery o 13,955 t. Okres realizacji jest adekwatny do zaplanowanych elementów projektu.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO-HANDLOWE \"AB\" SPÓŁKA JAWNA J. ARASIMOWICZ, F. BRZOZOWSKI", "TYTUL": "Budowa dachowych instalacji fotowoltaicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 6.76}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2019-09-15", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3812223.34", "WARTOSC": "4867950.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt zakłada osiągnięcie celu jakim jest poprawa efektywności zarządzania w jednostkach PSP województwa lubelskiego, zapewnienie interoperacyjności i integracji systemów informatycznych w jednostkach PSP oraz zwiększenie dostępności dla obywateli usług publicznych świadczonych drogą elektroniczną poprzez utworzenie i udostępnienie nowych e-usług. Cel zostanie osiągnięty poprzez przeprowadzenie działań obejmujących: budowę platformy e-learningowej z systemem do wideokonferencji, zakup serwerów, macierzy dyskowych oprogramowania i modernizację sieci VPN, łączącej jednostki organizacyjne PSP mając na celu zapewnienie bezpieczeństwa teleinformatycznego dla sieci LAN i urządzeń w niej pracujących, wdrożenie jednolitego systemu zarządzania serwerami (Vmware) i komputerami za pomocą usług Active Directory. Dostosowanie do standardów WCAG 2.0. REZULTATY: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych - 26 470 szt. PRODUKTY: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3 - dwustronna interakcja -1, Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja -1, Przestrzeń dyskowa serwerowni- zakupiona lub udostępniona -196,2 TB , Liczba uruchomionych systemów teleinformatycznych w instytucjach publicznych - 3, Liczba osób objętych szkoleniami /doradztwem w zakresie kompetencji cyfrowych - 51 os., Liczba projektów,w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami -1, Liczba podmiotów , które udostępniły on-line informacje sektora publicznego-21 szt. Grupę docelowa projektu stanowią członkowie OSP, pracownicy jednostek PSP woj.lub., instytucje publiczne, przedsiębiorcy, obywatele.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W LUBLINIE", "TYTUL": "ZWIĘKSZENIE STOPNIA CYFRYZACJI PAŃSTWOWEJ STRAŻY POŻARNEJ WOJ. LUBELSKIEGO POPRZEZ ROZBUDOWĘ INFRASTRUKTURY INFORMATYCZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.94}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "74090.09", "WARTOSC": "140201.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiotem projektu jest wykonanie instalacji fotowoltaicznych o łącznej mocy zainstalowanej 0,035 MW pokrywającej potrzeby własne przedsiębiorstwa na energie elektryczną, zlokalizowane w: 1. Budynek warsztatowo - garażowy, Orchówek, działka nr 650/2, powierzchnia dachu zajmowana prze panele to około 132 m2, moc zainstalowana 25,20 kW. Wnioskodawca jest właścicielem budynku. 2. Budynek magazynowo - warsztatowy, Włodawa, ul. Jasna 1, działka nr 1696/2, powierzchnia dachu zajmowana prze panele to około 60 m2, moc zainstalowana 9,88 kW. Wnioskodawca jest użytkownikiem wieczystym budynku. Elektrownia będzie się składać z wysokowydajnych paneli fotowoltaicznych (38 szt. o mocy 260 W i , 84 szt. o mocy 300 W zakładając wysoki minimalny współczynnik skuteczności modułu na poziomie 16,7%) zainstalowanych na stelażach wykonanych z ocynkowanej stali i aluminium o kacie nachylenia 25o, podłączonych do inwerterów o sprawności co najmniej 98%. Szczegółowo powyższe przedstawiono w projektach technicznych oraz kosztorysach. Ze względu na położenie instalacji (jeden z najbardziej nasłonecznionych regionów w kraju) oraz zaawansowaną technologię projektowana instalacja będzie w stanie wyprodukować w ciągu roku łącznie około 37 MWh energii elektr. Wytworzona energia elektr. będzie zużyta na zapewnienie potrzeb własnych przedsiębiorstwa. Przewidywany czas eksploatacji instalacji to 25 lat. Zastosowana technologia spełnia kryteria i normy ekologiczne UE określone w obwieszczeniach Prezesa PKN w sprawie wykazu norm zharmonizowanych. Projekt będzie realizowany w II połowie 2018 r. Na dzień złożenia wniosku Wnioskodawca posiada wszystkie formalno-prawne dokumenty (zgodnie z art. 29 ust. 2 pkt 16 Prawa Budowlanego Montaż urządzeń fotowoltaicznych o zainstalowanej mocy elektrycznej do 40 kW oraz wolnostojących kolektorów nie wymaga zgłoszenia właściwemu organowi ani pozwolenia na budowę), nie występuje ryzyko nie zrealizowania projektu z przyczyn niezależnych od Wnioskodawcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO-HANDLOWE \"ENERGETYK\" SPÓŁKA JAWNA F. BRZOZOWSKI, J. KĘDZIERAWSKI.", "TYTUL": "Budowa fotowoltaicznych instalacji dachowych w Orchówku i Włodawie o łącznej mocy 35,08 kW", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "40764.39", "WARTOSC": "40764.39", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "FITNESS CLUB STREFA KOBIET ANNA MARTYNIUK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 3.03}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "33283.98", "WARTOSC": "33283.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "AUTO-WEST MARIUSZ PASTRYK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "33283.98", "WARTOSC": "33283.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "MIROSŁAW CHMIEL \"TV-SAT\"", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 2.48}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "NATURAL HOLDING ARKADIUSZ KLOC", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 1.75}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "812317.37", "WARTOSC": "955667.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "GŁÓWNYM CELEM PROJ. jest ZWIĘKSZONA INTEGRACJA SPOŁ. - ZAWOD. 60 os. z niepełnosprawnościami (z czego 36 Kobiet), zagrożonych ubóstwem lub wykluczeniem społ., w tym w szczeg.: os. pozostających bez zatrudnienia, os. o niskich kwalifikacjach, korzyst. z PO PŻ. Preferowane do objęcia wsparciem będą: Kobiety oraz os. o znacznym/ lub umiarkowanym stopniu niepełnosprawności. Proj. jest skierowany wyłącznie do os. fiz. zamieszkujących w rozum. KC na obszarze woj. lubelskiego w gminach, na terenie których odsetek os. korzystających ze świadczeń pomocy społ. z powodu ubóstwa jest wyższy niż średnia dla woj. Cel główny zost. osiągnięty w okresie realizacji proj. tj. od 10.2018 do 09.2019 r. Typ proj. 1 a) - Programy na rzecz integracji osób i rodzin wykluczonych bądź zagrożonych ubóstwem lub wykluczeniem społ. ukierunk. na aktywizację oraz reintegrację społ.-zawod.: 1/ Indywid. diagnoza potrzeb UP z tworzeniem IPD oraz umowy na wzór kontraktu socjalnego (4h/os.); 2/ Wsparcie psychologiczno-doradcze (8h/os i 16h/gr.); 3/ Warsztaty z zakresu technik aktywnego poszukiwania pracy (16h/gr.); 4/ 120h Szkol. zawod. z certyfikacją zewn.; 5/ 3/4/5-mies. Staże zawod.; 6/ Indywid. pośrednictwo pracy z UP (8h/os.) połączone ze wsparciem Trenera zatrudnienia wspomaganego (8h/os). Efektem wsparcia w ramach proj. będzie trwała integracja UP na rynku pr. poprzez realizację założonych wskaźników: 1/ W odniesieniu do os. lub środowisk zagrożonych ubóstwem lub wykluczeniem społ.: osiągnięcie wskaź. efektywności społ.-zatrudn. na poz. co najmniej 34%, w tym wskaź. efektywności zatrudn.na poz. co najmniej 30%. 2/ W odniesieniu do os. o znacznym st. niepełnospr., os. z niepełnospr. intelektualną oraz os. z niepełnospr. sprzężonymi: osiągnięcie wskaź. efektywności społ.-zatrudn. na poz. co najmniej 34%, w tym wskaź. efektywności zatrudn.na poz. co najmniej 20%. Co najmniej 60% os. zagrożonych ubóstwem lub wykluczeniem społ. uzyska kwalif. i/lub kompetencje zawod. (min. 36 os.).", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Pełnosprawni na lubelskim rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}], "children": [{"name": "Oświata i wychowanie", "value": 1646.0242176667916, "v": "22,08 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": 33.55, "v_pc": "1646,02 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "16.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 809.7022318300412, "v": "10,86 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 49.19}, {"name": "Przedszkola", "value": 406.66201565411853, "v": "5,46 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 24.7}, {"name": "Stołówki szkolne i przedszkolne", "value": 102.20119716734999, "v": "1,37 mln zł", "v_zmiana": 6.8, "v_kierunek": "mniej", "procent": 6.2}, {"name": "Szkoły artystyczne", "value": 87.10252553112188, "v": "1,17 mln zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 5.29}, {"name": "Gimnazja", "value": 81.83385165859112, "v": "1,10 mln zł", "v_zmiana": 37.7, "v_kierunek": "mniej", "procent": 4.97}, {"name": "Nauka specjalna w SP", "value": 53.76199403652627, "v": "721,22 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 3.26}, {"name": "Oddziały przedszkolne w SP", "value": 43.975892657472976, "v": "589,94 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": 2.67}, {"name": "Nauka specjalna w przedszkolach", "value": 34.77690644800597, "v": "466,53 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 2.11}, {"name": "Pozostała działalność", "value": 10.378317554975773, "v": "139,23 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 0.63}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.338242266120014, "v": "98,44 tys zł", "v_zmiana": 28.1, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 4.49123816623183, "v": "60,25 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": 0.27}, {"name": "Dowożenie uczniów do szkół", "value": 1.7999299291837496, "v": "24,15 tys zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 0.1}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.3723682445024226, "v": "18,41 tys zł", "v_zmiana": 55.1, "v_kierunek": "mniej", "procent": 0.08}, {"name": "Przedszkola specjalne", "value": 0.627506522549385, "v": "8,42 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 0.03}]}, {"name": "Rodzina", "value": 1157.2980074543425, "v": "15,53 mln zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 23.59, "v_pc": "1157,30 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "11.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 721.7038807305256, "v": "9,68 mln zł", "v_zmiana": 26.4, "v_kierunek": "więcej", "procent": 62.36}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 367.29394931047335, "v": "4,93 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 31.73}, {"name": "Wspieranie rodziny", "value": 35.379024226612, "v": "474,61 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 3.05}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 16.328558330227356, "v": "219,05 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 1.41}, {"name": "NIEZNANY_02", "value": 7.737607156168468, "v": "103,80 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 0.66}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 5.451555721207603, "v": "73,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.47}, {"name": "Rodziny zastępcze", "value": 2.4994893775624303, "v": "33,53 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 0.21}, {"name": "NIEZNANY_03", "value": 0.8460678345136041, "v": "11,35 tys zł", "v_zmiana": 26.1, "v_kierunek": "więcej", "procent": 0.07}, {"name": "Karta Dużej Rodziny", "value": 0.05787476705180768, "v": "0,78 tys zł", "v_zmiana": 150.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 732.945360417443, "v": "9,83 mln zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": 14.94, "v_pc": "732,95 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "36.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "44.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 301.67225419306743, "v": "4,05 mln zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": 41.15}, {"name": "Oświetlenie ulic, placów i dróg", "value": 220.45444651509504, "v": "2,96 mln zł", "v_zmiana": 161.3, "v_kierunek": "więcej", "procent": 30.07}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 170.03728289228474, "v": "2,28 mln zł", "v_zmiana": 47.6, "v_kierunek": "więcej", "procent": 23.19}, {"name": "Oczyszczanie miast i wsi", "value": 15.220792396571001, "v": "204,19 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 2.07}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 14.231633246366007, "v": "190,92 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 1.94}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 9.312523294819233, "v": "124,93 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.27}, {"name": "Schroniska dla zwierząt", "value": 1.337599701826314, "v": "17,94 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 0.18}, {"name": "Pozostała działalność", "value": 0.6788281774133432, "v": "9,11 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Administracja publiczna", "value": 287.5226969809914, "v": "3,86 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 5.86, "v_pc": "287,52 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "50.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 223.94051509504285, "v": "3,00 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 77.88}, {"name": "Urzędy wojewódzkie", "value": 30.7776906448006, "v": "412,88 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 10.7}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 12.048682072307118, "v": "161,63 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 4.19}, {"name": "Pozostała działalność", "value": 11.251186731270966, "v": "150,93 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": 3.91}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9.504622437569884, "v": "127,50 tys zł", "v_zmiana": 47.8, "v_kierunek": "więcej", "procent": 3.3}]}, {"name": "Pomoc społeczna", "value": 273.26206783451363, "v": "3,67 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 5.57, "v_pc": "273,26 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 111.61647633246365, "v": "1,50 mln zł", "v_zmiana": 8.7, "v_kierunek": "więcej", "procent": 40.84}, {"name": "Dodatki mieszkaniowe", "value": 37.54831233693627, "v": "503,71 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 13.74}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 37.29508311591502, "v": "500,31 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": 13.64}, {"name": "Domy pomocy społecznej", "value": 28.563244129705552, "v": "383,18 tys zł", "v_zmiana": 27.3, "v_kierunek": "więcej", "procent": 10.45}, {"name": "Zasiłki stałe", "value": 25.70928214685054, "v": "344,89 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 9.4}, {"name": "Pomoc w zakresie dożywiania", "value": 16.399552739470742, "v": "220,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 6.0}, {"name": "Pozostała działalność", "value": 7.6256108833395455, "v": "102,30 tys zł", "v_zmiana": 159.8, "v_kierunek": "więcej", "procent": 2.79}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 3.6693566902720836, "v": "49,22 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 1.34}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2.74058889303019, "v": "36,77 tys zł", "v_zmiana": 10.1, "v_kierunek": "mniej", "procent": 1.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.0945605665300038, "v": "28,10 tys zł", "v_zmiana": 66.5, "v_kierunek": "mniej", "procent": 0.76}]}, {"name": "Transport i łączność", "value": 198.57844949683192, "v": "2,66 mln zł", "v_zmiana": 36.1, "v_kierunek": "więcej", "procent": 4.04, "v_pc": "198,58 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 198.16719791278422, "v": "2,66 mln zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": 99.79}, {"name": "Lokalny transport zbiorowy", "value": 0.4112515840477078, "v": "5,52 tys zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": 0.2}]}, {"name": "Kultura fizyczna", "value": 192.31930749161396, "v": "2,58 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": 3.92, "v_pc": "192,32 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "23.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "109.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 136.89783376816996, "v": "1,84 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 71.18}, {"name": "Obiekty sportowe", "value": 29.326837122623928, "v": "393,42 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": 15.24}, {"name": "Zadania w zakresie kultury fizycznej", "value": 19.895639209839732, "v": "266,90 tys zł", "v_zmiana": 39.0, "v_kierunek": "więcej", "procent": 10.34}, {"name": "Pozostała działalność", "value": 6.198997390980245, "v": "83,16 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 3.22}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 138.6782705926202, "v": "1,86 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 2.82, "v_pc": "138,68 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "44.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 67.79276928811032, "v": "909,44 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 48.88}, {"name": "Biblioteki", "value": 61.125605665300036, "v": "820,00 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 44.07}, {"name": "Pozostałe zadania w zakresie kultury", "value": 4.676108833395453, "v": "62,73 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.37}, {"name": "Filharmonie, orkiestry, chóry i kapele", "value": 3.555721207603429, "v": "47,70 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": 2.56}, {"name": "Pozostała działalność", "value": 1.5280655982109579, "v": "20,50 tys zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": 1.1}]}, {"name": "Gospodarka mieszkaniowa", "value": 110.08634886321282, "v": "1,48 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 2.24, "v_pc": "110,09 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "47.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 107.96599478196048, "v": "1,45 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 98.07}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2.1203540812523296, "v": "28,44 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 1.92}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 42.43137234439061, "v": "569,22 tys zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 0.86, "v_pc": "42,43 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "67.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 30.5137972418934, "v": "409,34 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": 71.91}, {"name": "Ochotnicze straże pożarne", "value": 11.857940365262765, "v": "159,07 tys zł", "v_zmiana": 463.9, "v_kierunek": "więcej", "procent": 27.94}, {"name": "Obrona cywilna", "value": 0.05963473723443906, "v": "0,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.14}]}, {"name": "Obsługa długu publicznego", "value": 39.10777264256429, "v": "524,63 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "39,11 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "27.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 39.10777264256429, "v": "524,63 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 32.562717107715244, "v": "436,83 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 0.66, "v_pc": "32,56 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "79.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 23.168994409243385, "v": "310,81 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 71.15}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 8.223092806559821, "v": "110,31 tys zł", "v_zmiana": 21.0, "v_kierunek": "mniej", "procent": 25.25}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 1.1706298919120388, "v": "15,70 tys zł", "v_zmiana": 16.0, "v_kierunek": "mniej", "procent": 3.59}]}, {"name": "Ochrona zdrowia", "value": 23.446192322027585, "v": "314,53 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": 0.47, "v_pc": "23,45 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 22.209758479314207, "v": "297,94 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 94.72}, {"name": "Programy polityki zdrowotnej", "value": 1.0988266865449123, "v": "14,74 tys zł", "v_zmiana": 41.0, "v_kierunek": "mniej", "procent": 4.68}, {"name": "Zwalczanie narkomanii", "value": 0.13760715616846814, "v": "1,85 tys zł", "v_zmiana": 6.2, "v_kierunek": "mniej", "procent": 0.58}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 19.631680954155797, "v": "263,36 tys zł", "v_zmiana": 119.9, "v_kierunek": "więcej", "procent": 0.4, "v_pc": "19,63 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "74.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 17.768095415579577, "v": "238,36 tys zł", "v_zmiana": 159.7, "v_kierunek": "więcej", "procent": 90.5}, {"name": "Pozostała działalność", "value": 1.8635855385762206, "v": "25,00 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 9.49}]}, {"name": "Urzędy państwowe", "value": 5.977516213194186, "v": "80,19 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "5,98 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "20.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.9251867312709656, "v": "39,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.93}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.8093179276928812, "v": "37,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.99}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20573984345881477, "v": "2,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Wybory i referenda samorządowe", "value": 0.03727171077152441, "v": "0,50 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.62}]}, {"name": "Rolnictwo i łowiectwo", "value": 3.3945717480432354, "v": "45,54 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "3,39 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.3709109206112564, "v": "45,22 tys zł", "v_zmiana": 13.1, "v_kierunek": "mniej", "procent": 99.3}, {"name": "Izby rolnicze", "value": 0.02366082743197913, "v": "0,32 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 0.69}]}, {"name": "Informatyka", "value": 1.159807677972419, "v": "15,56 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,16 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "74.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "67.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.159807677972419, "v": "15,56 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.6069310473350726, "v": "8,14 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,61 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.6069310473350726, "v": "8,14 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 0.233715989563921, "v": "3,14 tys zł", "v_zmiana": 95.8, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,23 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 0.22363026462914648, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 95.68}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.010085724934774507, "v": "0,14 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 4.31}]}, {"name": "Turystyka", "value": 0.14908684308609765, "v": "2,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,15 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "99.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.14908684308609765, "v": "2,00 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": 100.0}]}]}