{"gmina": "gmina wiejska Włodawa", "ludnosc": 6094, "budzet": {"dochody": "29,17 mln zł", "wydatki": "28,82 mln zł", "wydatki_zmiana": 8.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,40 mln zł", "wydatki": "1,75 mln zł", "wydatki_zmiana": 20.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 49.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.06034327000002563}, {"date": "2016-12-31", "value0": 0, "value1": 0.06034327000002563}, {"date": "2017-01-01", "value0": 0, "value1": 1.3081406199999974}, {"date": "2017-12-31", "value0": 0, "value1": 1.3081406199999974}, {"date": "2018-01-01", "value0": 0, "value1": 1.2317217600000017}, {"date": "2018-12-31", "value0": 0, "value1": 1.2317217600000017}, {"date": "2019-01-01", "value0": 0, "value1": 0.35049202999999746}, {"date": "2019-12-31", "value0": 0, "value1": 0.35049202999999746}], "dochod_ue": "341,04 tys zł", "dotacje_ue": {"gmina": "11,18 mln zł", "gmina_pc": "1833.9 zł", "powiat": "5,40 mln zł", "powiat_pc": "886.5 zł", "wojewodztwo": "5,30 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "369,90 tys zł", "wydatki_inwestycje_ue": "4,65 tys zł", "janosik": {"dochody": "2,63 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "5117453.53", "WARTOSC": "6488636.67", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Cel główny to poprawa infrastruktury zwiększającej udział społeczeństwa w kulturze, wzmocnienie wspólnoty regionalnej, osadzenie jej w tradycji i historii dla nowych inicjatyw kulturotwórczych i edukacyjnych podnoszących atrakcyjność inwestycyjną rozwój społeczno - gospodarczy. Wykorzystanie zasobów dziedzictwa kulturowego pozwoli budować świadomość kulturową mieszkańców i wzmocni integrację społeczną. Realizacja celu pozwoli na znaczne podniesienie jakości świadczonych usług z zakresu turystyki i wzrost liczby turystów, co bezpośrednio wpłynie na rozwój gospodarczy Gmin oraz na wzrost jakości życia mieszkańców. Projekt pozwoli samorządowi lepiej realizować swoje zadania, umożliwi obniżenie kosztów ponoszonych na utrzymanie infrastruktury kultury. Kluczowe rezultaty projektu to: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne 7500 odwiedziny/rok, Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem 11000 os./rok. Liczba nowo utworzonych miejsc pracy (pozostałe formy) - 2EPC Grupę docelową stanowią mieszkańcy powiatu włodawskiego oraz turyści. Zadania przewidziane do realizacji: Opracowanie studium wykonalności, dokumentacji projektowej i przetargowej, zarządzanie projektem, promocja, nadzór autorski i inwestorski, obiekt w Sobiborze-roboty budowlane, instalacyjne, zagospodarowanie terenu i wyposażenie, GOK w Hańsku- roboty budowlane, instalacyjne,zagospodarowanie terenu i wyposażenie, Filia Biblioteczna w Starym Załuczu zadaszenie, mała architektura, zagospodarowanie terenu, wyposażenie. Jeden z parterów Gmina Hańsk jest czynnym płatnikiem podatku VAT dlatego tez koszt podatku wykazano po stronie wydatków niekwalifikowalnych. W ramach kosztów niekwalifikowanych ujęto wykonanie dokumentacji projektowej (Hańsk), Wiata (altana) Załucze, wiata peronowa - Sobibór, Instalacje elektryczne wiato-altany - Załucze", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "\"Zagospodarowanie budynków publicznych obszaru Powiatu Włodawskiego na potrzeby ochrony dziedzictwa kultury\"", "DOFINANSOWANIE_UE_PER_CAPITA": 365.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-27", "DOFINANSOWANIE": "1635274.50", "WARTOSC": "2110989.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Projekt (P.) zlokaliz. będzie na ter. woj. lubel., w pow. włodaw., w gm. Włodawa(GW).Teren P. obejmuje 13 miejsc. w GW. Zakres P. zakłada instal. 240 szt. zestaw. kol. słon. (zest.2 panel. - 154 szt.; zest. 3 panel. - 75 szt. zest. 4 panel.10 szt. i 1 zest. 16 panel. Posadowienie: 82 instalacje na elewacji, 131 na dachu, 27 na gruncie) . w obiekt. prywat. do podgrz. CWU o sum. mocy 0,84MW. P. przewid. również zaprojekt. i wykon. portalu internet., który będzie pełnił funkcje eduk., promoc. oraz oferował usługi on-line. Łączna liczba mieszk. GW korzyst. (GRUPA DOCELOWA) z efektów realiz. P. wyniesie ponad 900 w 240 obiekt. Instal., będące przez cały okres trwał. (5lat) własn. GW, zost. usytuow. na budyn. stanow. własn. osób prywat., z którymi GW. podpisała um. użycz. GŁÓW. CELEM P. jest zwiększ. stosow. OZE na terenie GW. Cele szczegół.: CEL 1: Upowszechn. techno. [….] - [0,84MW w 2018r.].; CEL 2: Zmniejsz. obciążeń […] - [602,45 Mwht/rok od 2019r.]; CEL 3: Reduk. zanieczyszcz. […] - [205,45 t. ekwiwal. CO2 / rok od 2019r.]. P. przycz. się do realiz. zarówno celu prioryt. 4 (zakład. wsparcie wytwarz. i wykorz.. ener. pochodz. z OZE), jak i celu główn. RPO WL, tj. podn. konkurencyj. regionu w oparciu o wewn. potencj. [….] P., obok korz. społ. i gosp. będzie wpływ. na skuteczn. przeciwdzi. zmianom klimatu. P. wpis. się w cele operac. (2.5- Wyposaż. Obsz. Wiej. w infrastr. transp., komun., energet.; 3.6 - Rozw. społ. Informac. [uruch. Serw. www] w stand. WCAG 2.0]; 4.5 - Racjonal. i efektyw. wykorzysta. zasob. przyr. dla potrzeb gosp. i rekreac., przy zachow. i ochron. walorów środ. przyrodn.) wskaz. w SRWL 2014-2020. GW. Usytuow. jest w (OSI): Nowoczes. wieś. P. w części realizow. będzie na obsz. Nat.2000. W zakr. wpł. na strefy ochronne GW. dysp. niezb. dok. oraz opiniami i decyz. adm. Na podst. PROGR. OCHRONY POWIETRZA DLA STREFY LUBELSKIEJ w GW nie stwierdz. przekrocz. poziomu dopuszcz. lub docel. w odnieś. do subst. podlegaj. ocenie jakości powietrza.", "BENEFICJENT": "GMINA WŁODAWA", "TYTUL": "Energia z natury - solary w Gminie Włodawa", "DOFINANSOWANIE_UE_PER_CAPITA": 268.34}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 242.26}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2016-04-27", "DOFINANSOWANIE": "1399085.87", "WARTOSC": "2052030.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Projekt (P.) zlokaliz. będzie na ter. woj. lubel., w pow. włodawskim., w gm. Włodawa(GW).Teren P. obejmuje 13 miejsc. w GW. Zakres P. zakłada instalację 134 szt. zestaw. inst. fotowolt. w obiekt. prywat. o sum. mocy 0,43 MW. Zaprojekt. Instal. 3 KW posadowione na gruncie 20 szt., 3KW posadowiane na połaci dachowej - 111szt.; 5KW posadowione na gruncie -3szt. P. przewid. również zaprojekt. i wykon. portalu internet., który będzie pełnił funkcje eduk., promoc. oraz oferował usługi on-line. Łączna liczba mieszk. GW korzyst. (GR. DOCEL.) z efektów realiz. P. wyniesie ok. 500 w 134 obiekt. Instal., będące przez cały okres trwałości (5lat) własn. GW, zost. usytuow. na budyn. stanow. własn. os. prywat., z którymi GW. podpisała um. użycz. GŁÓW. CELEM P. jest zwiększ. stosow. OZE na terenie GW. Cele szczegół.: CEL 1: Upowszechn. techn. [ ] [0,42MW w 2018r.].; CEL 2: Zmniejsz. obciążeń [ ] [374,48 Mwht/rok od 2019r.]; CEL 3: Reduk. zanieczyszcz. [ ][311,38 t. ekwiwal. CO2 / rok od 2019r.]. P. przycz. się do realiz. zarówno celu prioryt. 4 (zakład. wsparcie wytwarz. i wykorz.. ener. pochodz. z OZE), jak i celu główn. RPO WL, tj. podn. konkuren. regionu w oparciu o wewn. potencj., sprzyjaj. zwiększ. spójn. społ. i terytor. P., obok korz. społ. i gosp. będzie wpływ. na skuteczn. przeciwdzi. zmian. klimatu. P. wpis. się w cele operac. (2.5- Wyposaż. Obsz. Wiej. w infrastr. transp., komun., energet.; 3.6 - Rozw. społ. infor. [uruch. Serw. www] w stand. WCAG 2.0]; 4.5 - Racjonal. i efektyw. wykorzysta. zasob. przyr. dla potrzeb gosp. i rekreac., przy zachow. i ochron. walorów środ. przyrodn.) wskaz. w SRWL 2014-2020. GW. Na podst. PROGR. OCHR. POWIETRZA DLA STREFY LUBEL. w GW nie stwierdz. przekrocz. Poz. dopuszcz. lub docel. w odnieś. do subst. podlegaj. ocenie jakości powietrza.", "BENEFICJENT": "GMINA WŁODAWA", "TYTUL": "Energia z natury - fotowoltaika w Gminie Włodawa", "DOFINANSOWANIE_UE_PER_CAPITA": 229.58}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "842374.13", "WARTOSC": "1594031.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Głównym celem projektu jest podniesienie bezpieczeństwa energetycznego PM Wisberg Sp z o.o. poprzez dywersyfikację dostaw energii elektrycznej. Celami szczegółowymi projektu będzie podniesienie konkurencyjności firmy PM Wisberg Sp z o.o. poprzez inwestycję w ochronę środowiska i odnawialne źródła energii, zmniejszenie kosztów energii elektrycznej w procesie produkcji Firmy, poprawa jakości powietrza atmosferycznego, zmniejszenie emisji CO2 do atmosfery, podniesienie świadomości ekologicznej lokalnego społeczeństwa lokalnego, zwiększenie wykorzystania poprzez firmę PM Wisberg Sp z o.o. nowoczesnych technik informacyjnych i komunikacyjnych w zarządzaniu energią. Osiągnięcie celu głównego i celów szczegółowych możliwe będzie przez budowę instalacji fotowoltaicznej - Farmy słonecznej w miejscowości Suszno g. Włodawa. System ten wpłynie na zwiększenie wykorzystania energii elektrycznej z OZE w przedsiębiorstwie, powodując zmniejszenie kosztów zużycia energii elektrycznej z paliw konwencjonalnych. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki rezultatu: liczba nowo utworzonych miejsc pracy-1, : produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE [MWhe/rok]-342, produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE [MWhe/rok]-342, szacowany roczny spadek emisji gazów cieplarnianych (CI34) [tony równoważnika CO2/rok]-113,64.", "BENEFICJENT": "PRZEDSIĘBIORSTWO METALOWE \"WISBERG\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznej - farmy słonecznej w miejscowości Suszno gm. Włodawa", "DOFINANSOWANIE_UE_PER_CAPITA": 138.23}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "832568.63", "WARTOSC": "979492.51", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Celem gł.projektu jest zwiększenie poz.zatrud.u 12K i 3M opiekujących się dziećmi do lat 3 w tym 8K powracających na rynek pracy po przerwie związanej z urodzeniem/wychowywaniem dziecka oraz 4K pozostających bez pracy oraz objęcie wsparciem os.długotrwale bezrobotn.lub os.o niskich kwalifikacjach (do poziomu ISCED 3)-min 30%gr.doc.,poprzez utworzenie 15 m-sc opieki nad DZdo lat 3 w Klubiku Maluszkowo do 31.08.2021r. Rezultaty projektu: 1.L-a osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu 4K 2.L-a osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu 8K Produkty do osiągnięcia w ramach projektu 1.L-a utworzonych miejsc opieki nad dziećmi w wieku do lat 3–15 2.L-a osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie –15(12K 3M) 3.L-a obiektów dostosowanych do potrzeb osób z niepełnosprawnościami -1 4.L-a podmiotów wykorzystujących technologie inform.-komunik.-1 Grupę docelową projektu (GD) stanowi 12K i 3M będących rodzicem lub pełnoprawnym opiekunem dziecka w wieku do lat 3 zamieszkujące w GmW, woj.lub., w tym 8K powracających na rynek pracy po przerwie związanej z urodzeniem/wychowywaniem dziecka oraz 4K pozostających bez pracy, które dzięki otrzymanemu wsparciu poszukują lub znalazły pracę.Instytucjonalnym uczestnikiem proj.jest Klubik Maluszkowo w ramach którego zost. utworzone nowe miejsca opieki żłobk. Zadania zaplanowane w ramach projektu,zg.z harmonogr.proj.: 1 Stworzenie warunków lokalowych w Klubiku Maluszkowo do prowadzenia opieki żłobkowej w ramach nowo tworzonej 15 osob.grupy 2 Utworzenie i funkcjonowanie nowych miejsc opieki nad dziećmi do lat 3 w Klubiku Maluszkowo 3Warsztaty z rodzicami 4Realizacja zajęć dodatkowych wspomagających rozwój dziecka", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ EDUKACJI I ROZWOJU GMINY WŁODAWA", "TYTUL": "Klubik Maluszkowo", "DOFINANSOWANIE_UE_PER_CAPITA": 136.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-14", "DOFINANSOWANIE": "763630.87", "WARTOSC": "999101.82", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiotem projektu jest głęboka termomodernizacja 2 budynków wielorodzinnych mieszkalnych w Sobiborze. Jakość powietrza w gminie jest dobra. Dla gminy nie ma obowiązku opracowania programu ochrony powietrza. Zakres prac obejmuje m.in: ocieplenie ścian zewnętrznych budynków ocieplenie stropów loggi balkonowych, obróbki blacharskie, docieplenie stropodachów,; ,Wymiana stolarki okiennej i drzwiowej, Wymiana termo zaworów, Instalacja fotowoltaiczna, Montaż urządzeń monitorujących prace kotła i liczników ciepła, Wymiana pomp obiegowych C.O. i izolacja rurociągów, Wymiana oświetlenia na klatkach schodowych i piwnicach na LED , Dostosowanie wejść dla osób niepełnosprawnych, Dokumentacja techniczna, Audyty energetyczne, SW, Promocja. W ramach p. zostaną osiągnięte następujące wskaźniki: Prod.: Roczny spadek co2 - 87,10 tCO2/rok Ilość zaoszczędzonej energii cieplnej - 853 GJ , Dodatkowa zdolność wytwarzania energii cieplnej z OZE - 0,008 MW Grupy docelowe p.: mieszkańcy spółdzielni mieszkaniowej zamieszkujący lokale mieszkalne w Sobiborze. Efekt termomodernizacyjny wyniesie 42,78%..Planowana termomodernizacja budynków wielorodzinnych z zastosowaniem innowacyjnych instalacji OZE i przy zaangażowaniu mieszkańców ma pomóc w rozwiązaniu problemu wysokiego zużycia energii w objętych nią budynkach, Wysokie zużycie energii wiąże się też z wysokimi kosztami ogrzewania, które pogłębiają zjawisko ubóstwa energetycznego. Przedmiotowy projekt wpisuje się w działania mające na celu przeciwdziałanie ubóstwu energetycznemu.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W SOBIBORZE", "TYTUL": "Termomodernizacja budynków mieszkalnych SM w Sobiborze", "DOFINANSOWANIE_UE_PER_CAPITA": 125.3}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "469081.57", "WARTOSC": "1194261.24", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiot projektu- termomodernizacja budynku przedsiębiorstwa Eko- Różanka Sp. z o.o.(gr. docelowa) - Do głównych działań projektowych zaliczyć należy zakup materiałów i robót budowlanych. Projekt realizowany będzie w oparciu o spójne z dokumentacją techniczną audyty energetyczne oraz przewidziane w nich i rekomendowane prace. Prace termomodernizacyjne obejmą oddane do użytku nieruchomości, będące we władaniu Wnioskodawcy, znajdujące się w Okunince - dwa budynki, pierwszy budynek pawilon o pow. 963,95 m2 i kubaturze 2375,23 m3 i drugi budynek gastronomiczny o pow. 616 i kubaturze 2346, w których prowadzona jest działalność gospodarcza. Cele projektu: 1. Zmniejszenie zużycia energii końcowej o 68,4 % 2. Zmniejszenie emisji zanieczyszczeń do powietrza - CO2 o 84,38% oraz PM10 o 17,66% 3. Produkcja energii elektrycznej z OZE(20 MWh/rok). Zostaną osiągnięte 12 m-cy od zakończenia realizacji projektu dzięki realizacji zadania zbiorczego: Termomodernizacja 2 budynków Eko- Różanka Sp. z o.o. Parce w ramach zad: Budynek pawilon- rozpatrywanym budynku ocenia się wariant nr 1 obejmujący usprawnienia: 1. Modernizacja c.o.; 2. Montaż instalacji fotowoltaicznej; 3. Ocieplenie ścian zewnętrznych; 4. Ocieplenie ścian zewnętrznych (szczytowe); 5. Ocieplenie stropodachu; 6. Montaż systemu zarządzania energią; budynek gastronomiczny: 1. Modernizacja c.o.; 2.Modernizacja c.w.u.; 3. Montaż fotowotaiki; 4.Ocieplenie ścian zewnętrznych - murowanych; 5.Ocieplenie dachu; 6. Wymiana okien; 7. Ocieplenie ścian zewnętrznych - blacha; 8. Wymiana drzwi. Efektem realizacji celów będzie spadek rocznych kosztów energii o 97 483,57zł.", "BENEFICJENT": "EKO - RÓŻANKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kompleksowa termomodernizacja budynków firmy Eko- Różanaka Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 76.97}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "193739.14", "WARTOSC": "400592.45", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Projekt dotyczy przeprowadzenia termomodernizacji budynku gospodarczego wraz z zastosowaniem odnawialnych źródeł energii. W ramach inwestycji zaplanowano następujące działania: ocieplenie ścian zewnętrznych, docieplenie podłogi na gruncie, docieplenie stropodachu nad parterem, docieplenie stropu nad parterem, wymiana stolarki okiennej, wymiana drzwi i bram zewnętrznych, montaż ogniw fotowoltaicznych oraz zastosowanie systemu zarządzania energią. W Projekcie uwzględniono również koszt sporządzenia Audytu energetycznego. Przeprowadzenie powyższych działań jest konieczne do osiągnięcia zaplanowanych celów. Celem głównym projektu jest zmniejszenie zapotrzebowania na energię elektryczną oraz wzrost efektywności energetycznej. Ponadto firma zaplanowała realizację następujących celów szczegółowych, których potwierdzeniem są wskazane we wniosku wskaźniki rezultatu tj.: ilość zaoszczędzonej energii elektrycznej, zmniejszenie zużycia energii końcowej, szacowany roczny spadek emisji gazów cieplarnianych, produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE oraz produktu: liczba przedsiębiorstw otrzymujących wsparcie, liczba przedsiębiorstw, które w wyniku wsparcia poprawiły swoją efektywność energetyczną, liczba zmodernizowanych energetycznie budynków, liczba wybudowanych jednostek wytwarzania energii elektrycznej z OZE, powierzchnia użytkowa budynków poddanych termomodernizacji. Grupą docelową projektu jest Przedsiębiorstwo Wielobranżowe RELAX- właściciele, pracownicy i kontrahenci firmy. Ponadto poprzez zmniejszenie zanieczyszczeń projekt pozytywnie wpływa na potrzeby mieszkańców miasta.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"RELAX\" KORZENIEWSKA ANETA", "TYTUL": "Termomodernizacja budynku magazynowego", "DOFINANSOWANIE_UE_PER_CAPITA": 31.79}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "877200.00", "WARTOSC": "1032000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Celem głównym proj. jest jest wzrost dostępności usług społecznych i zdrowotnych na terenie pow. włodawskiego m.in. poprzez tworzenie warunków do opieki domowej. Celem szczeg. jest ograniczenie barier w dostępie do podstawowych usług publicznych na jakie napotykają osoby wykluczone, bądź zagrożone ubóstwem i wykluczeniem społecznym, zwłaszcza osoby starszy, z niepełnosprawnościami i niesamodzielne .Projekt przyczyni się do stworzenia możliwości rozwoju osobistego, poprawy warunków codziennego funkcjonowania grupom docelowym. Projekt zakłada usługi świadczone w lokalnej społeczności. Przewidziano utworzenie Klubu Seniora (10 miejsc łącznie dla 40os.), miejsca spotkań osób starszych, niesamodzielnych, nieczynnych zawodowo zlokalizowany w pomieszczeniach Domu Pomocy Społecznej „SENIOR” w Różance na terenie gminy Włodawa. Zajęcia realizowane będą codzienne: gry świetlicowe, muzykoterapia, ćwiczenia usprawniające ruchowo, fizjoterapia, zajęcia profilaktyczne w zakresie profilaktyki zdrowotnej, zapobiegania chorobom i utracie sprawności oraz odzyskania niezależności. Zajęcia cykliczne: arteterapia, spotkania z psychologiem, wsparcie seniorów. 20 osób zamieszkujących na terenie powiatu włod. objętych zostanie usługami opiekuńczymi świadczonymi przez 7 dni w tygodniu, średnio 3 godz. dziennie/os. Zaangażowanych zostanie 10 etatowych opiekunów oraz koordynator. Zakres usług obejmie m.in. pomoc w zaspokajaniu codziennych potrzeb życiowych, opiekę higieniczną, pielęgnację zaleconą przez lekarza, zapewnienie kontaktów z otoczeniem. Zaplanowano wsparcie dla opiekunów faktycznych (20os), w szczeg.członków rodzin, w tym wsparcie psychologiczne oraz w zakresie sprawowania opieki i profilaktyki zdrowotnej, diety podopiecznych. Ponadto utworzona zostanie ogólnodostepna wypożyczalnia sprzętu rehabilitacyjnego, pielęgnacyjnego i wspomagającego. Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu -20 Przewidywana liczba osób o", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "Kompleksowy system usług społecznych w Powiecie Włodawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 22.44}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "129998.96", "WARTOSC": "245998.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa instalacji fotowoltaicznej o mocy 39,73 kW w miejscowości Różanka w powiecie włodawskim na terenie działki nr 462. Energia elektryczna wytwarzana przez instalację w całości będzie użytkowana przez Wnioskodawcę. Projekt zakłada budowę paneli fotowoltaicznych umieszczonych na dachu budynku. Projektowana instalacja będzie składać się z 127 sztuk paneli fotowoltaicznych SW 290 mono, inwertera TRIO-8.5 oraz inwertera TRIO-27.6. Moduły PV rozmieszczone będą równomiernie, w sposób zapewniający ich maksymalne nasłonecznienie. Panele zostaną ułożone na konstrukcji wsporczej ułożonej bezpośrednio na dachu. W wyniku montażu paneli fotowoltaicznych na dachach obiektów budowlanych należących do Wnioskodawcy nie nastąpi przekształcenie terenu. Realizacja projektu będzie neutralna dla środowiska. Lokalizacja projektu znajduje się poza obszarami Natura 2000.", "BENEFICJENT": "BIO-ENERGIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Produkcja energii z OZE w przedsiębiorstwie BIO-ENERGIA Spółka z ograniczoną odpowiedzialnością.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.33}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "129998.96", "WARTOSC": "245998.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa instalacji fotowoltaicznej o mocy 39,73 kW w miejscowości Suszno w powiecie włodawskim na terenie działki nr 309/6. Energia elektryczna wytwarzana przez instalację w całości będzie użytkowana przez Wnioskodawcę. Projektowana instalacja będzie składać się z 137 sztuk paneli fotowoltaicznych SW 290 mono, inwertera TRIO-8.5 oraz inwertera TRIO-27.6. Moduły PV rozmieszczone będą równomiernie, w sposób zapewniający ich maksymalne nasłonecznienie. Panele zostaną ułożone na konstrukcji wsporczej ułożonej bezpośrednio na dachu. W wyniku montażu paneli fotowoltaicznych na dachach obiektów budowlanych należących do Wnioskodawcy nie nastąpi przekształcenie terenu. Realizacja projektu będzie neutralna dla środowiska. Lokalizacja projektu znajduje się poza obszarami Natura 2000.", "BENEFICJENT": "ENERGOCENTRUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Produkcja energii z OZE w ENERGOCENTRUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 21.33}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "90735.13", "WARTOSC": "171698.79", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiotem projektu jest wykonanie instalacji fotowoltaicznej o mocy zainstalowanej 0,039 MW pokrywającej potrzeby własne przedsiębiorstwa na energie elektryczną, na działce nr 650/3 i 650/4 w Orchówku na terenie Gminy Włodawa. Wnioskodawca posiada prawo własności do nieruchomości. Elektrownia będzie się składać z wysokowydajnych paneli fotowoltaicznych (147 szt. o mocy 270 W, zakładając wysoki minimalny współczynnik skuteczności modułu na poziomie 16,7%) zainstalowanych na stelażach wykonanych z ocynkowanej stali i aluminium o kacie nachylenia 25o, podłączonych do inwerterów o sprawności co najmniej 98%. Szczegółowo powyższe przedstawiono w projekcie technicznym oraz kosztorysie. Ze względu na położenie farmy (jeden z najbardziej nasłonecznionych regionów w kraju) oraz technologię projektowana instalacja będzie w stanie wyprodukować w ciągu roku łącznie około 42 MWh energii elektr. Wytworzona energia elektr. będzie zużyta na zapewnienie potrzeb własnych przedsiębiorstwa. Przewidywany czas eksploatacji instalacji to 25 lat. Zastosowana technologia spełnia kryteria i normy ekologiczne UE określone w obwieszczeniach Prezesa PKN w sprawie wykazu norm zharmonizowanych. Projekt będzie realizowany w II połowie 2018 r. Na dzień złożenia wniosku Wnioskodawca posiada wszystkie formalno-prawne dokumenty (zgodnie z art. 29 ust. 2 pkt 16 Prawa Budowlanego Montaż urządzeń fotowoltaicznych o zainstalowanej mocy elektrycznej dp 40 kW oraz wolnostojących kolektorów nie wymaga zgłoszenia właściwemu organowi ani pozwolenia na budowę), nie występuje ryzyko nie zrealizowania projektu z przyczyn niezależnych od Wnioskodawcy. Projekt będzie realizowany jednoetapowo. W wyniku realizacji projektu nastąpi zmniejszenie emisji CO2 do atmosfery o 13,96 t. Okres realizacji jest adekwatny do zaplanowanych elementów projektu. Wnioskodawca odpowiednio wcześniej przygotował zakres projektu, posiada doświadczenie w realizacji projektów z zakresu OZE, w szczególności fotowoltaicznych instalacji.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWE \"FRANKPOL\" FRANCISZEK BRZOZOWSKI", "TYTUL": "Budowa instalacji fotowoltaicznej wolnostojącej na gruncie w miejscowości Orchówek", "DOFINANSOWANIE_UE_PER_CAPITA": 14.88}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "89887.50", "WARTOSC": "129819.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Celem głównym projektu jest podniesienie innowacyjności i konkurencyjności Przedsiębiorstwa Metalowego WISBERG Sp. z o.o. na rynku krajowym. Cel główny zostanie osiągnięty dzięki realizacji następujących celów szczegółowych: - wzrost aktywności przedsiębiorstwa w zakresie współpracy z jednostkami naukowymi prowadzącej do opracowania innowacji; - wprowadzenie nowych, innowacyjnych produktów do oferty przedsiębiorstwa; - wzrost zatrudnienia w przedsiębiorstwie Wnioskodawcy. Współpraca z jednostką naukową podjęta w ramach projektu ma doprowadzić do opracowania innowacyjnej, hybrydowej klamki antybakteryjnej oraz technologii jej produkcji. Opracowane rozwiązania innowacyjne będą podlegały zgłoszeniu wzoru użytkowego i patentu. W ramach projektu przewidziano również zlecenie pogłębionych analiz rynkowych dla nowego produktu. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki rezultatu: Liczba dokonanych zgłoszeń patentowych:1; Liczby dokonanych zgłoszeń wzorów użytkowych:1; Liczba przedsiębiorstw, które podjęły współpracę z jednostkami naukowymi:1;Liczba nowo utworzonych miejsc pracy- pozostałe formy: 0,25.", "BENEFICJENT": "PRZEDSIĘBIORSTWO METALOWE \"WISBERG\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej klamki drzwiowej i okiennej dla Przedsiębiorstwa Metalowego WISBERG Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.75}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "148049.44", "WARTOSC": "292455.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiotem projektu jest budowa dwóch instalacji fotowoltaicznych, każda o mocy 19,72 kW w miejscowości Włodawa w powiecie włodawskim na terenie działki nr 323/1 oraz w miejscowości Okuninka w powiecie włodawskim na terenie działki nr 492/8. Energia elektryczna wytwarzana przez instalację w całości będzie użytkowana przez Wnioskodawcę. Projekt zakłada budowę paneli fotowoltaicznych umieszczonych na dachu budynku. Każda projektowana instalacja będzie składać się z 68 sztuk paneli fotowoltaicznych SW 290 mono, inwertera TRIO-8.5 oraz inwertera TRIO-27.6. Moduły PV rozmieszczone będą równomiernie, w sposób zapewniający ich maksymalne nasłonecznienie. Panele zostaną ułożone na konstrukcji wsporczej ułożonej bezpośrednio na dachu. W wyniku montażu paneli fotowoltaicznych na dachach obiektów budowlanych należących do Wnioskodawcy nie nastąpi przekształcenie terenu. Realizacja projektu będzie neutralna dla środowiska. Lokalizacja projektu znajduje się poza obszarami Natura 2000.", "BENEFICJENT": "FIRMA HANDLOWO-USŁUGOWA \"EKO-RÓŻANKA\" KINGA KALISZUK", "TYTUL": "Produkcja energii z OZE w przedsiębiorstwie Firma Handlowo-Usługowa \"EKO-RÓŻANKA\" Kinga Kaliszuk.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.58}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "WYTWÓRNIA FILMU I REKLAMY \"STOPKA\" JACEK WAWRYSZUK", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "AGENCJA MUZYCZNA EVENTUM ADAM KURYŚ", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "74090.09", "WARTOSC": "140201.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Przedmiotem projektu jest wykonanie instalacji fotowoltaicznych o łącznej mocy zainstalowanej 0,035 MW pokrywającej potrzeby własne przedsiębiorstwa na energie elektryczną, zlokalizowane w: 1. Budynek warsztatowo - garażowy, Orchówek, działka nr 650/2, powierzchnia dachu zajmowana prze panele to około 132 m2, moc zainstalowana 25,20 kW. Wnioskodawca jest właścicielem budynku. 2. Budynek magazynowo - warsztatowy, Włodawa, ul. Jasna 1, działka nr 1696/2, powierzchnia dachu zajmowana prze panele to około 60 m2, moc zainstalowana 9,88 kW. Wnioskodawca jest użytkownikiem wieczystym budynku. Elektrownia będzie się składać z wysokowydajnych paneli fotowoltaicznych (38 szt. o mocy 260 W i , 84 szt. o mocy 300 W zakładając wysoki minimalny współczynnik skuteczności modułu na poziomie 16,7%) zainstalowanych na stelażach wykonanych z ocynkowanej stali i aluminium o kacie nachylenia 25o, podłączonych do inwerterów o sprawności co najmniej 98%. Szczegółowo powyższe przedstawiono w projektach technicznych oraz kosztorysach. Ze względu na położenie instalacji (jeden z najbardziej nasłonecznionych regionów w kraju) oraz zaawansowaną technologię projektowana instalacja będzie w stanie wyprodukować w ciągu roku łącznie około 37 MWh energii elektr. Wytworzona energia elektr. będzie zużyta na zapewnienie potrzeb własnych przedsiębiorstwa. Przewidywany czas eksploatacji instalacji to 25 lat. Zastosowana technologia spełnia kryteria i normy ekologiczne UE określone w obwieszczeniach Prezesa PKN w sprawie wykazu norm zharmonizowanych. Projekt będzie realizowany w II połowie 2018 r. Na dzień złożenia wniosku Wnioskodawca posiada wszystkie formalno-prawne dokumenty (zgodnie z art. 29 ust. 2 pkt 16 Prawa Budowlanego Montaż urządzeń fotowoltaicznych o zainstalowanej mocy elektrycznej do 40 kW oraz wolnostojących kolektorów nie wymaga zgłoszenia właściwemu organowi ani pozwolenia na budowę), nie występuje ryzyko nie zrealizowania projektu z przyczyn niezależnych od Wnioskodawcy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO-HANDLOWE \"ENERGETYK\" SPÓŁKA JAWNA F. BRZOZOWSKI, J. KĘDZIERAWSKI.", "TYTUL": "Budowa fotowoltaicznych instalacji dachowych w Orchówku i Włodawie o łącznej mocy 35,08 kW", "DOFINANSOWANIE_UE_PER_CAPITA": 3.79}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "825643.56", "WARTOSC": "971345.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Cel gł.: Pod pozi akty społecznej wśród os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszk. na obsz. na obsz. pow. bialskiego(Janów Podlaski, Konstantynów Leśna Podlaska,Łomazy,Piszczac,Tuczna) , pow.chełmski (Chełm,Dorohusk,Dubienka,Ruda – Huta,Wojsławice) pow. Lubartowski (Kock, Lubartów,Michów,Niedżwiada,Ostrów Lubelski,Ostrówek, Sernik), pow.lubelski ( Bełżyce,Bychawa,Głusk,Jastków,Strzyżewice, Wojciechów,Wólka), pow. łukowski (Adamów,Krzywda,Serokomola,Stanin,Stoczek Łukowski, Wola Mysłowska), pow. parczewski ( Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow.świdnicki ((Mełgiew, Piaski, Rybczyce, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa,Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów – Osada, Krasnobród, Łabunie, Skierbieszów,Zwierzyniec) oraz pow kraśnickiego (gm. Annopol, Gościeradów,) dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-29.II.2020. W związku z tym zatrudn. uzyska 21 os. a kwalifik. zawod. uzyska 23 os. po opuszczeniu proj.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Aktywni na Lubelskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "822874.16", "WARTOSC": "968087.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem gł.proj.jest: Podniesiony poziom aktywności społecznej wśród min.70% os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród 70 os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszkujących na obsz.powiatu kraśnickiego (gm. Annopol, Gościeradów), pow. bialskiego (Janów Podlaski, Konstantynów Leśna Podlaska, Łomazy, Piszczac, Tuczna), pow. chełmski (Chełm, Dorohusk, Dubienka, Ruda-Huta, Wojsławice) pow. Lubartowski (Kock, Lubartów, Michów, Niedźwiada, Ostrów Lubelski, Ostrówek, Serniki), pow. lubelski (Bełyżce, Bychawa, Głusk, Jastków, Strzyżewice, Wojciechów, Wólka), pow. łukowski (Adamów, Krzywda, Serokomla, Stanin, Stoczek Łukowski, Wola Mysłowska), pow. parczewski (Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow. świdnicki (Mełgiew, Piaski, Rybczewice, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa, Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów-Osada, Krasnobród, Łabunie, Skierbieszów, Zwierzyniec), kraśnickiego (gm. Annopol, Gościeradów)- dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-31.12.2020.", "BENEFICJENT": "GD PARTNER SPÓŁKA Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas pozytywnych zmian!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.21}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}], "children": [{"name": "Oświata i wychowanie", "value": 1219.1543764358385, "v": "7,43 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.2 zł", "v_pc": "1219,15 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "38.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 696.1216327535282, "v": "4,24 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gimnazja", "value": 183.37516409583193, "v": "1,12 mln zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 95.74982934033477, "v": "583,50 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 65.40547587791269, "v": "398,58 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola", "value": 50.856701673777486, "v": "309,92 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 42.40985067279291, "v": "258,45 tys zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 33.52960617000328, "v": "204,33 tys zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 23.731450607154578, "v": "144,62 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 13.39466688546111, "v": "81,63 tys zł", "v_zmiana": 17.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 7.793957991467017, "v": "47,50 tys zł", "v_zmiana": 256.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 3.6941598293403346, "v": "22,51 tys zł", "v_zmiana": 39.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.0918805382343284, "v": "18,84 tys zł", "v_zmiana": 54.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1213.133065310141, "v": "7,39 mln zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1213,13 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 768.3926501476861, "v": "4,68 mln zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 397.67317361339025, "v": "2,42 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 36.023957991467014, "v": "219,53 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 7.808664259927798, "v": "47,59 tys zł", "v_zmiana": 20.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.0143944863800463, "v": "18,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 0.11216934689858876, "v": "0,68 tys zł", "v_zmiana": 70.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.10805546439120446, "v": "0,66 tys zł", "v_zmiana": 147.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 711.7107942238267, "v": "4,34 mln zł", "v_zmiana": 290.8, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "711,71 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "36.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 701.370918936659, "v": "4,27 mln zł", "v_zmiana": 336.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Drogi publiczne powiatowe", "value": 8.684771906793568, "v": "52,92 tys zł", "v_zmiana": 57.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 1.6088185100098455, "v": "9,80 tys zł", "v_zmiana": 65.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.04628487036429275, "v": "0,28 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 519.2949376435839, "v": "3,16 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "519,29 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "11.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 431.1014801444044, "v": "2,63 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 32.45458319658681, "v": "197,78 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 20.996842796192976, "v": "127,95 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 19.051714801444042, "v": "116,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 8.675446340662948, "v": "52,87 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.014870364292746, "v": "42,75 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 380.54291598293406, "v": "2,32 mln zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "380,54 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "24.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 287.8637085658025, "v": "1,75 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 38.88193961273384, "v": "236,95 tys zł", "v_zmiana": 42.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 36.14406629471611, "v": "220,26 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.278419757138169, "v": "68,73 tys zł", "v_zmiana": 11.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 3.587463078437808, "v": "21,86 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 2.7873186741056775, "v": "16,99 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 266.03324417459794, "v": "1,62 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "266,03 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 130.9370118148999, "v": "797,93 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy pomocy społecznej", "value": 46.08881030521825, "v": "280,87 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 36.92643419757138, "v": "225,03 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 30.67186905152609, "v": "186,91 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 9.279071217591074, "v": "56,55 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 4.943332786347227, "v": "30,12 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.473908762717427, "v": "27,26 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.391178208073515, "v": "14,57 tys zł", "v_zmiana": 48.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 0.20676074827699376, "v": "1,26 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.11486708237610764, "v": "0,70 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 105.69038890712176, "v": "644,08 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "105,69 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "39.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 63.32412701017394, "v": "385,90 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 40.97144732523794, "v": "249,68 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 1.3948145717098785, "v": "8,50 tys zł", "v_zmiana": 85.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 100.59226124056448, "v": "613,01 tys zł", "v_zmiana": 42.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "100,59 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "43.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 80.75421234000656, "v": "492,12 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 18.931550705612075, "v": "115,37 tys zł", "v_zmiana": 387.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.9064981949458484, "v": "5,52 tys zł", "v_zmiana": 44.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 38.08284213980965, "v": "232,08 tys zł", "v_zmiana": 26.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "38,08 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "70.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 22.821929766983924, "v": "139,08 tys zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 11.486708237610765, "v": "70,00 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 3.6101083032490973, "v": "22,00 tys zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Straż Graniczna", "value": 0.16409583196586808, "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 36.53203150639974, "v": "222,63 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "36,53 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "32.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 36.53203150639974, "v": "222,63 tys zł", "v_zmiana": 9.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 28.22392024942567, "v": "172,00 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "28,22 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "4.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 25.111496553987532, "v": "153,03 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zwalczanie narkomanii", "value": 3.112423695438136, "v": "18,97 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 25.55077289136856, "v": "155,71 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "25,55 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "83.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "41.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 12.898309812930751, "v": "78,60 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Szkolne schroniska młodzieżowe", "value": 12.652463078437808, "v": "77,10 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": "0.4 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 20.979977026583523, "v": "127,85 tys zł", "v_zmiana": 107.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "20,98 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "89.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 15.791168362323598, "v": "96,23 tys zł", "v_zmiana": 123.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 5.188808664259928, "v": "31,62 tys zł", "v_zmiana": 69.2, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Informatyka", "value": 19.58755169018707, "v": "119,37 tys zł", "v_zmiana": 138.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "19,59 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "325.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "442.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 19.58755169018707, "v": "119,37 tys zł", "v_zmiana": 138.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 18.339350180505416, "v": "111,76 tys zł", "v_zmiana": 398.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "18,34 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 18.339350180505416, "v": "111,76 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 13.990974729241877, "v": "85,26 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,99 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "86.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "59.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 6.874138496882179, "v": "41,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6.75418444371513, "v": "41,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20676074827699376, "v": "1,26 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.15589104036757467, "v": "0,95 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 5.821480144404332, "v": "35,48 tys zł", "v_zmiana": 192.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,82 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 4.672809320643255, "v": "28,48 tys zł", "v_zmiana": 181.2, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 1.1486708237610765, "v": "7,00 tys zł", "v_zmiana": 250.0, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Turystyka", "value": 3.3731358713488677, "v": "20,56 tys zł", "v_zmiana": 388.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "3,37 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "81.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.3731358713488677, "v": "20,56 tys zł", "v_zmiana": 388.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 1.834845749917952, "v": "11,18 tys zł", "v_zmiana": 63.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "1,83 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 1.834845749917952, "v": "11,18 tys zł", "v_zmiana": 63.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}]}