[{"DATA_KONIEC": "2020-10-09", "DATA_START": "2018-10-10", "DOFINANSOWANIE": "5760000.00", "WARTOSC": "6800000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: Volynska oblast", "OPIS": "The highest intensity of diversified phenomena related to cross-border traffic is found within a 50-km-wide strip of land located along the national border. Limited access to the border regions, resulting from the lack of an integrated network of transport systems which would direct traffic to border crossings, appears to pose a major challenge. The transport infrastructure within the cross-border areas plays a vital role in the regional and international transport system. The initiative falling within the scope of the Project is aimed at making the borderland locations available to investors, through a modern transport infrastructure, and also at improving (i) the quality of life of the local population, (ii) the tourist and economic attractiveness of the border regions, and (iii) the overall road-traffic safety. The Project will exert a positive impact on the road-traffic conditions within the transport system of the Lubelskie Voivodeship by ensuring faster and more convenient access to tourist areas located on both sides of the state border, i.e. in the Łęczyńsko-Włodawskie Lake District (Poland) and in the Shatsky National Park (Ukraine). The main purpose of the project is to improve accessibility to the social and economic infrastructure, which will increase the entrepreneurial and tourist attractiveness of the region, thus exerting a positive impact on the quality of life of its residents. The project outcomes will comprise establishing a transport connection between the Zbereże-Adamczuki border crossing and the TEN-T network (DK 17), along with improving road-traffic safety. By improving the quality of road infrastructure, the project will contribute to: - shortening travel times, - improving road-traffic safety, - proliferating external investments, - improving the functioning of the road-transport system, - reducing any negative environmental impact, - improving the living conditions of the local population. Improving the safety of tran", "BENEFICJENT": "WOJEWÓDZTWO LUBELSKIE", "TYTUL": "Extension of the voivodeship road No 812 on the section Korolowka - Wlodawa", "DOFINANSOWANIE_UE_PER_CAPITA": 147.37}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2710556.11", "WARTOSC": "3216132.07", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż. pozostających bez pracy w pow. włodawskim.W ramach proj. wsparciem objęte zostaną os. do 29 r.ż. w szczególności os. bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET). Realizacja wsparcia przebiegać będzie w okresie od 01.01.2020r. do 30.06.2021r.Udział w proj. weźmie ogółem 320 os.(195K /125M) w 220r.- 220 os. i w 2021r.- 100os.Co najmniej 20% uczest. proj. stanowić będzie os. znajd. w trudnej sytuacji na rynku pracy.W proj. zakłada się realizację minim. poziomów efektywności zatrudn. dla wszystkich grup docelowych:44% os. w najtrudniejszej sytuacji oraz 59,5% pozostałych os. nienależących do ww. grup.Dla każdego z uczestn. przedstawienie konkretnej oferty aktywizacji zawod. poprzedzi analiza umiejętności, predyspozycji i problemów zawod. danego uczest. Na tej podst. PUP realizować będzie odpowiednio dobrane usługi i instrum. rynku pracy, o których mowa w Ust. o promocji zatrudn. i instytucjach (). Wszystkie os. objęte zostaną pośredn. pracy lub poradnictwem zawodow., 96 os. uzyska kwalifikacje lub nabędzie kompetencje potwierdzone odpow. dokum.Bon szkolen. otrzyma 16 os. (11 os.- 2020r; 5- 2021r.), bon na zasiedlenie66 os. (41- 2020; 25- 2021), stażami objętych zostanie 122 os. (90- 2020; 32- 2021), szkol. grupowymi objętych zostanie 80 os. (50- 2020; 30- 2021), jedn. środ. na podjęcie działal. gospodar. otrzyma 18 os. (12- 2020; 6- 2021), zatrudnien. w ramach refundacji kosztów wyposażenia/ doposaż. stanowiska pracy otrzyma 18 os.(12- 2020; 6- 2021).Dodatkowo uczestnik. proj. będzie 125 os. pracujących tj: prac. przedsięb., os. samozatrudn. i prac. organ. pozarząd. które obj. zostaną instrum. dofinansow. (COVID-19).Wydatki projektu są zgodne z Wytycznymi w zakresie kwalifikowalności wydatków w ramach EFRR, EFS i FS na lata 2014- 2020 i niezbędne do osiągnięcia celów proj. są zgodne z SZOOP, a także z ustawą o promocji zatrudn. i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie włodawskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 69.35}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2645242.22", "WARTOSC": "3112049.68", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu jest zaktywizowanie zawodowe w okresie od stycznia 2020 do czerwca 2021 roku 320 osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób odchodzących z rolnictwa zarejestrowanych w PUP we Włodawie. Okres realizacji projektu: 01.01.2020 - 30.06.2021r. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 44,3% uczestników projektu należących do grupy osób w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacji do poziomu ISCED 3. I 60,4% dla pozostałych osób nie należących do ww. grup. W ramach proj. wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne. Dla każdego z uczestnika przedstawiona zostanie konkretna oferta aktywizacji zawodowej. Poprzedzona zostanie identyfikacją potrzeb uczestników opracowaniem lub uaktualnieniem Indywidualnego Planu Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby (320) objęte zostaną pośrednictwem pracy lub poradnictwem zawodowym, 160 os. stażem (dodatkowo 10 os. skierowanych zostanie na staż po ukończonych szkoleniach), 80 os. szkoleniami grupowymi, 20 os. zatrudnieniem w ramach refundacji pracodawcy kosztów wyposażenia stanowiska pracy, 40 os. zatrudnieniem w ramach prac interwencyjnych i 20 os. otrzyma jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Zwiększenie szans na zatrudnienei osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy oraz odchodzących z rolnictwa w powiecie włodawskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 67.68}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2413819.16", "WARTOSC": "2626857.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych 30 roku życia, pozostających bez pracy w powiecie włodawskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej: 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach, 17% niepełnosprawnych, 43% osób nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocyII (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy. Realizacja wsparcia przebiegać będzie w okresie od stycznia 2017 roku do września 2018 roku. Wszystkie- 344 osoby objęte zostanie pośrednictwem pracy lub poradnictwem zawodowym. Bon szkoleniowy otrzyma 21 osób (15 os. - 2017r., 6 os.-2018 r.), bon na zasiedlenie 41 os. (25 os.- 2017r. 16 os.- 2018r.), szkoleniem grupowym objętych zostanie 20 osób z czego 50% z nich otrzyma ofertę stażu, w ramach projektu, w sumie 250 osób (190 os.-2017 r. 60 os.-2018r.) objętych zostanie stażami, jednorazowe środki na podjęcie działalności gospodarczej otrzyma 22 os. (12 os.-2017r., 10 os.- 2018r.)    ", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie włodawskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 61.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2192386.14", "WARTOSC": "2601312.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie włodawskim. W ramach proj. wsparciem objęte zostaną os. do 29 r.ż. w szczególności os. bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zakwalifikowane do I profilu pomocy (tzw. bezrobotni aktywni) lub II profilu pomocy (tzw. wymagający wsparcia).Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: 39% os. w najtrudniejszej sytuacji (w tym imigranci, reemigranci, os. z niepełnosprawn., os. długotrwale bezrob., os. z niskimi kwalifikacjami (do poz. ISCED 3). Przy założeniu, że uczestn. proj. będzie 226 os. takich os.- 89 podejmie zatr.54%pozostałych os. nienależących do ww. grup. Przy założeniu, że uczestn. proj. będzie 56 takich os. - 31 podejmie zatr.Dla każdego z uczestn. przedstawienie konkretnej oferty aktywizacji zawod. poprzedzi analiza umiejętności, predyspozycji i problemów zawod. danego uczest. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudn. i instytucjach (). Realizacja wsparcia przebiegać będzie w okresie od 1 lipca 2018 r. do 31 grudnia 2019 r. Wszystkie282 os. objęte zostaną pośrednictwem pracy lub poradnictwem zawodowym. 96 os. uzyska kwalifikacje lub nabędzie kompetencje potwierdzone odpowiednim dokum.Bon szkoleniowy otrzyma 6 osób (2 os.- 2018r., 4 os.-2019r.), bon na zasiedlenie 30 os. (10 os.- 2018r. 20 os.- 2019r.), stażami objętych zostanie 153 os. (70 os.- 2018r., 83 os.- 2019r.), szkoleniem grupowym objętych zostanie 90 os. z czego 30% (27 os.) otrzyma po szkoleniu ofertę stażu w ramach projektu, jednorazowe środki na podjęcie działalności gospodarczej otrzyma 17 os. (7 os.-2018r., 10 os.- 2019r.), zatrudnienie w ramach wyposażenia lub doposażenia stanowiska pracy otrzyma 13 os. (5 os.-2018r., 8 os.- 2019r.). Udział w projekcie weźmie ogółem 282 osoby (124 os.- 2018r. 158 os.- 2019r.).", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie włodawskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 56.09}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1831348.96", "WARTOSC": "1992979.61", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy w powiecie włodawskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej: 35% osób długotrwale bezrobotnych, 48% osób o niskich kwalifikacjach, 17% niepełnosprawnych, 43% osób nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni akltywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby (232) objęte zostaną pośrednictwem pracy lub poradnictwem zawodowym. Bon szkoleniowy otrzyma 20 osób, bon na zasiedlenie 25 osób, stażami objętych zostanie 160 osób, szkoleniem grupowym 10 osób, jednorazowe środki na podjęcie działaności gospodarczej otrzyma 17 osób.", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie włodawskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.85}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1810500.00", "WARTOSC": "1970300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie włodawskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej: 35% osób długotrwale bezrobotnych, 36% osób o niskich kwalifikacjach, 17% niepełnosprawnych, 43% osób nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni akltywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby (240) objęte zostaną pośrednictwem pracy lub poradnictwem zawodowym. Bon szkoleniowy otrzyma 25 osób, bon na zasiedlenie 25 osób, staż 160 osób, szkolenia indywidualne 10 osób, jednorazowe środki na podjęcie działaności gospodarczej 20 osób. Strona -", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie włodawskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.32}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1736115.56", "WARTOSC": "2042488.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu jest zaktywizowanie zawodowe do końca 2017 roku 207 os. bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób odchodzących z rolnictwa zarejestrowanych w PUP we Włodawie. Okres realizacji projektu: 01.01.2017- 31.12.2017r. Głównym rezultatem projektu będzie podjęcie zatrudn. przez co najmniej: 30% osób długotrwale bezrobotnych, 33% osób powyżej 50 r.ż., 39% kobiet, 38% osób o niskich kwalifikacjach, 33% niepełnosprawnych. Zakłada się, że 95% uczestników ukończy udział w projekcie. W ramach proj. wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Dla każdego z uczestn. przedstawiona zostanie konkretna oferta aktywizacji zawodowej. Poprzedzona zostanie opracowaniem Indywidualnego Planiu Działania. Na tej podst. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby (207) objęte zostaną pośrednictwem pracy lub poradnictwem zawodowym, 135 os. stażem, 40 os. szkoleniami grupowymi, 15 os. szkoleniami indywidualnymi, 22 os. zatrudnieniem w ramach refundacji pracodawcy kosztów wyposażenia stanowiska pracy, 20 os. zatrudnieniem w ramach prac interwencyjnych.", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Zwiększenie szans na zatrudnienie osób znajdujących się w szcególnie trudnej sytuacji na rynku pracy oraz odchodzących z rolnictwa w powiecie włodawskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 44.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1111113.48", "WARTOSC": "1307192.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu jest zaktywizowanie zawodowe do końca 2018 roku 152 osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób odchodzących z rolnictwa zarejestrowanych w PUP we Włodawie. Okres realizacji projektu: 01.01.2018-31.12.2018r. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 42% uczestników projektu. Zakłada się, że 95% uczestników ukończy udział w projekcie. W ramach proj. wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Dla każdego z uczestnika przedstawiona zostanie konkretna oferta aktywizacji zawodowej. Poprzedzona zostanie opracowaniem Indywidualnego Planu Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby (152) objęte zostaną pośrednictwem pracy lub poradnictwem zawodowym, 81 os. stażem, 30 os. szkoleniami grupowymi, 5 os. szkoleniami indywidualnymi, 18 os. zatrudnieniem w ramach refundacji pracodawcy kosztów wyposażenia stanowiska pracy, 18 os. zatrudnieniem w ramach prac interwencyjnych.", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Zwiększenie szans na zatrudnienie osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy oraz odchodzących z rolnictwa w powiecie włodawskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.42}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1105372.84", "WARTOSC": "1300438.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu jest zaktywizowanie zawodowe do końca 2019 roku 154 osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób odchodzących z rolnictwa zarejestrowanych w PUP we Włodawie. Okres realizacji projektu:01.01.2019-31.12.2019r. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 45% uczestników projektu należących do grupy osób w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacji do poziomu ISCED 3. I 60% dla pozostałych osób nie należących do ww. grup. Zakłada się, że 95% uczestników ukończy udział w projekcie. W ramach proj. wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). Dla każdego z uczestnika przedstawiona zostanie konkretna oferta aktywizacji zawodowej. Poprzedzona zostanie identyfikacją potrzeb uczestników opracowaniem lub uaktualnieniem Indywidualnego Planu Działania. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby (154) objęte zostaną pośrednictwem pracy lub poradnictwem zawodowym, 80 os. stażem (dodatkowo 12 os. skierowanych zostanie na staż po ukończonych szkoleniach), 40 os. szkoleniami grupowymi, 12 os. zatrudnieniem w ramach refundacji pracodawcy kosztów wyposażenia stanowiska pracy, 15 os. zatrudnieniem w ramach prac interwencyjnych i 7 os. otrzymają jednorazowe środki na podjęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Zwiększenie szans na zatrudnienie osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy oraz odchodzących z rolnictwa w powiecie włodawskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.28}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1001429.48", "WARTOSC": "1178152.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu jest zaktywizowanie zawodowe do końca 2016 roku 130 os. bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym osób odchodzących z rolnictwa zarejestrowanych w PUP we Włodawie. Okres realizacji projektu: 01.01.2016- 31.12.2016r. Głównym rezultatem projektu będzie podjęcie zatrudn. przez co najmniej: 30% osób długotrwale bezrobotnych, 33% osób powyżej 50 r.ż., 39% kobiet, 38% osób o niskich kwalifikacjach, 33% niepełnosprawnych, 40% osób nie kwalifikujących się do żadnej z powyżej wymienionych grup docelowych. Zakłada się, że 95% uczestników ukończy udział w projekcie. W ramach proj. wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w PUP jako bezrobotne zakwalifikowane do profilu pomocy I (bezrobotni aktywni) lub profilu pomocy II (wymagający wsparcia). Dla każdego z uczestn. przedstawiona zostanie konkretna oferta aktywizacji zawodowej. Poprzedzona zostanie opracowaniem Indywidualnego Planiu Działania. Na tej podst. PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wszystkie osoby (130) objęte zostaną pośrednictwem pracy lub poradnictwem zawodowym, 90 os. stażem, 22 os. szkoleniemz zakresu ECDLSTANDARD, 8 os. szkoleniem \"Obsługa kas fiskalnych i terminali płatniczych\", 15 os.zatrudnieniem w ramach refundacji pracodawcy kosztówwyposażenia stanowiska pracy, 15 os. zatrudnieniem w ramachprac interwencyjnych.", "BENEFICJENT": "POWIAT WŁODAWSKI/ POWIATOWY URZĄD PRACY WE WŁODAWIE", "TYTUL": "Zwiększenie szans na zatrudnienie osób znajdujących się w szczególnie trudnej sytuacji na rynku pracy oraz odchodzących z rolnictwa w powiecie włodawskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "6638578.54", "WARTOSC": "7810092.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Wnioskodawcą jest NZOZ Ośrodek Profilaktyki, Diagnozy i Terapii Zdrowia Psychicznego Małgorzata Prystupa, P1-Stowarzyszenie Integracji Rodzin PRZYSTAŃ, P2-Miejski Samodzielny Publiczny Zakład Opieki Zdrowotnej w Chełmie. Projekt obejmie wsparciem w okresie 11.2019-12.2020 - 1000U/400K zam. na terenie m.Chełm i pow: chełmskiego/krasnostawskiego/włodawskiego/hrubieszowskiego z zaburzeniami psych i ich otoczenie (rodziny/opiekunowie) oraz w ramach działań profilaktyczno-edukac-2027 mieszkańców (n-le, lekarze, pracownicy instytucji uslug, studenci, uczniowie pełnoletni) Cel projektu: w ramach nowo utworzonego Środowisk. Centrum Zdrowia Psych- objęcie zintegrowaną, kompleksową opieką psychiatryczną psychologiczną, terapeutyczną i pozostałą medyczną w formie pomocy doraźnej/ambulatoryjnej/mobilnej oraz usługami społ,aktywizacji edukac-zawodowej i integracji 1000 U/40%K pełnoletnich w trakcie i po przebytych kryzysach psychicznych oraz ich rodzin/opiekunów, zam. na terenie m.Chełm i pow. chełmskiego/ hrubieszowskiego/włodawskiego/krasnostawskiego do 31.12.2020 oraz wzrost kompetencji zawod i społ w zakresie kontaktów z os. w kryzysie psych u 2027 os. zamieszkałych jw. i wykonawców zad. do 31.12.2020 Działania projektowe: -utworzenie i prowadzenie ŚCZP koordynującego kompleksowe wsparcie os. dotkniętych kryzysem psych. -oddziaływania profilaktyczno-edukacyjne z udziałem dorosłych mieszkańców obszaru objetego projektem -świadczenia medyczne tj: opieka ambulatoryjna, zespół kryzysowy-całodobowy, mobilny zespół leczenia-opieka w miejscu zamieszkania -świadczenia terapeut, społ, zawod. -wdrożenie systemu współpracy między resortami: służbą zdrowia, policją, pomocą społ., NGO -adaptacja obiektu na potrzeby ŚCZP -2 mieszkania chronione/ treningowe  Chełmie i Krasnymstawie Projekt realizuje model D002 EKON (KRYT.3)", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ OŚRODEK PROFILAKTYKI, DIAGNOZY I TERAPII ZDROWIA PSYCHICZNEGO MAŁGORZATA PRYSTUPA", "TYTUL": "Środowiskowe Centrum Zdrowia Psychicznego w Chełmie", "DOFINANSOWANIE_UE_PER_CAPITA": 21.27}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1497075.64", "WARTOSC": "1761265.46", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym projektu jest podniesienie do 31.12.2017 aktywności zawodowej 64(35K) osób bezrobotnych oraz 16(9K) biernych zawodowo, zamieszkałych na terenie powiatu janowskiego i włodawskiego oraz podjęcie zatrudnienia przez min. 34 osoby do 3 m-cy od zakończenia udziału w projekcie. W wyniku realizowanych działań kwalifikacje zawodowe uzyska 52 osoby bezrobotne, 13 osób biernych zawodowo, 32 osoby długotrwale bezrobotne oraz 16 osób z niepełnosprawnościami. Efektem projektu będzie podjęcie pracy/ działalności gospodarczej przez 29 osób bezrobotnych, 5 osób biernych zawodowo, 11 osób długotrwale bezrobotnych oraz 5 osób z niepełnosprawnościami, objętych wsparciem. 3 rolników prowadzących gospodarstwo rolne do 2 ha znajdzie zatrudnienie poza sektorem rolnym. Po opuszczeniu projektu 11 osób biernych zawodowo będzie poszukiwać pracy. Projekt skierowany jest do 80(44K) osób w wieku 30 lat i więcej: 1) BEZROBOTNYCH-64 os(35K), w tym: długotrwale bezrobotnych (nieprzerwanie ponad 12 m-cy) - 39os(20K); rolników i członków ich rodzin zarejestrowanych jako osoby bezrobotne, prowadzących indywidualne gospodarstwa rolne do 2ha, zamierzających odejść z rolnictwa -12os(7K) 2) BIERNYCH ZAWODOWO - 16os (9K,) zamieszkałych (zgodnie z kodeksem cywilnym) na terenie powiatu janowskiego lub włodawskiego, należących co najmniej do jednej z grup: osoby powyżej 50 roku życia -16os(6K); osoby długotrwale bezrobotne-39os(20K); kobiety-44; osoby z niepełnosprawnościami-20(7K); osoby o niskich kwalifikacjach (do ISCED 3 włącznie) -51os (23K). W ramach projektu przewidziane są następujące formy wsparcia: utworzenie Indywidualnych Planów Działań; szkolenia zawodowe zgodnie z potrzebami pracodawców: kucharz, fryzjer, elektryk, cukiernik, monter zabudowy i robót wykończeniowych w budownictwie, zakończone egzaminami zewnętrznymi; grupowe poradnictwo zawodowe - warsztaty z zakresu aktywnych technik poszukiwania pracy; pośrednictwo pracy; staże zawodowe zg. z kierunkami szkoleń (6 m-cy).", "BENEFICJENT": "FUNDACJA INICJATYW LOKALNYCH", "TYTUL": "Szkolenie + staż = praca", "DOFINANSOWANIE_UE_PER_CAPITA": 17.47}, {"DATA_KONIEC": "2020-05-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "4125089.10", "WARTOSC": "4853046.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel Rozwój przedsiębiorczości powiatów chełmskiego, włodawskiego i hrubieszowskiego poprzez przeszkolenie z rozpoczynania działalności gospodarczej 120os. bezrobotnych i biernych zawodowo, samozatrudnienie 96 z nich w ramach wsparcia finansowego na rozwój przedsiębiorczości, udzielenie wsparcia pomostowego oraz zapewnienie utworzenia w nowopowstałych firmach kolejnych 20 nowych miejsc pracy do 30.05.2020. Główne rezutlaty120os., które zakończyły udział w projekcie96os., które otrzymały środki finansowe na rozpoczęcie działalności gospodarczej [kryt form spec nr 1]96 dotacji do wysokości 23390 tys.zł864 transze (96 osób) wsparcia pomostowego finansowego do 1850zł/mies. [kryt form spec nr 1]96 nowopowstałych przedsiębiorstw20 dodatkowych miejsc pracy w nowopowstałych przedsiębiorstwach360 h szkolenia podstawowego z przedsiębiorczości72 h szkolenia średniozaawansowanego z przedsiębiorczości1080 h doradztwa indywidualnego576 h indywidualnego coachingu biznesowego  Grupa docelowa 120os. fizycznych (48K i 48M) w wieku 30 i więcej lat, bezrobotnych i/lub biernych zawodowo z powiatów: chełmskiego, włodawskiego i hrubieszowskiego, zamierzających podjąć działalnośc gospodarczą, które w okresie 12 miesięcy przed przystąpieniem do projektu nie były zarejestrowane w KRS/ CEIDG/ nie prowadziły DG na podstawie odrębnych przepisów. Osoby te należą co najmniej do jednej z grup:w wieku 50 i więcej latkobietyniepełnosprawnidługotrwale bezrobotnio niskich kwalifikacjach ZadaniaSzkolenia i doradztwo przygotowujące do rozpoczęcia działalności gospodarczej.Wsparcie finansowe na rozpoczęcie działalności gospodarczej.Wsparcie pomostowe finansowe i niefinansowe. [kryt form specyf nr 1]", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU SPOŁECZNO-GOSPODARCZEGO \"WIEDZA\"", "TYTUL": "Kierunek samozatrudnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 16.69}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "15049937.65", "WARTOSC": "17705809.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Wzrost konkurencyjności 600 MŚP w podregionie bialskim i chełmsko-zamojskim, poprzez nabycie/ potwierdzenie lub wzrost wiedzy w zakresie kwalifikacji lub kompetencji społecznych przez 3403 KiM przedsiębiorców i ich pracowników, w tym 681 KiM w wieku 50+ oraz 1328 KiM o niskich kwalifikacjach, w okresie od 01/9/2018 -30/9/2023 r. Wskaźniki rezultatu: 3063 KiM, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (90% uczestników projektu) 540 mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie (90% MŚP) Wskaźniki produktu: 3403 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie 681 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, w wieku 50 lat i więcej objętych wsparciem w programie 1328 KiM o niskich kwalifikacjach objętych wsparciem w programie 600 mikro-, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie Grupę docelową stanowią: 1) Przedsiębiorcy sektora MŚP prowadzący działalność gospodarczą na terenie województwa lubelskiego w podregionie bialskim i chełmsko-zamojskim oraz ich pracownicy/kadra zarządzająca, 2) osoby fizyczne prowadzące działalność gospodarczą na terenie województwa lubelskiego. Realizowane zadanie: Usługi rozwojowe dla MŚP", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU AKTYWNOŚCI SPOŁECZNEJ \"TRIADA\"", "TYTUL": "Usługi rozwojowe dla MŚP w podregionie bialskim i chełmsko - zamojskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "591466.12", "WARTOSC": "695842.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel główny to podniesienie kompetencji zaw. 60 uczniów (14 K) Zespołu Szkół Centrum Kształcenia Rolniczego im. Ireny Kosmowskiej w Korolówce-Osadzie zwiększające ich szanse na rynku pracy, przez m.in. realizację staży i szkoleń, a także podniesienie kompetencji ZAW 15 (6K, 9M) nauczycieli z ZSCKR, przez m.in. kursy i szkolenia oraz podniesienie jakości nauczania w ZSCKR przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW do 31.10.2020. Gr doc z woj. lubelskiego - 60 uczniów/czennic (14- K) z ZSCKR oraz 15 nauczycieli (6 K). W proj objęci wsparciem są UCZ klas II- III technikum na kierunkach Technik: mechanizacji rolnictwa i agrotroniki - 20 uczniów , technik agrobiznesu - 20 uczniów (14 dziewcząt, 6 chłopców), technik mechanizacji rolnictwa / technik żywienia i usług gastronomicznych 20 uczniów (20 chłopców). W proj. 60 UCZ ZSCKR odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezb na rynku pracy, 15 nauczycieli weźmie udział w szkol i kursach, a pracownie szkolne zostaną doposażone w sprzęt. Gł wskaźniki osiągnięte w ramach proj to: - liczba szkół i placówek kształcenia zaw. wykorzyst doposażenie zakupione dzięki EFS – 1 - liczba nauczycieli kształ zaw. oraz instr prakt nauki zawodu, którzy uzyskali kwalifi lub nabyli komp po opuszczeniu programu – 15 - liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 60 os, 14K - liczba uczniów, którzy nabyli kompet klucz lub umiej uniwers po opuszczeniu programu - 54, 13K. W ramach proj realiz będą zadania: 1. Wyposaż pracowni. - typ 1g 2. Staże zaw. - typ 1a proj 3. Wsparcie uczniów w zakresie zdobywania uprawnień i dodatkowych zajęć specjalist. - typ 1f 4. Kursy i szkolenia dla nauczycieli. - 1 c 5. Zaj dyd-wyr - 1h.", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI/ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO IM. IRENY KOSMOWSKIEJ W KOROLÓWCE - OSADZIE", "TYTUL": "Program rozwoju Zespołu Szkół Centrum Kształcenia Rolniczego im. I Kosmowskiej w Korolówce-Osadzie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.13}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "531270.93", "WARTOSC": "625024.63", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym projektu \"Perspektywy\" jest wzrost aktywności społeczno- zawodowej oraz poprawa dostępu do rynku pracy osób wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w tym osób z niepełnosprawnością- podopiecznych PCPR we Włodawie- 30 osób (17K i 13M) poprzez realizację kompleksowych programów integracji społecznej ukierunkowanych na aktywizację oraz reintegrację społeczno-zawodową w okresie 1.01.2019 do 31.12.2019. Główne rezultaty: Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu-11, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-2, Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-10. Grupę docelową stanowią osoby wykluczone (w tym dotknięte ubóstwem)lub osoby zagrożone ubóstwem lub wykluczeniem społecznym zamieszkujące na terenie powiatu włodawskiego, w tym w szczególności: a) osoby bierne zawodowo, b) osoby bezrobotne, c) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) d) dzieci i młodzież wykluczona lub zagrożona wykluczeniem społ. które należą do następującej kategorii osób: -osoby z niepełnosprawnością-10 osób (6K 4M) -osoby przebywające w pieczy zastępczej lub opuszczające pieczę zastępczą- 14 osób w tym 10 osób stanowią os. przebywające w rodzinnej pieczy zastępczej od 17 do 25 r.ż. (7K 3M), a 4 os.(4K) to usamodzielniani wychowankowie rodzinnej i instytucjonalnej pieczy zastępczej -osoby przebywające w placówkach opiekuńczo-wychowawczych-6 osób (6M). Główne zadania w ramach projektu: Aktywna integracja, Praca socjalna, Zasiłki i pomoc w naturze. Projekt będzie realizowany zgodnie ze standardami i modelami w zakresie pomocy społecznej opracowanymi na poziomie krajowym.", "BENEFICJENT": "POWIAT WŁODAWSKI/POWIATOWE CENTRUM POMOCY RODZINIE WE WŁODAWIE", "TYTUL": "Perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 13.59}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "4190992.15", "WARTOSC": "4930579.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel główny Zwiększenie liczby nowych i trwałych miejsc pracy w powiecie hrubieszowskim, krasnostawskim, włodawskim, chełmskim ziemskim i grodzkim, ukierunkowane na rozwój przedsiębiorczości, jak również zwiększenie przeżywalności nowopowstałych przedsiębiorstw, poprzez przygotowanie merytoryczne 120 osób pozostających bez pracy do prowadzenia działalności gospodarczej oraz przyznanie 100 z nich dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej oraz udzielenie wsparcia pomostowego do 11.2021r Grupa docelowa projektu to120 osób fizycznych w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), zamierzających rozpocząć prowadzenie działalności gospodarczej. Są to osoby należą co najmniej do jednej z następujących grup: osoby w wieku powyżej 50 roku życia, kobiety, osoby z niepełnosprawnościami , osoby długotrwale bezrobotne , osoby o niskich kwalifikacjach. Zadania 1. Szkolenia oraz doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej. (120os.) 2. Dotacja na rozpoczęcie działalności gospodarczej (100os.) 3.Wsparcie pomostowe (100os.) Rezultaty -100 osób pozostających bez pracy, które rozpoczęły prowadzenie działalności gospodarczej w ramach otrzymania bezzwrotnych środków na podjęcie działalności gospodarczej w programie. -120 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarcze.", "BENEFICJENT": "STOWARZYSZENIE INICJATYWA OBYWATELSKA NASZ CHEŁM", "TYTUL": "Dotacja na start", "DOFINANSOWANIE_UE_PER_CAPITA": 13.43}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-18", "DOFINANSOWANIE": "11745778.55", "WARTOSC": "13818563.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego\" skierowany jest do 1900 mikro, małych i średnich przedsiębiorców z obszaru podregionu bialskiego i chełmsko-zamojskiego. W projekcie weźmie udział 2940 (K-1617, M-1323) pracowników z tych podmiotów, w tym: -min. 590 osób w wieku 50 lat i więcej (K-325, M-265); -min. 1150 osób o niskich kwalifikacjach (K-633, M-517); -min. 380 przedsiębiorstw działających w obszarze inteligentnych specjalizacji woj. lubelskiego; -min. 190 przedsiębiorstw wysokiego wzrostu. Głównym celem projektu jest wzrost konkurencyjności 1900 przedsiębiorstw sektora MŚP z obszaru podregionu bialskiego i chełmsko-zamojskiego w okresie 01/01/2017-31/12/2018. Głównym rezultatem będzie uzyskanie kwalifikacji lub nabycie kompetencji po opuszczeniu programu przez min. 2650 pracowników (K-1458, M-1192) oraz realizacja celu rozwojowego min. 1368 mikro, małych i średnich przedsiębiorstw dzięki udziałowi w projekcie. Pozwoli to na wzrost umiejętności i kwalifikacji pracowników, co przełoży się na sprawniejsze i efektywniejsze działania przedsiębiorstwa, a tym samym wzrośnie jego konkurencyjność na wspieranym obszarze. Projekt zakłada dofinansowanie kosztów realizacji usług rozwojowych ze środków EFS w ramach projektu PSF wyłącznie na usługi rozwojowe wpisane do RUR za pomocą Karty Usługi przez uprawnione podmioty spełniające wymogi określone w rozporządzeniu Ministra Gospodarki z dnia 24.05.2011r. w sprawie Krajowego Systemu Usług dla Małych i Średnich Przedsiębiorstw. Przedsiębiorcom zostanie udzielone wsparcie adekwatne do ich potrzeb oraz możliwości rozwojowych w tym m.in: a) analiza potrzeb rozwojowych (z wyłączeniem wsparcia przedsiębiorstw, które otrzymały wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER); b) szkolenia; c) doradztwo. Projekt realizowany w partnerstwie: QS Zurich Sp. z o.o. - lider,  SGS Polska Sp. z o.o. - partner.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3438307.37", "WARTOSC": "4045067.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "CEL PROJEKTU: Rozwój przedsiębiorczości i samozatrudnienia i zmniejszenie poziomu bezrobocia wśród 100os./53K pozostających bez pracy (w tym zarejestrowane w PUP jako bezrobotne), zamieszkałych (zgodnie z KC) na terenie woj. lubelskiego (WL), powiatów: PC, PK, PŁ i PW poprzez udzielenie kompleksowego wsparcia przygotowującego do założenia i prowadzenia DG oraz wsparcie 80 nowopowstałych firm do 31VII18r. Rezultatem podjętych działań będzie: 1. zdobycie wiedzy/umiejętności w zakresie założenia i prowadzenia własnej firmy przez 100os./53K 2. powstanie 96 miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG (w tym nowopowstałe miejsca pracy). Wskaźniki produktu: 1. 100os./53K odbędzie wsparcie doradcze i ukończy szkolenie „Podstawy przedsiębiorczości” 2. 80os. otrzyma wsparcie finansowe na rozwój przedsiębiorczości (WFRP) i wsparcie pomostowe: finansowe wsparcie pomostowe (FWP) oraz wsparcie szkol. - doradcze o charakterze specjalistycznym. GRUPA DOCELOWA: 100os./53K pozostających bez pracy (w tym zarejestr. w PUP). w wieku 30 lat i więcej, zam. w PC, PK, PŁ i PW, zamierzających założyć wł. firmę, z wył. zarejestr. w CEIDG, KRS lub prowadzących działalność na podst. odrębnych przepisów w okr. 12m-cy poprzedzających dzień przystąpienia do proj., w tym: os. pozostające bez pracy (w tym bezr. zarejestrowane we właściwym PUP), znajdujące się w szczególnej sytuacji na rynku pracy (RP), tj.: kobiety, os. pow. 50r.ż., os. długotrwale bezrobotne, os. niskowykwalifikowane, OZN, os. zamieszkałe na wsi), os.odchodzące z rolnictwa zarejestrowane jako bezr., znajdujące się w szczególnej sytuacji na RP, a ich gospodarstwa rolne nie przekraczają 2ha przeliczeniowych. ZAPLANOWANE DZIAŁANIA: 1. poradnictwo indyw. i grupowe, 2. szkolenie \"Podstawy przedsiębiorczości”, 3. WFRP, FWP i wsparcie pomostowe secjalistyczne. KWOTA DOFINANSOWANIA: 4.045.067,50 zł, WKŁAD WŁASNY: 202.253,38 zł. Projekt realizowany będzie na terenie WL w okresie 01I2017r.-31VII2018r. Projekt realizowan", "BENEFICJENT": "STOWARZYSZENIE AKTYWNEGO WSPIERANIA GOSPODARKI", "TYTUL": "Postaw na (SAMO)ZATRUDNIENIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 11.3}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3008270.91", "WARTOSC": "3539142.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest wzrost liczby nowo powstałych przedsiębiorstw poprzez rozwijanie przedsiębiorczości wśród 70 osób w wieku 30 lat i więcej,zamieszkujących teren woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), z wyłączeniem osób zarejestrowanych w KRS, CEiIDG lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), należych do co najmniej do jednej z następujących grup: -osób w wieku powyżej 50roku życia(15%), kobiet(55%),osób z niepełnosprawnościami(10%),osób długotrwale bezrobotnych(10%),osób o niskich kwalifikacjach(60%), w wyniku realizacji kompleksowego wsparcia w postaci: szkolenia oraz doradztwa (indywidualnego i grupowego) umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej, wsparcia w postaci jednorazowych dotacji na rozpoczęcie działalności gospodarczej, wsparcia pomostowego o charakterze szkoleniowo- doradczym, wsparcia pomostowego finansowego,  w okresie od 06.2017r. do 01.2019r. Co najmniej 91% tj. 64 os.otworzy własną działalność gosp. i poprowadzi ją przez min.18 m-cy na terenie woj. lubelskiego. Dodatkowo min. 20% UP utworzy dodatkowo miejsca pracy(kryt. prem). Proj. zakłada utworzenie dodatkowych miejsc pracy przez uczestników projektu, którzy dzięki środkom EFS założą własną działalność gospodarczą i utworzą dodatkowe miejsca pracy dla innych osób w sektorach: - białej gospodarki (tj. sektory związane z lecznictwem, ochroną zdrowia, farmaceutyczne, usługami medyczno-opiekuńczymi oraz przemysłem produktów medycznych) i/lub, - zielonej gospodarki (poza rolnictwem), tj. sektory związane z transportem zbiorowym, odnawialnymi źródłami energii, budownictwem oraz gospodarką odpadami (kryt. prem.)(min.1). Proj. preferuje utworzenie przedsiębiorstw społecznych(rekrutacja).    ", "BENEFICJENT": "\"FORECAST CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WŁASNA FIRMA -SPEŁNIENIEM MARZEŃ", "DOFINANSOWANIE_UE_PER_CAPITA": 9.88}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "2872753.94", "WARTOSC": "3379710.53", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel główny projektu: Zwiększenie liczby nowych i trwałych miejsc pracy w pow. ChZ, ChG, H, K, W, ukierunkowane na rozwój przedsiębiorczości, jak również zwiększenie przeżywalności nowopowstałych przedsiębiorstw, poprzez przygotowanie merytoryczne 80 osób znajdujących się w trudnej sytuacji na rynku pracy do prowadzenia DG oraz przyznanie 64 z nich dotacji bezzwrotnych na rozpoczęcie DG oraz udzielenie wsparcia pomostowego do końca 9/2023r. Grupę docelową stanowi 80 osób fizycznych w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostające bez pracy, zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych jako przedsiębiorcy w Krajowym Rejestrze Sądowym, Centralnej Ewidencji i Informacji o Działalności Gospodarczej lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Rezultaty: 77 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG 58 osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie DG w programie 6 osób pracujących, które otrzymały bezzwrotne środki na podjęcie DG w programie Zadania: 1. Szkolenia i doradztwo. 2. Dotacja bezzwrotna na rozpoczęcie działalności gospodarczej. 3. Wsparcie pomostowe.", "BENEFICJENT": "CHEŁMSKIE STOWARZYSZENIE NA RZECZ ROZWOJU KAPITAŁU SPOŁECZNEGO", "TYTUL": "Dotacja na firmę", "DOFINANSOWANIE_UE_PER_CAPITA": 9.2}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3618314.00", "WARTOSC": "4256840.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt skierowany jest do 100 nieposiadających zatrudnienia mieszkańców 5 powiatów woj. lub, tj. łukowskiego, radzyńskiego, bialskiego, parczewskiego i włodawskiego w tym os. odchodzących z rolnictwa zarejestrowanych jako bezrobotne, w wieku 30 lat i więcej, zamierzających rozpocząć prowadzenie działaln. gospodarczej (z wyłączeniem zarejestrow. w CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do proj.), w tym w szczególności: kobiet, os. długotrwale bezrobotnych oraz os. z niepełnosprawnościami. CELEM głównym proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej pozostających bez zatrudnienia 100 mieszkańców pięciu powiatów woj. lubelskiego, w wieku 30 lat i więcej do II.2019 r. Cele szczegółowe to: • podniesienie poziomu wiedzy na temat samozatrudnienia przez 95 % UP do II.2019 r., • aktywizacja zawodowa co najmniej 80% UP prowadząca do trwałego zatrudnienia dotychczasowych bezrobotnych poprzez udzielenie pomocy doradczej i finansowej do II 2019 roku. Działania: • Przeprowadzenie doradztwa i szkoleń umożliwiających uzyskanie wiedzy i umiejętności potrzebnych do założenia i prowadzenia działalności gospodarczej • Przeprowadzenie konkursów biznes planów i wyłonienie 80% UP do dofinansowania działalności. • Udzielenie wsparcia dotacyjnego i pomostowego • Przeprowadzenie szkoleń niezbędnych na etapie prowadzenia działalności. • Wsparcie Monitoringowe każdego UP w pierwszych 12 m-ch prowadzenia firmy. Proj. zostanie zrealizowany w oparciu o innowacyjne rezultaty proj. z zakresu przedsiębiorczości oraz międzynarodowy proj. „WIN-Women Entrepreneurship Enhancement”,w ramach kt. powstał kompleksowy program wsparcia kobiet-nowych przedsiębiorców. Realizacja w/w działań przyczyni się do spełnienia celu głównego proj. wpisującego się w cel szczegółowy Osi priorytetowej 8 iii Działania 9.3 RPO WL 2014-2020,tj. do zwiększenia liczby nowych i trwałych miejsc pracy w regionie.", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Od pomysłu do działania", "DOFINANSOWANIE_UE_PER_CAPITA": 8.77}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4437898.87", "WARTOSC": "5221057.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.01.2020–31.12.2023r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworz 96 nowych m. pracy, zwiększenie, o min 24, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.lubelskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: -279 os.fizycznych(153K/126M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn -105 podm /PES,w szczeg PS i podm char reintegrac; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usł wsparcia ES i PS: -usług animacji lokalnej, -usług rozwoju ES (doradztwo i szkolenia) -usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe, specjalistyczne, szkolenia, wsparcie w pozyskiwaniu zamówień publicznych) 2. Kompleks wspar na rzecz tworz i funkcjon PES - bezzwrotne wspar finans na tworze nowych PS oraz Spółdz.Socjaln -Wsparcie dorad-szkol -Dotacje na utworz PS (21.020zł na m.pracy) -Wsparcie pomostowe -Usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe 3. Wsparcie tworza m.pracy w sekt.ES, w szczególności w PS -Bezzwrotne wspar finansna stworz nowego m.pracy/21.020zł na m.pracy -Refund wyposaż i doposaż st.pracy/21.020zł na m.pracy -Subsydiowane zatrudnienie -finans wspar pomost -usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe  ", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelski Ośrodek Wsparcia Ekonomii Społecznej 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 6.7}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1452171.94", "WARTOSC": "1708437.58", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Działania projektu zostały zaplanowane z myślą o wychowankach placówek opiekuńczo-wychowawczych i rodzin zastępczych, wspomagających proces usamodzielnienia. W ramach projektu umożliwimy jego uczestnikom pełny udział w życiu społecznym, dostarczymy niezbędnych kompetencji, zwiększymy szanse edukacyjne i zawodowe a przez to przybliżymy uczestników projektu do społeczeństwa. Celem głównym proj. jest podniesienie poziomu integracji społeczno-zawodowej i ograniczenie marginalizacji 80 osób, młodzieży w wieku od 16 do 25 r.ż. zagrożonej wykluczeniem społecznym, będących wychowankami placówek opiekuńczo-wychowawczych i rodzin zastępczych z terenu 4 powiatów woj. lubelskiego w ciągu 31 m-cy. Cel proj. zmierza do wykształcenia prawidłowych postaw społecznych oraz do podniesienia u wychowanków POW i RZ motywacji do pracy i nauki.Wszyscy UP wejdą w proces usamodzielnienia, którego rezultatem będzie podniesienie kompetencji społeczno-zawodowych. Unikalność zaproponowanego procesu usamodzielnienia polega na skutecznym ciągu działań, na które składają się: -diagnoza i stworzenie dla każdego UP indywidualnej ścieżki reintegracyjnej (IPD), -wsparcie mentora usamodzielnienia, -zajęcia w ramach Klubu Pomocy Koleżeńskiej PRACA, -zajęcia w Centrum Rozwoju Osobistego, -udział w Treningu Zachowań Konstruktywnych -nabycie kwalifikacji i doświadcz. zawodowego poprzez udział w certyfikowanych szkoleniach i stażach. Wszystkie te działania przedstawiają kompleksowość wsparcia z wykorzystaniem zróżnicowanych form i metod aktywizacji społeczno-zawodowej, na tyle skutecznej, że prowadzącej do zwiększenia szans na podjęcie zatrudnienia przez osoby usamodzielniane, co realizuje cel szczegółowy dla osi Priorytetowej 11 RPO WL. Proj. realiz. będzie w oparciu o model wypracowany w ramach innowacyjn. proj. \"PI Odrodzenie feniksa-innowacyjny model współpracy instytucji publicznych i niepublicznych z przedsiębiorstwami na rzecz osób opuszczających placówki opiekuńczo-wychowawcze i rodziny zastępcze\".", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Nowe horyzonty – kompleksowy program aktywizacji społeczno-zawodowej wychowanków pieczy zastępczej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.16}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4090871.70", "WARTOSC": "4812790.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej 100 kobiet z terenu 10 powiatów woj. lub, w wieku 30 lat i więcej do VI.2022 r. Projekt wpłynie na zaktywizowanie zawodowe kobiet 10 powiatów woj. lub, poprzez stworzenie warunków do założenia własnej działalności gospodarczej. Projekt przewiduje kompleksowe objęcie działaniami aktywizującymi mieszkańców, tj. wsparciem doradczo-szkoleniowym, udzieleniem dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i udzieleniem wsparcia pomostowego. Dzięki temu projekt umożliwi osobom bezrobotnym lub znajdującym się w trudnej sytuacji pełne uczestnictwo w życiu społecznym i gospodarczym i umożliwi pokonanie trudności ze znalezieniem swojego miejsca na rynku pracy, tym samym przyczyni się do podnoszenia poziomu aktywności zawodowej oraz przyczyni się do przeciwdziałania wykluczeniu. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 98 (90 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 70 kobiet Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 10 kobiet ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Sukces w kobiecym wydaniu - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 5.84}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2227116.45", "WARTOSC": "2620137.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym projektu jest utworzenie na terenie WL 50 nowych, trwałych mikroprzedsiębiorstw, których właścicielami będą reprezentantki i reprezentanci grup najbardziej defaworyzowanych na rynku pracy do 31.08.2019r. Projekt jest skierowany do 60 osób(36K,24M) pow 30 r. ż bez zatrudnienia (BZB i BZ) znajdujące się w szczególnej sytuacji na rynku pracy, tj. osoby 50+, kobiety, osoby z niepełnosprawnościami, bezrobotne, bierne zawodowo, długotrwale bezrobotni oraz osoby o niskich kwalifiakcjach,osoby odchodzące z rolnictwa, które uczą się, pracują lub zamieszkują w roz przepisów KC na obszarze powiatów WL: włodowski, hrubieszowski, chełmski ziemski i grodzki, krasnostawski, świdnicki. Rezultatem projektu będzie otrzymanie przez 50osób bezzwrotnych środków na podjęcie działalności gospodarczej oraz utworzenie 60 nowych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. Działania przewidziane w projekcie: -Diagnoza potrzeb szkoleniowych i doradczych -Szkolenia z zakresu zakładania i prowadzenia działalności gospodarczej -Doradztwo z zakresu zakładania i prowadzenia działalności gospodarczej -Przyznanie środków finansowych w postaci dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej -Wsparcie pomostowe", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Przedsiębiorcy to MY!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.79}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1751969.34", "WARTOSC": "2061140.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Partnerem Wiodącym jest Stowarzyszenie Inegracji Rodzin PRZYSTAŃ w Chełmie (PW) w partnerstwie z Zespołem Szkół Gastr. i Hotelarskich w Chełmie (publiczna placówka oświatowa-P). Projekt obejmie wsparciem w okresie 1.09.2017-31.8.2020 -330U/81%K, z rodzin zagrożonych przemocą domową, zam. na tereni m. Chełm, pow.: chełmskiego, krasnostawskiego, włodawskiego i hrubieszowskiego, w tym 30 os. z orzeczeniem o niepełnosprawności, 30% zam. na terenie obszarów wiejskic 30U- dzieci rodzin dotkniętych przemocą w wieku 6-18 lat lub do ukończenia szkoły ponadgimnazjalnej. Działania projektowe: 1/DIAGNOZA potrzeb, możliwości, kompetencji, oprac. IPD i IPP 2/ Świetlica Środowiskowa dla dzieci/młodzieży z rodzin zagrożonych przemocą domową (w programie, zaj. rozwijające kompetencje kluczowe, pomoc w nauce, organizacja czasu wolnego, zaj. socjoterapeutyczne) 3/Profilaktyka we wspieraniu rodziny pełniącej funkcję opiekuńczo-wych 4/Grupy wsparcia 5/Specjalistyczne poradnictwo rodzinne dla rodzin przeżywających trudności w pełnieniu funkcji opiekuńcz-wych 6/ Poradnictwo prawne, psychologiczne, doradcy zawod. 7/Środowiskowy Zespół Interwencji  (całodobowy) W ramach projektu zostanie dokupione wyposażenie i sprzęt do sal zaj. ind i grup, wyposażenie świetlicy środowiskowej, dostosowanie 2 obiektów (PW i P) do potrzeb os. niepełnosprawnch.    ", "BENEFICJENT": "STOWARZYSZENIE INTEGRACJI RODZIN PRZYSTAŃ", "TYTUL": "Rodzinna PRZYSTAŃ", "DOFINANSOWANIE_UE_PER_CAPITA": 5.61}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1659795.00", "WARTOSC": "1952700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem gł. proj. jest wzrost przedsięb. i aktywn. zaw. 50osób/26K w wieku 30 lat i więcej z terenu pow. bialskiego,parczewskiego,radzyńskiego,włodawskiego i m. Biała Podl., pozost. bez pracy, zalicz. się do jednej z grup: os. pow. 50 r.ż., kobiety,os. z niepełnospr., długotrwale bezr.,os. o niskich kwalif. poprzez udziel. kompleks. wsp. doradczo-szkol.,dotacji i wsp. pomost. do VIII2018r. GD to 50 os. fiz. w wieku 30 lat i więcej z terenu pow. bialskiego, parczewskiego, radzyńskiego, włodawskiego i m. Biała Podlaska (zgodnie z KC), pozostające bez pracy (w tym zarej. w urzędzie pracy jako bezr.),zamierzające rozpocząć prow. DG, z wyłączeniem osób zarej. w KRS, CEIDG lub prowadzących dział. na podst. odręb.przep. (w tym m.in. dział. adwok., komor. lub oświat.) w okresie 12 m-cy poprz. dzień przyst. do proj .Ww. osoby należą co najmniej do jednej z nast. grup osób: -w wieku pow. 50 r.ż.-13os./7K, -kobiety-26os., -z niepełnospr.-2os./1K, -długotrwale bezr.-17os./9K, -o niskich kwalif .-40os./21K Min. 3os. będą stanowić osoby odch. z roln.(zgodnie z def. zawartą w Reg. konk.) planujące rozp. prow.pozarol. DG. Zadania: 1. Wsparcie doradczo-szkoleniowe 2. Bezzwrotne dotacje i wsparcie pomostowe Wymiernym efektem przeprowadzonych działań będzie utworzenie 40 nowych podmiotów gosp. w ramach przyznanych środków finansowych na rozwój przedsiębiorczości. Dodatkowo, w nowoutworzonych firmach zatrudnienie podejmie min. 8osób.  ", "BENEFICJENT": "F.H-U. \"JAR-MAR\" CENTRUM KSZTAŁCENIA \"WIEDZA DLA WSZYSTKICH\" RĘBIASZ JAROSŁAW", "TYTUL": "Własna firma moją szansą", "DOFINANSOWANIE_UE_PER_CAPITA": 5.45}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2497540.04", "WARTOSC": "2970588.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem jest wzmocnienie korytarzy migracyjnych metapopulacji wodniczki w woj. lubelskim poprzez połączenie stabilnych populacji źródłowych z efemerycznymi populacjami ujściowymi. Obecnie możliwość migracji ptaków, zwłaszcza w okresie dyspersji polęgowej jest mocno ograniczona. Działania to: renaturyzacja 3 powierzchni-wykonanie budowli piętrzących utrzymujących poziom wody (0-15 cm) przez okres lęgowy wodniczki (V-VII). Łącznie 10 zastawek połączonych przepustami, wodowskazy, monitoring hydrologiczny i ornitologiczny, wdrożenie PRŚK. Utrzymanie właściwego stanu 10 siedlisk pomostowych poprzez sporządzenie planów rolnośrodowiskowych, ekspertyzy rolnośrodowiskowe, wdrożenie PRŚK, koszenie, odkrzaczanie. Wyniki monitoringów posłużą do corocznych raportów i powstania rekomendacji na kolejny rok. W 2019r. powstaną raporty końcowe z monitoringu ornitologicznego, hydrologicznego i siedliskowego. Raport końcowy (w wersji PDF) dostępny będzie na stronie www OTOP (streszczenie po angielsku, CC), trafi on także do podmiotów zainteresowanych (min. 30). Ze względu na silną siedliskową specjalizację wodniczki, ochronie w obrębie korytarza ekologicznego będzie polegał 1 typ ekosystemu - ekosystem podmokłych łąk i turzycowisk. Prace obejmą 4 korytarze ekologiczne (łańcuchy siedlisk pomostowych) o łącznej długości min. 250 km. Wszystkie koszty działań są kwalifikowalne. Główne elementy projektu: I Przygotowanie dokumentacji projektowej i przetargowej 704 210 PLN II Realizacja przedsięwzięcia 1 849 144 PLN III Komunikacja i rozpowszechnianie informacji nt. efektów projektu oraz monitorowanie/ewaluacja efektów projektu 73 288 PLN IV Zarządzanie projektem 341 840 PLN", "BENEFICJENT": "OGÓLNOPOLSKIE TOWARZYSTWO OCHRONY PTAKÓW", "TYTUL": "Wzmocnienie południowo-wschodniej metapopulacji wodniczki Acrocephalus paludicola w Polsce.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.28}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1154542.28", "WARTOSC": "1358285.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "CEL:Większe uczestnictwo w życiu społecznym i zawod.60 (36K/24M) osób wykluczonych (w tym dotkniętych ubóstwem) lub osób zagrożonych ubóstwem lub wykluczeniem społ.powiatów chełmskiego,hrubieszowskiego,,parczewskiego,włodawskiego z woj.lubelskiego w tym w szczególności os.pozostających bez zatrudnienia,os.bezrobotnych należących do III profilu pomocy,os.o niskich kwalifikacjach,os.z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) poprzez objęcie usługami aktywnej integracji dostosowanymi do indywidualnych potrzeb w okresie 1.09.2017-30.09.2018. GRUPA DOCELOWA: 60 osób (36kobiet/24mężczyzn) wykluczonych (w tym dotkniętych ubóstwem lub zagrożonych ubóstwem lub wykluczeniem społ.(mieszczące się w katalogu osób wskazanych w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środ.EFS i EFRR na l.2014-2020) zamieszkujące w pow.chełmskim,hrubieszowskim,,parczewskim,włodawskim(w rozum.KC), w tym:os.niepełnosprawne- 100%UPos.pozostające bez zatrudnienia (bierne zaw.) - min.60%UPos.bezrobotne wyłącznie należące do III profilu pomocy - 40%UPos.korzystające z Programu Operacyjnego Pomoc Żywnościowa 2014-2020 - 50%UPos.o niskich kwalifikacjach - min.60%UP ZADANIA:Wielostronna diagnoza kompetencji i potrzebPoradnictwo zawodowePoradnictwo psychologiczne i psychospołeczneUsługi trenera pracy w zatrudnieniu wspomaganymSzkolenia umożliwające nabycie, podniesienie, zmianę kwalifikacji 4-miesięczny staż REZULTATY:l.os.zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje po opuszczeniu prog.-min.30l.os.zagrożonych ubóstwem lub wykluczeniem społ.poszukujących pracy po opuszczeniu programu-min.27l.os.zagrożonych ubóstwem lub wykluczeniem społ.pracujących (łącznie z pracującymi na własny rachunek) po opuszczeniu programu-min.18", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nie wykluczaj swoich szans", "DOFINANSOWANIE_UE_PER_CAPITA": 5.27}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1589245.68", "WARTOSC": "1869700.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt \"Zawodowo aktywni” to projekt partnerski, realizowany w okresie 01.09.2017–31.03.2019r.   Grupę docelową stanowi 80osób (44K, 36M) w wieku 30lat i więcej, zamieszkujących wg KC w podregionie bialskim w woj.lubelskim, bezrobotnych (zarejestr. W PUP i niezarejestr. w PUP), w tym min.48osób dlugotrwale bezrob. (26K, 22M; min.60% GD) i min.12osób odchodzących z rolnictwa (zg. z definicją przyjętą w RPO WL; min.15% GD: 6K, 6M), należących do min.1 z grup defaworyzowanych na rynku pracy tj. osób po 50rż (40osób: 22K, 18M; 50% GD) i ON (40osób: 22K, 18M; 50% GD).   Celem projektu jest wzrost aktywności zawodowej osób z grupy docelowej w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zawodowe wraz z identyfikacją potrzeb, szkolenia zawodowe, staże oraz pośrednictwo pracy.   Wszyscy uczestnicy obligatoryjnie skorzystają z poradnictwa zawodowego i identyfikacji indywidualnych potrzeb, stanowiącej podstawę do udzielenia wsparcia w ramach projektu- kaźdy uczestnik w ramach projektu zrealizuje indywidualną ścieżkę aktywizacji obejmującą pełen zestaw form wsparcia, które zostaną zidentyfikowane u niego jako niezbędne do poprawy sytuacji na rynku pracy i uzyskania zatrudnienia (spośród form wsparcia przewidzianych w projekcie tj. szkoleń, staży i pośrednictwa pracy) oraz dostosowane do indywidualnych potrzeb określonych w IPD.   W wyniku realizacji projektu min. 80% uczestników (tj. min. 64osób) uzyska kwalifikacje zawodowe potwierdzone odpowiednim dokumentem zewnętrznym, a zatrudnienie uzyska min. 33% niepełnosprawnych UP, min. 33% UP po 50rż, min. 39% UP K, min. 30% UP długotrwale bezrob., min. 38% UP o niskich kwalifik. (o ile dot.) i min. 45% UP spoza ww. grup (o ile dot.)", "BENEFICJENT": "EURO-FUTURA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zawodowo aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1679175.00", "WARTOSC": "1975500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel główny projektu: Zwiększenie liczby nowych i trwałych miejsc pracy w powiecie włodawskim, hrubieszowskim, krasnostawskim, świdnickim, chełmskim ziemskim i grodzkim, lubelskim i m. Lublin, ukierunkowane na rozwój przedsiębiorczości, jak również zwiększenie przeżywalności nowopowstałych przedsiębiorstw, poprzez przygotowanie merytoryczne 50 osób pozostających bez pracy do prowadzenia działalności gospodarczej oraz przyznanie 40 z nich dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej oraz udzielenie wsparcia pomostowego do końca 1/2019r. Rezultat: -48 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. -40 osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie  Grupa docelowa: 50 osób fizycznych w wieku 30 lat i więcej z terenu woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w Krajowym Rejestrze Sądowym, Centralnej Ewidencji i Informacji o Działalności Gospodarczej lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Zadania: 1. Szkolenia i doradztwo. 2. Dotacja bezzwrotna na rozpoczęcie działalności gospodarczej. 3. Wsparcie pomostowe.", "BENEFICJENT": "WSCHODNIA AGENCJA ROZWOJU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Startup na start", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1320954.26", "WARTOSC": "1437538.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel : Zwiększenie możliwości zatrudnienia 104 osób (48 kobiet) młodych do 29 r.ż. bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z terenu powiatów M. Biała Podl, bialskiego, lubartowskiego, łęczyńskiego, parczewskiego, włodawskiego poprzez skorzystanie z kompleksowego wsparcia doradczo-szkoleniowego oraz zdobycia doświadczenia zawodowego poprzez udział w 5 lub 6 miesięcznym stażu miesięcznym stażu do 31.08.2017r. Główny Rezultat projektu to: 100 /46 K osób młodych, które ukończyły interwencję wspierana w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych Grupę docelową stanowią 104(w tym 48 kobiet) osoby młode w tym niepełnosprawne w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w szczególności osoby niezarejestrowane w urzędach pracy z wyłączeniem grupy określonej dla trybu konkursowego działaniu 1.3.1 zgodnie z SzOOP, zamieszkałych w rozumieniu Kodeksu Cywilnego na obszarze województwa lubelskiego na terenie powiatów Miasto Biała Podlaska, bialskiego, lubartowskiego, łęczyńskiego, parczewskiego, włodawskiego. Główne zadania: I. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej w tym indywidualne doradztwo, warsztaty grupowe Rynek Pracy oraz indywidualne pośrednictwo pracy II. Szkolenia zawodowe podnoszące lub uzupełniające kwalifikacje i kompetencje tj. 1. Operator/ka wózków jezdniowych 2. Spawacz MAG + elektroda otulona 3. Prawo jazdy kat.C + kwalifikacja wstępna przyśpieszona 4. Operator koparko- ładowarki/koparki/ładowarki kat.III 5. Kurs komputerowy ECDL PTI STANDARD 6. Kurs języka angielskiego poziomA2 III. Staże dla uczestników projektu- nabywanie i uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności wykonywania zawodu poprzez staże. Staż trwać będzie 5mc/UP.", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Kierunek - PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "827804.97", "WARTOSC": "973888.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest ZWIĘKSZONA AKTYWNOŚĆ SPOŁECZNA I ZAWODOWA wyrażona efektywnością społeczno-zatrudnieniową 60 osób (36K,24M) wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z opisem grupy docelowej) zamieszkujących powiaty hrubieszowski,włodawski, M.Chełm, M.Biała Podlaska, M.Zamość (w rozumieniu Kod.Cywilnego) w wyniku realizacji kompleksowego programu aktywizacji społecznej, zawodowej, edukacyjnej i zdrowotnej w okresie 01.09.2017-30.06.2018 r.   Grupa doc. to w szczególności:os.pozostające bez zatrudnienia,os.bezrobotne–wyłącznie należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu Regulaminu Konkursuos.o niskich kwalifikacjachos.z niepełnospr.w tym z zaburzeniami psych., w tym:70%-to os.bierne zawodowo/42os30%-bezrobotne/18os Ponadto, w grupie znajdzie się:60%-K/36os20%-ON/12os30%/os.z niskimi kwalifikacjami-18os10%-os.50+/6os50%-os.z POPŻ/36os   Kompleksowy program readaptacji obejmie:Identyfikację potrzeb z IPD-60os./6hGrupowe Wsparcie Psychologiczne 60os./16hWarsztaty Aktywnego Poszukiwania Pracy 60os./24hSzkolenia zawodowe 60os./80hPośrednictwo pracy 12os./24hStaże zawodowe 48os./3-ce   RezultatyL.osób zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje po opuszczeniu programu-min.20os.L.osób zagrożonych ubóstwem lub wykluczeniem społ.poszukujących pracy po opuszczeniu progr.-min.19os.L.osób zagrożonych ubóstwem lub wykluczeniem społ.pracujących po opuszczeniu progr.,łącznie z pracującymi na własny rachunek-min.18os. Projekt zakłada osiągnięcie wskaźnika efektywności społ.-zatrudnieniowej i zatrudnieniowej po opuszczeniu programu uczestników:w odniesieniu do os.zagrożonych ubóstwem lub wykluczeniem społ.-efektywność społ.-zatrudnieniowa-min.56%, zatrudnieniowa–min.30%;w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełnospr. intelektualną i z niepełnospr.sprzężonymi-efektywność społ.-zatrudnieniowa-min.46%,", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa akcja - Integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1694603.52", "WARTOSC": "1993651.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.01.2017–31.12.2019r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworzenie 69 nowych m. pracy, w tym 51 m.pracy w nowopowstałych PS oraz 18 m.pracy w istniejących PS; zwiększenie, o min 15, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min 120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.lubelskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: 280 os.fizycznych(154K/126M)/os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn100 podmiotów /Podm Ekon Społ (PES),w szczeg Przedsięb.Społ (PS) i podm char reintegracyjnym; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS   Działania: 1. Usługi wsparcia ES i PS, w postaci:usług animacji lokalnej,usług rozwoju ES  (doradztwo i szkolenia)usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe i specjalistyczne) 2. Kompleksowe wsparcie na rzecz tworzenia i funkcjonowania PES - bezzwrotne wsparcie finansowe na tworzenie nowych PS, w tym Spółdz.Socjaln Wsparcie doradczo-szkolenioweDotacje na utworzenie Przeds.Społ (do 15tys na m.pracy)Wsparcie pomostoweusługi zindywidualizowane 3. Wsparcie tworzenia m.pracy w sekt.ES, w szczególności w Przeds.SpołRefundacja wyposażenie i doposażenia st.pracy (do 15tys na m.pracy)Subsydiowane zatrudnienieusługi zindywidualizowane    Rezultaty:l.gr.inicjatywnych, które w wyniku dział. OWES wypracowały założ.co do utworzenia PES –min 9l.środowisk, które w wyniku dział. OWES przystąpiły do wspólnej realiz.przedsięwzięcia mającego na celu rozwójES –min 15l.m.pracy utworzonych w wyniku dział.OWES dla os,wskazanych w def.Przeds.Społ –51l.NGO prowadz.dział.odpł.pożyt.publ.lub dział.gosp. utworz.w wyniku dział. OWES –min 15l.m.pracy w przeliczeniu na pełne et.utworz.w wyniku dział.OWES we wspartych PS –18% wzrostu obrotów PSobjętych wsparc", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Lubelski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.56}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1699969.74", "WARTOSC": "1999964.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 60 mieszkańców (w tym 30K) z powiatów: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, włodawski, zamojski, M.Chełm i M.Zamość, poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego dla 48 UP (24 K) do 30.11.2018. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 60 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 48 nowych i 10 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 48 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 60 os. fiz. (30 K) w wieku 30 i powyżej z terenu powiatów B, CH, H, Kr, TL, W, Z, MCH, MZ pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) w tym 3os. odchodzące z rolnictwa planujące rozpocząć prowadzenie pozarolniczej DG (tj. 5% UP; premia pkt. kryt. nr 3) i należących do co najmniej jednej z nast. grup osób:6os. w wieku pow. 50 r.ż.,30kobiet,3os.z niepełnosprawnościami,4os.długotrwale bezrobotne,4os.o niskich kwalifikacjach. ZADANIA (zakres wsp.) 1. Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego   założenia i prowadzenia DG oraz potrzeb doradczo-szkoleniowych). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidualne specjalistyczne poszkoleniowe; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP) typ proj.1a. 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsparcia finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG) - typ proj. 1b i 1c. Projekt jest zg. z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem unijnym.", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "883838.71", "WARTOSC": "1039810.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "CEL: Aktywizacja zawodowa poprzez rozwój kwalifikacji i doświadczeń zawodowych 60osób (36K i 24M) znajdujących się w szczególnej sytuacji na rynku pracy, które są bezrobotne, poszukujące pracy (pozostające bez zatrudnienia) lub bierne zawodowo w tym zarejestr w Powiatowym Urzędzie Pracy jako bezrobotne z obszaru woj.lubelskiego - powiaty:włodawski, hrubieszowski , krasnostawski, świdnicki, lubartowski, parczewski do 10.2018. GD: 60 os (30K,24M) Zg z SZOP RPO WL GD: Osoby w wieku 30 + BZB oraz BZ z terenu WL (w przyp osób fiz pracują lub zamieszk na obszarze WL w roz KC) znajdujące się w szczeg syt na rynku pracy(50+,DBZB,K,OZN,ONK) oraz rolnicy i członkowie ich rodzin 30+ zarejestrw PUP jako BZB z terenu WL (50+,DBZB,K,OZN,ONK) prowadzący indywid gosp rolne do wielkości 2 ha przel., zamierzający odejść z rolnictwa. 80% BZB, w tym: DBZB- 60%; OZR –15% (KFS 1), 25%-50+(KPR 3) 50%-OZN(KPR 4) Efektywność zatrudn na poziomie co najmniej: dla osób 50+ -33%;K-39%;OZN-33%;ONK - 38%, długotrwale bezrobotnych 30%. Efektywność zatrudnieniowa mierzona zgodnie z wytycznymi w zakresie rynku pracy EFS 2014 - 2020 (KFS 2) DZIAŁANIA: IPD, Poradnictwo zawodowe,Pośrednictwo pracy, Szkolenia prowadzące do podniesienia, uzupełnienia, zmiany kwalifikacji zawodowych, Staże zawodowe. 90%UP bioracych udział w szkoleniach nabędzie kwalifikacje zawod po opuszczeniu progr. GŁ.WSKAŹNIKI: L. os pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 30UP; L. os, które uzyskały kwalifikacje po opuszczeniu programu -54UP; L. osób bezrobotnych, w tym długotrwale bezrobotnych, objętych wsparciem w programie: 50 UP; L. osób z niepełnosprawnościami objętych wsparciem w programie -30 UP L. osób biernych zawodowo objętych wsparciem w programie-10UP L. osób 50+ objętych wsparciem w programie – 10UP L.osób odchodzących z rolnictwa objętych wsparciem w programie- 8UP Termin:08.2017-10.2018 Obszar: WL -powiaty:włodawski, hrubieszowski , krasnostawski, świdnicki (oraz dodan", "BENEFICJENT": "BUSINESS CITY MAŁGORZATA MAJEWSKA", "TYTUL": "Lubelska Akademia Sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.41}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "711875.00", "WARTOSC": "837500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka jelita grubego. Głównym celem programu jest podniesienie świadomości mieszkańców, co najmniej 1000 osób (K-460/M-540), obszaru wsparcia na temat chorób nowotworowych jelita grubego do I kw. 2019r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz organizację i realizacje badań przesiewowych dla 1000 osób (K/M z terenu podregionu bialskiego). Projekt jest skierowany do osób w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka jelita grubego tj. osób w wieku 50-65 lat - niezależnie od wywiadu rodzinnego, w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego, w wieku 25-49 lat z rodziny z zespołem Lyncha. Co najmniej 65% uczestników projektu stanowić będą K/M zamieszkani na stałem na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Rezultatem projektu będzie objęcie wsparciem dzięki EFS 1000 osób, które dzięki tej interwencji zgłosiły się na badania profilaktyczne. W ramach projektu zostaną zrealizowane: - działania edukacyjne - badanie profilaktyczne w kierunku wykrywania raka jelita grubego - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Program kolonoskopii przesiewowej w profilaktyce raka jelita grubego kierowanych do mieszkańców podregionu bialskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "703428.12", "WARTOSC": "827562.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka jelita grubego. Głównym celem programu jest podniesienie świadomości mieszkańców, co najmniej 1000 osób (K-460/M-540), obszaru wsparcia na temat chorób nowotworowych jelita grubego do III kw. 2020 r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz organizację i realizacje badań przesiewowych dla 1000 osób (K/M z terenu podregionu bialskiego). Projekt jest skierowany do osób w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka jelita grubego tj. osób w wieku 50-65 lat - niezależnie od wywiadu rodzinnego, w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego, w wieku 25-49 lat z rodziny z zespołem Lyncha. Co najmniej 65% uczestników projektu stanowić będą K/M zamieszkani na stałem na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Rezultatem projektu będzie objęcie wsparciem dzięki EFS 1000 osób, które dzięki tej interwencji zgłosiły się na badania profilaktyczne. W ramach projektu zostaną zrealizowane: - działania edukacyjne - badanie profilaktyczne w kierunku wykrywania raka jelita grubego - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Profilaktyka raka jelita grubego - program kolonoskopii przesiewowej kierowany do mieszkańców z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób z niepełnosprawnościami (55K/45M) z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w regionie poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu powiatów: m. Biała Podlaska, m. Chełm, m. Zamość, bialskiego, biłgorajskiego, chełmskiego, hrubieszowskiego, janowskiego, krasnostawskiego, kraśnickiego, łukowskiego, opolskiego, parczewskiego, puławskiego, radzyńskiego, ryckiego, tomaszowskiego, włodawskiego, zamojskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza,  indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Akademia przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "713196.75", "WARTOSC": "839055.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym projektu \"Wiara w możliwości - droga do aktywności!\" jest zwiększenie aktywności zawodowej wśród 60osób (36K/24M) z woj.lubelskiego, znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w tym os.z niepełnosprawnościami w okresie od 01.05.2018 r. do 30.06.2019 r. GRUPA DOCELOWA: GD projektu stanowi 60 osób w wieku 30 lat i więcej, które są bezrobotne lub bierne zawodowo oraz rolnicy i członkowie ich rodzin w wieku 30 lat i więcej zarejestrowani w PUP/MUP jako os. bezrobotne prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa. Projekt jest skierowany do GD z obszaru woj. lubelskiego, tj. do osób, które zamieszkują na obszarze województwa lubelskiego w rozumieniu przepisów Kodeksu Cywilnego. Struktura GD przedstawia się nastepująco: Co najmniej 60% UP - kobiety (36 os.) Max. 20%-os. bierne zawodowo (12os.) Co najmniej 80% UP - osoby bezrobotne (48os.) w tym: - Min. 60% osób długotrwale bezrobotnych (29os.) - Min. 15% os. odchodzących z rolnictwa (8os.) Minimum 5% GD to osoby z niepełnosprawnościami(3os.). Co najmniej 25% UP to osoby w wieku powyżej 50 rż.(15os.). Osoby o niskich kwalifikacjach stanowią min. 20% GD (12os.) ZADANIA REALIZOWANE W RAMACH PROJEKTU: 1.Indywidualny Plan Działania (6h/UP) 2.szkolenia zawodowe(do wyboru 1/120 godz.) 3.staż zawodowy (3mies.) 4.pośrednictwo pracy(6h/UP). GŁÓWNE REZULTATY REALIZACJI: 1. Minimalny poziom kryterium efektywności zatrudnieniowej w przypadku: -os. w wieku 50 lat i więcej-33% -kobiet-39% -osób z niepełnosprawnościami-33% -osób długotrwale bezrobotnych-30% -osób o niskich kwalifikacjach-38% -uczestników nie kwalifikujących się do żadnej z powyżej wymieionych grup docelowych-45%. 2. Liczba osób pracujących, łącznie z prowadzącymi działalność na własny rachunek, po opuszczeniu programu(45%) - 27os. 3. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu(80%)-48os. 4. Liczba osób pracujących w sektorze", "BENEFICJENT": "PLUSK POLSKA SP. Z O.O. SP. K.", "TYTUL": "Wiara w możliwości - droga do aktywności!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.22}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "593852.50", "WARTOSC": "698650.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka piersi. Głównym celem programu jest podniesienie świadomości kobiet, co najmniej 4000, z obszaru wsparcia na temat raka piersi do IV kw. 2019r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz realizacje badań przesiewowych dla 4000 kobiet z terenu podregionu bialskiego. Projekt jest skierowany do kobiet w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka piersi tj. kobiety w wieku 50 - 69 lat. Co najmniej 65% uczestniczek projektu stanowić będą kobiety zamieszkłe na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Co najmniej 20% kobiet objętych badnianiami mammograficznymi będą to kobiety które nigdy nie wykonywały badań profilaktycznych w kierunku raka piersi. Co najmniej 36% uczestników projektu stanowić bedą kobiety zamieszkałe w powiatach stanowiących białe plamy (dotyczy raka piersi) w podregionie bialskim (m.Biała Podlaska, powiat włodawski) W ramach projektu zostaną zrealizowane: - działania edukacyjne - badanie profilaktyczne w kierunku wykrywania raka piersi - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Program badań przesiewowych w profilaktyce raka piersi kierowanych do kobiet z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "585079.23", "WARTOSC": "688328.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka szyjki macicy. Głównym celem programu jest podniesienie świadomości kobiet, co najmniej 4000, z obszaru wsparcia na temat raka szyjki macicy do IV kw. 2019r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz realizacje badań przesiewowych dla 4000 kobiet z terenu podregionu bialskiego. Projekt jest skierowany do kobiet w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka szyjki macicy tj. kobiety w wieku 25-59 lat. Co najmniej 65% uczestniczek projektu stanowić będą kobiety zamieszkłe na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Co najmniej 20% kobiet objętych badnianiami cytologicznymi będą to kobiety, które nigdy nie wykonywały badań profilaktycznych w kierunku raka szyjki macicy. Co najmniej 48% uczestników projektu stanowić bedą kobiety zamieszkałe w powiatach stanowiących białe plamy w podregionie bialskim (powiat bialski, powiat włodawski) W ramach projektu zostaną zrealizowane: - działania edukacyjne. - badanie profilaktyczne w kierunku wykrywania raka szyjki macicy. - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Program badań przesiewowych w profilaktyce raka szyjki macicy kierowanych do kobiet z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2242345.11", "WARTOSC": "2638053.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie powiatów: Lublin, lubelski, lubartowski, puławski, opolski, kraśnicki, janowski, świdnicki, łęczyński, włodawski parczewski, zamojski oraz rycki poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.48 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.06.2021 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.48 nowych miejsc pracy, na terenie ww. powiatów do 30.06.2021 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z ww. terenu, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przedsiebiorczość równa się sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1086354.82", "WARTOSC": "1182234.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Proj.umożliwia aktywizację zawodową i poprawę sytuacji na rynku pracy 100 UP poprzez określenie przez nich ścieżki rozwoju zawodowego,nabycie umiejętności poszukiwania pracy,nabycie kwalifikacji zawodowych,zdobycie doświadczenia zawodowego oraz nawiązania współpracy z pracodawcami od 1.04.2016 r.do 31.05.2017 r.Wsparciem zostanie objętych 100 os.młodych z woj.lubelskiego w wieku 15-29,w tym os.niepełnosprawne,zamieszkujące 10 powiatów o najwyższym poziomie bezrobocia;bez pracy,które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET),z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z SZOOP: 50 os.biernych zawodowo,10 os.długotrwale bezrobotnych,25 os.w wieku 15-24 lata,20 os.niepełnosprawnych. W ramach proj.zostaną zrealizowane działania: -Identyfikacja potrzeb z Indywidualnymi Planami Działania w celu określenia ścieżki rozwoju zawodowego uczestników -poradnictwo zawodowe dzięki któremu UP nabędą umiejetności poszukiwania pracy -szkolenia zawodowe umożliwiające nabycie kwalifikacji zawodowych poszukiwanych na lokalnym rynku pracy -staż zawodowy pozwalający UP nabyć doświadczenie zawodowe -pośrednictwo pracy w celu nawiązania współpracy z pracodawcami -wsparcie psychologiczne w celu podniesienia kompetencji społecznych niezbędnych na rynku pracy i motywacji do podjęcia pracy. Proj.zakłada:realizację wskaźnika efektywności zatrudnieniowej dla os.niekwalifikujacych się do grup:os.niepełnospr.,os.o niskich kwalifik.,os.długotrwale bezrob.(odsetek os.w wieku 15-29,które podejmą zatrudnienie po zakończeniu udziału w proj.)na poziomie min.43%-min.31 os.realizację wskaźnika efektywności zatrudnieniowej dla os.długotrwale bezrobotnych(odsetek os.długotrwale bezrobotnych,które podejmą zatrudnienie po zakończeniu udziału w proj.) na poz.min.35%-min.4 os.realizację wskaźnika efektywności zatrudnieniowej dla os.niepełnosprawnych(odsetek os.niepełnosprawnych,które podejmą zatrudnien", "BENEFICJENT": "VIAMED S.C. JERZY WIECZOREK, JOANNA MIROWSKA-WIECZOREK PRACOWNIA ROZWOJU OSOBISTEGO SELF", "TYTUL": "Aktywizacja zawodowa osób młodych w województwie lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1659853.34", "WARTOSC": "1952768.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, janowskiego, kraśnickiego, opolskiego, ryckiego, m. Biała Podlaska, bialskiego, radzyńskiego, włodawskiego, chełmskiego, m. Chełm, hrubieszowskiego, zamojskiego, m. Zamość, krasnostawskiego poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Dotacje na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "418222.31", "WARTOSC": "492026.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Uczestnikami projektu będzie 600 os.(300Ki300M) w wieku powyżej 25 roku życia i będących w wieku aktywności zawodowej tj. do 65 r.ż. z obszaru województwa lubelskiego (dalej:WL) podregion bialski (dalej:PrB) w tym powiaty: powiat bialski (dalej:PB), powiat radzyński(dalej:PR), powiat włodawski(dalej:PW),powiat parczewski(dalej:PP) i powiat m. Biała Podlaska (dalej:PBP) (zamieszkujące wg KC) zainteresowanych profilaktyką raka jelita grubego (dalej:RJG) W tym: -co najmniej 65% Uczestników Projektu (dalej:UP) będą stanowić osoby zamieszkujące teren wiejski. 100% UP projektu będą stanowił osoby kwalifikujące się do co najmniej jednej z poniższych grup, tj: 1. będące po 50 r.ż. bez obciążeń wywiadu rodzinnego, 2. będące w wieku od 25 r.ż. jeśli u krewnego I stopnia rozpoznano raka jelita grubego przed 60 r.ż. 3. będące w wieku od 40 r.ż. jeśli u jednego krewnego I stopnia rozpoznano raka jelita grubego w wieku powyżej 60 r.ż.. Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Zadania:  1. Ankieta wstępna - POZ 2.Akcja edukacyjna  3. Badanie przesiewowe Rezulaty: 600 badań przesiewowych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PARCZEWIE", "TYTUL": "Profilaktyka i diagnostyka jelita grubego w podregionie bialskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "404953.26", "WARTOSC": "476415.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest wzrost kompetencji językowych niezbędnych na rynku pracy u 240 osób (132K, 108M) posiadających niskie kwalifikacje w wieku 25 lat i więcej (w tym: 48 os. niepełnosprawnych oraz 120 os. pow. 50 r.ż) zamieszkujących, uczących się lub pracujących na terenie podreg. bialskiego,zgłaszające z własnej inicjatywy chęć podnoszenia, uzupełniania i potwierdzenia umiejętności z zakresu j. obcych w okresie VI 2016-VI 2017 r. poprzez wysokiej jakości szkolenia z j. angielskiego zakończone egzaminem TELC. Grupę docelową stanowią stanowi 240 os. (132K,108M) fizycznych w wieku 25 lat i więcej, posiadających niskie kwalifikacje (wykształcenie na poziomie maks. ISCED 3 zamieszkujących, uczących się lub pracujących w rozumieniu przepisów KC na terenie woj. lubelskiego- w podreg. bialskim,zgłaszające z własnej inicjatywy chęć podnoszenia, uzupełniania i potwierdzenia umiejętności z zakresu j. obcych (j. ang). 50% uczestników stanowić będą os. w wieku 50 lat i więcej - 120 os (66K,54M), 20% uczest. stanowić będą os z niepełnosprawnościami (ON- w rozumieniu ustawy o rehabilitacji zawod. i społ. os. niepełnospr.)- 48 os (27K, 21M). 70% uczest. (168os) to stanowić będą os niezatrudnione (w tym bierni zawodowo- 72 os (30% uczest.) i os. bezrobotne- 96os- 40%) -30% to os. pracujące (72os). Wszyscy uczestnicy projektu wezmą udział w szkoleniach z zakresu j. angielskiego zakończonego egzaminem TELC. W wyniku projektu minimum 168 osób osiągnie pełen poziom kompetencji językowych zg z ESOKJ.", "BENEFICJENT": "ŁUKASZUK ANDRZEJ PROWORD", "TYTUL": "Myśl lokalnie- mów globalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "891366.74", "WARTOSC": "1057625.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel projektu: zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż.bez pracy, w tym w szczegolności osób, które nie uczestniczą w kształceniu, szkoleniu (tzw. młodzież NEET). Grupa docelowa:108 osób (64 kobiet), w wieku 18-29 lat bez pracy,które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET), zamieszkałe na terenie woj.lubelskiego (w rozum.przepisów Kod.Cywilnego) na terenie powiatów wym. w punkcie 1.8 niniejszego wniosku, z pominięciem grupy określonej dla trybu konkursowego w działaniu 1.3.1, w tym min.:3 osoby z niepełnosprawnością (2 kobiety)–2%11 osób długotrwale bezrobotnych (7 kobiet) -10%36 osób młodych w wieku 18-24 lata (22 kobiety)–25%87 osób biernych zawodowo (55 kobiet)–80%,50 os.o niskich kwalifikacjach (30 kobiet) Główne rezultaty projektu (efektywność zatrudnieniowa zgodnie ze wskaźnikami określonymi dla danej grupy) Uzyskanie zatrudnienia po opuszczeniu programu przez min.1 osoba z niepełnosprawnością, min.4 osoby długotrwale bezrobotne, min.24 osóby o niskich kwalifkacjach oraz przez min.19 osób, które nie należą do żadnej z ww. grup(kryt.dost.8). Wskaźnik efektywności zatrudnieniowej mierzony będzie do 3 miesięcy od daty zakończenia udziału w projekcie (warunki efektywności zatrudnieniowej: umowa o pracę na okres co najmniej 3 mies. w wymarze min. 1/2 etatu; umowa cywilnoprawna: zawarta na min.3 mies. oraz wartość umowy równa lub wyższa 3 krotności min. wynagrodzenia; samozatrudnienie). Zakres wsparcia w ramach proj: 1. Indywidualizacja wsparcia oraz pomoc w zakresie określenia ścieżki zawodowej uczestników projektu (typ projektu nr 1) 2. Szkolenia umożliwiające uzupełnianie lub zdobywanie nowych umiejętności i kompetetencji (typ projektu nr 2) 3. Pośrednictwo zawodowe (typ projektu nr 1) 4. Staże zawodowe (typ projektu nr 3). Śr. koszt przypadający na 1uczest. nie przekracza14 tyś zł(kryt.dost.9)  ", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "366605.00", "WARTOSC": "431300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Uczestnikami projektu będzie 600 os.(300Ki300M) w wieku powyżej 30 roku życia i będących w wieku aktywności zawodowej tj. do 65 r.ż. z obszaru województwa lubelskiego (dalej:WL) podregion bielski (dalej:PrB) w tym powiaty: powiat bialski (dalej:PB), powiat radzyński(dalej:PR), powiat włodawski(dalej:PW),powiat parczewski(dalej:PP) i powiat m. Biała Podlaska (dalej:PBP) (zamieszkujące wg KC) zainteresowanych profilaktyką raka jelita grubego (dalej:RJG) W tym: -co najmniej 65% Uczestników Projektu (dalej:UP) będą stanowić osoby zamieszkujące teren wiejski. 100% UP projektu będą stanowił osoby kwalifikujące się do co najmniej jednej z poniższych grup, tj: 1. będące po 50 r.ż. bez obciążeń wywiadu rodzinnego, 2. będące w wieku od 30 r.ż. jeśli u krewnego I stopnia rozpoznano raka jelita grubego przed 60 r.ż. 3. będące w wieku od 40 r.ż. jeśli u jednego krewnego I stopnia rozpoznano raka jelita grubego w wieku powyżej 60 r.ż.. Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Zadania:  1. Ankieta wstępna - POZ 2. Badanie przesiewowe 3.Akcja edyukacyjna  Rezulaty: 600 badań przesiewowych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PARCZEWIE", "TYTUL": "Profilaktyka i diagnostyka jelita grubego w powiecie parczewskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "972991.87", "WARTOSC": "1144696.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: Zwiększenie aktywności społecznej i zawodowej 72 (44K i 28M) os.pozostających bez zatrudnienia,wykluczonych (w tym dotkniętych ubóstwem) lub os. zagrożonych ubóstwem lub wykluczeniem społecznym,wyłącznie os.powyżej 18 r.życia zamieszkujące subregion bialski i/lub chełmsko-zamojski w woj.lubelskim w rozumieniu KC,poprzez zapewnienie UP kompleksowego,zindywidualizowanego wsparcia prow. do postępu w aktywizacji społ.oraz efektywności zatrud. w okresie od 01.09.2018 do 31.10.2019 r. GRUPA DOCELOWA: Wsparciem zostaną objęte 72 (44K i 28M) os.wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społ.,wyłącznie os. powyżej 18 r.życia,zamieszkujące na obszarze subregionu bialskiego i/lub chełmsko-zamojskiego w woj.lubelskim w rozumieniu KC,w tym w szczególności:100 % ON (tj. 72 os.)-kryt. prem. 3min.20% os. bezrobotne (tj. 15 os.)-wyłącznie os. należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004 r. o promocji zatrud.i instytucjach rynku pracy,min.30% os. o niskich kwalifikacjach (tj. 22 os.) Co najmniej 50% UP to os.korzystające z PO PŻ 2014-2020,a zakres wsparcia w ramach proj.jest komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących.–kryt. prem.1 ZADANIA:OPRACOWANIE ŚCIEŻKI REINTEGRACJI/IPD DLA 72 UP Z UWZGLĘDNIENIEM DIAGNOZY SYTUACJI PROBLEMOWEJ, ZASOBÓW, POTENCJAŁU, PREDYSPOZYCJISPECJALISTYCZNE PORADNICTWO RODZINNE (PSYCHOLOGICZNE, PEDAGOGICZNE, PRAWNE)DORADZTWO ZAWODOWE.POŚREDNICTWO PRACYSZKOLENIA ZAWODOWE.STAŻ ZAWODOWY WSKAŹNIKI EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ:w odn.do os.lub środowisk zagroż.ubóstwem lub wykluczeniem społecznym-min. poziom efektywności społecznej wynosic będzie 34%,a efektywności zatrudnieniowej min.30%w odn.do os.o znacznym stopniu niepełn,os. z niepełn.intelektualną oraz os. z niepełn sprzeżonymi-min. poziom efektywności społecznej wynosić będzie 34%, a efektywności zatrudnieniowe", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włączamy - pomagamy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1128099.60", "WARTOSC": "1327176.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Istotą projektu jest zindywidualizowane wsparcie bezrobotnych i biernych zawodowo mieszkańców powiatów z terenu Lubelszczyzny, w których stopa bezrobocia jest wyższa niż stopa bezrobocia w woj. lubelskim. Cel główny to zwiększenie szans na zatrudnienie 80 bezrobotnym i biernym zawodowo (min 40 K) z 18 powiatów województwa lubelskiego do II 2019 r. poprzez ich kompleksową aktywizację. Kluczowe rezultaty jakie zostaną osiągnięte w wyniku realizacji przedsięwzięcia to : - identyfikacja potencjału 80 osób bezrobotnych i biernych zawodowo, pozwalająca na określenie optymalnej ścieżki rozwoju zawodowego - przedstawienie 80 bezrobotnym i biernym zawodowo katalogu różnych możliwości aktywności na rynku pracy - opracowanie dla 80 bezrobotnych i biernych zawodowo strategii marketingu własnej osoby na rynku pracy. - nabycie przez 80 os. kwalifikacji zawodowych zgodnych z potrzebami regionalnego rynku pracy - nabycie przez 80 os. umiejętności aktywnego poszukiwania pracy - zwiększenie u 80 os. wiary w siebie i motywacji do aktywnego poszukiwania pracy - nabycie umiejętności przez 80 os. radzenia sobie na otwartym rynku pracy - opracowanie indywidualnych planów działania dla 80 os. Grupą docelową stanowi 80 osób powyżej 30 roku życia bezrobotnych, biernych zawodowo, rolników i członków ich rodzin z powiatów, w których stopa bezrobocia jest wyższa niż w woj. lubelskim (w tym : osoby po 50 roku życia, długotrwale bezrobotni, kobiety, niepełnosprawni, osoby o niskich kwalifikacjach). Zadanie, które zostaną zrealizowane w projekcie to : - poradnictwo zawodowe grupowe i indywidualne - opracowanie Indywidualnych Planów Działania - szkolenia zawodowe - staże zawodowe. Wszyscy uczestnicy projektu zostaną objęci wszystkimi wskazanymi powyżej formami wsparcia.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "646570.86", "WARTOSC": "760671.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym jest podwyższony poziom aktywności społecznej i zawodowej oraz zwiększona zdolność do zatrudnienia 48UP(29K/19M)-os.wykluczonych (w tym dotkni.etych ubóstwem)lub os.zagrożonych ubóstwem lub wykluczeniem społecznym z powodu niepełnosprawności, zamieszkujących (w roz.KC)na obszarze woj. lubelskiego,powiatów: bialskiego,chełmskiego,hrubieszowskiego,parczewskiego,tomaszowskiego,włodawskiego,zamojskiego i m. Lublin; dzięki kompleksowemu wsparciu odpowiadającemu na indywidualne potrzeby UP,udzielonemu w okresie od 09.2017 do 07.2018;prowadząca do podjęcia zatrudnienia przez min.30%UP,do końca 10.2018r. Grupę doc.stanowią osoby wykluczone (w tym dotknięte ubóstwem)lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z powodu NIEPEŁNOSPRAWNOŚCI. Będzie to 48(29K/19M) OSÓB NIEPEŁNOSPRAWNYCH (w tym z zaburzeniami psychicznymi)- os.fizycznych bezpośrednio korzystających ze wsparcia EFS, zamieszkujących (w roz.K.C.) na obszarze woj.lubelskiego,na terenie powiatów: ¦ bialskiego, ¦ chełmskiego, ¦ hrubieszowskiego, ¦ parczewskiego, ¦ tomaszowskiego, ¦ włodawskiego, ¦ zamojskiego, ¦ m. Lublin Będą to w 100% os.pozostające bez zatrudnienia,szczególnie długotrwale,a także os.o niskich kwalifikacjach i bez doświadczenia zawodowego.Priorytetowo w proj.traktowane będą kobiety oraz os.w wieku 50+. Min.50%UP stanowić będą os.korzystające z PO PŻ2014-2020,a zakres wsparcia w ramahc proj.jest komplementarny i uzupełnia działania współfin.z PO PŻ w ramach działań towarzyszących. ZADANIA: 1) Analiza potrzeb 2) Poradnictwo psychologiczne/coaching 3) Warsztat kompetencji społecznych 4) Szkolenia wraz z certyfikacją zewnętrzną 5) Staże zawodowe 6) Pośrednictwo pracy REZULTATY: -efektywność społeczno- zawodowa- min.56%UP(46%) -efektywność zatrudnieniowa-min.30%UP(20%) -l.os.,które nabyły kwalifikacji zaw.-min.40%UP -l.os.poszukujących pracy po ukończeniu progr.-min.50%UP -L.os.pracujących po opuszczeniu progr.-min.30%UP", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "916734.62", "WARTOSC": "1087724.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Głównym celem projektu będzie zwiększenie możliwości zatrudnienia 100 (60k,40m) osób młodych do 29 roku życia (biernych zawodowo, bezrobotnych niezarejestrowanych w urzędach pracy) pozostających bez pracy w WL do 30.06.2018r. poprzez przekwalifikowanie, uzyskanie doświadczenia zawodowego oraz podjęcie zatrudnienia. Uczestnikami projektu jest 100 (60k,40m) osób z WL, w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET), zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020, w tym również osoby z niepełnosprawnościami z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. Uczestnikami projektu mogą być wyłącznie osoby niezarejestrowane w urzędach pracy.  Projekt jest skierowany jest do BZ – 90UP(54K,36M)-90% GR. DOC DBZB niezarejestrowane w urzędach pracy -10UP(6K,4M) ONK -10 UP(6K,4M) ON-30UP(18K,12M) UP wezmą udział w certyfikowanym szkoleniu zawodowym w tym w branżach zwiaz z zieloną gospodarką / opieką nad osobami starszymi  /lub innymi zdefiniowanymi na które występuje zapotrzebowanie na rynku pracy WL, przystąpią do egzaminu zewnętrznego i uzyskają certyfikat potwierdzający nabyte umiejętności. Staż/praktyka zawodowa będzie organizowany/a we współpracy z lokalnymi przedsiębiorcami (np. wspólne tworzenie programu stażu, monitoring postępu pracy UP), którzy znają lokalny rynek pracy. Dzieki spójnym działanion ułożonym w odpowiedniej chronologii UP nabędą nowe kompetencje i staną się atrakcyjni dla pracodaców. Wsparcie będzie udzielane w ciągu czterech miesięcy - punktem startu będzie dzień przystąpienia danej osoby do projektu. W ciągu czterech miesięcy zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Realizacja: 04.2017-06.2018", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "127075.00", "WARTOSC": "149500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym proj. jest zwiększenie ilości wykonywanych badań przesiewowych dla wczesnego wykrywania raka jelita grubego w podregionie bialskim woj. lubel.a co za tym idzie obniżenie zachorowalności na ten nowotwór wśród mieszkańców. Projekt realizowany bedzie zgodnie z programem zdrowotnym \"Narodowy Program Zwalczania Chorób Nowotworowych\" (Zał. nr 17 do Regulaminu) i polegać będzie na wykonywaniu kolonoskopii przesiewowych w populacji osób, co najmniej średniego ryzyka zachorowania na raka jelita grubego. Ważnym celem projektu będzie zwiększenie świadomości mieszkańców w zakresie badań profilaktycznych i ich roli we wczesnym wykrywaniu nowotworów raka jelita grubego. Projekt przyczyni się do wzmocnienia profilaktyki zdrowotnej (wskazując na odpowiednią dietę i styl życia chroniący przed zachorowaniem), co bezpośrednio wpłynie także na wydłużenie aktywności zawodowej odbiorców wsparcia. Przeiwdywana liczba uczestników projektu 500 osób (250 kobiet, 250 mężczyzn). W projekcie przewidziano sposób rekrutacji uczestników w systemie oportunistycznym. Identyfikacja kandydatów do badań odbywać się będzie przez lekarzy rodzinnych i podstawowej opieki zdrowotnej w Placówce POZ, którzy ocenią czy dana osoba kwalifikuje się do badania. Główne zadania: 1. Przygotowanie łącznie 500 sztuk broszur informacyjnych dla uczestników projektu 2. Działania edukacyjno- informacyjne. Dla uczestników projektu przewidziane będą w każdym miesiącu dyżury specjalisty, który będzie prowadził indywidualne edukacyjne spotkania z uczestnikami projektu w celu omówienia medycznych aspektów związanych z nowotworem jelita grubego i jego profilaktyką.Łączna ilość osób korzystająca ze spotkań - 180 3.Badania kolonoskopowe - zakładana liczba osób objętych badaniami 200 osób. (Dla 20% uczestników przewidziano badanie w znieczuleniu) 5 Zwrot kosztów podróży dla 85 uczestników projektu zamieszkałych na terenach wiejskich. Przewidujemy, że conajmniej 40% uczestników projektu podda się badaniu kolo", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ WE WŁODAWIE", "TYTUL": "Warto się badać - program profilaktyki raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "38134.22", "WARTOSC": "42371.36", "MIEJSCE": "WOJ.: Gomel Oblast | WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "For a long time Homel region and Lublin province had appertained to one state: firstly, it was the Polish- Lithuanian Commonwealth, then the Russian Empire. This period was characterized by multiculturalism and multireligion. Poles, Lithuanians, Jews and Ruthenians lived side by side, built and created history of their nations. Magnate and noble families exerted significant impact on development of the state, i.e. by funding construction of road infrastructure, sacral architecture, palaces and manors. Many palaces and sacral architecture, that remain despite the turbulent history, nowadays serve communities in the form of museums. Museum exhibitions create opportunity to learn about history of \"small homelands\", to search for own roots, origin, and history of origin nations. The project is targeted at following local museums: Museum in Khoiniki (Belarus), Museum of Stanisław Staszic in Hrubieszów, Museum of the Łęczyńsko - Włodawskie Lake District in Włodawa; Museum of Józef Ignacy Kraszewski in Romanów. Museum in Khoiniki (Belarus), The park and palace complex in Khoiniki is a remarkable showpiece of the city and common Polish-Belarusian history. Since 2010 State institution of culture \"Khoiniki regional museum of local lore\" is located there. Museum's task is to popularize historical and cultural heritage of Khoiniki region. Museum in Hrubieszów is located in the Du Chateau manor. Since December 1984, a permanent exhibition has been made available in the renovated interiors. Museum of the Łęczyńsko - Włodawskie Lake District in Włodawa is located in Synagogue Complex in Włodawa, that is a complex of three Jewish buildings belonged to Włodawski Jewish Community. In the Great Synagogue, only exhibitions related to Jewish culture, in the Small Synagogue - with multicultural history of the city and ethnography of the region, in the third building, ethnological and exotic exhibitions were presented.", "BENEFICJENT": "STATE INSTITUTION OF CULTURE \"KHOINIKI REGIONAL MUSEUM OF LOCAL LORE\"", "TYTUL": "Preservation and promotion of the common cultural heritage through museum activities", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]