{"gmina": "Stary Brus", "typ_gminy": "gmina wiejska Stary Brus", "kod_gus": "060610919042", "kod_gus_podregionu": "060610900000", "eurostat": "PL811", "ludnosc": 2121, "budzet": {"dochody": "10,41 mln zł", "wydatki": "11,01 mln zł", "wydatki_zmiana": 16.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 8744268.779999997, "dane1": 8383508.4300000025, "dane2": 8383508.4300000025, "dane3": 360760.34999999497}, {"label": "2017", "dane0": 9512299.010000002, "dane1": 9025044.070000004, "dane2": 9025044.070000004, "dane3": 487254.9399999976}, {"label": "2018", "dane0": 9394815.09, "dane1": 9420008.100000003, "dane2": 9394815.09, "dane4": 25193.0100000035}, {"label": "2019", "dane0": 10406711.37, "dane1": 11008806.030000003, "dane2": 10406711.37, "dane4": 602094.6600000039}], "oswiata_wykres": [{"label": "2016", "dane0": 1463990.86, "dane1": 2374830.66}, {"label": "2017", "dane0": 1456486.49, "dane1": 2300353.5600000005}, {"label": "2018", "dane0": 1349655.41, "dane1": 2657305.370000001}, {"label": "2019", "dane0": 1370690.06, "dane1": 2408354.850000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "0,00 tys zł", "wydatki": "1,74 tys zł", "wydatki_zmiana": 86.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 100.0, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.36076034999999496}, {"date": "2016-12-31", "value0": 0, "value1": 0.36076034999999496}, {"date": "2017-01-01", "value0": 0, "value1": 0.48725493999999764}, {"date": "2017-12-31", "value0": 0, "value1": 0.48725493999999764}, {"date": "2018-01-01", "value0": 0, "value1": -0.025193010000003502}, {"date": "2018-12-31", "value0": 0, "value1": -0.025193010000003502}, {"date": "2019-01-01", "value0": 0, "value1": -0.6020946600000039}, {"date": "2019-12-31", "value0": 0, "value1": -0.6020946600000039}], "dochod_ue": "819,38 tys zł", "dotacje_ue": {"gmina": "8,65 mln zł", "gmina_pc": "4080.1 zł", "powiat": "1,88 mln zł", "powiat_pc": "886.5 zł", "wojewodztwo": "1,84 mln zł", "wojewodztwo_pc": "869.4 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "1,21 mln zł", "janosik": {"dochody": "1,63 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 1370690.06, "wydatki": 2408354.850000001}, "projekty_ue": [{"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2449719.73", "WARTOSC": "4918770.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus", "OPIS": "Przedmiotem projektu jest budowa elektrowni fotowoltaicznej o mocy zainstalowanej 0,99 MW na działce nr 120/4 w obrębie Gminy Stary Brus. Wnioskodawca posiada prawo do nieruchomości, na której będzie wybudowana do 31.12.2035 na podstawie umowy dzierżawy z dn. 22.05.2017. Elektrownia będzie się składać z wysokowydajnych paneli fotowoltaicznych (3768 szt. o mocy 265 W, zakładając wysoki minimalny współczynnik skuteczności modułu na poziomie 16,2%) zainstalowanych na stelażach wykonanych z ocynkowanej stali i aluminium o kacie nachylenia 36o, podłączonych do inwerterów o sprawności co najmniej 98%, stacji nn/SN. Farma będzie wyposażona w urządzenia i systemy do ciągłego monitoringu jej pracy maksymalnie wykorzystując farmę do produkcji energii oraz zapewniając monitoring ewentualnych uszkodzeń. Szczegółowo powyższe przedstawiono w projekcie technicznym oraz kosztorysie. Ze względu na położenie farmy (jeden z najbardziej nasłonecznionych regionów w kraju) oraz zaawansowaną technologię projektowana elektrownia będzie w stanie wyprodukować w ciągu roku łącznie około 1051 MWh energii elektr. Wytworzona energia elektr. będzie dostarczana do sieci energetycznej SN 15 kV poprzez stację transformatorową nn/SN. Przewidywany czas eksploatacji farmy to 25 lat. Zastosowana technologia spełnia kryteria i normy ekologiczne UE określone w obwieszczeniach Prezesa PKN w sprawie wykazu norm zharmonizowanych. Projekt będzie realizowany w II połowie 2018 r. Na dzień złożenia wniosku Wnioskodawca posiada warunki zabudowy, projekt techniczny i zabezpieczenie wkładu własnego, jest na etapie uzyskiwania warunków przyłączeniowych z PGE. Projekt będzie realizowany na zasadzie pośrednich wniosków o płatność. W wyniku realizacji projektu nastąpi zmniejszenie emisji CO2 do atmosfery o 349,226 t. Projekt będzie miał pozytywny wpływ na następujących odbiorców: - wnioskodawca, - odbiorcy energii elektrycznej.", "BENEFICJENT": "KWAZAR ENERGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy 0,99 MW", "DOFINANSOWANIE_UE_PER_CAPITA": 1154.98}, {"DATA_KONIEC": "2022-02-17", "DATA_START": "2019-01-17", "DOFINANSOWANIE": "1396427.12", "WARTOSC": "2103823.97", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus", "OPIS": "Celem głównym planowanej do realizacji inwestycji jest ochrona i poprawa stanu środowiska naturalnego, poprawa jakości i warunków życia mieszkańców oraz zwiększenie atrakcyjności gminy Stary Brus, poprzez poprawę efektywności energetycznej w budynkach użyteczności publicznej oraz zastosowanie infrastruktury wykorzystującej OZE.W ramach projektu Wnioskodawca zaplanował inwestycję polegającą na termomodernizacji 2 budynków użyteczności publicznej zlokalizowanych na terenie Gminy Stary Brus. Celem głównym projektu jest podniesienie jakości świadczonych usług społecznych i edukacyjnych, dzięki poprawie efektywności energetycznej w budynkach użyteczności publicznej. W ramach inwestycji osiągnięte zostanie zwiększenie efektywności energetycznej budynków o 44,585%. Zaproponowany wariant obejmuje prace termomodernizacyjne w budynkach: budynek Szkoły Podstawowej w Starym Brusie, budynek Biblioteki Publicznej w Starym Brusie.W zakresie projektu jest także wykonanie systemu na cele zarządzania energią. W ramach inwestycji osiągnięte zostaną następujące wartości wskaźników rezultatu:Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych: 0,015 Mwe, Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30): 0,015 MW, Ilość zaoszczędzonej energii cieplnej: 2140,79 GJ/rok, Ilość zaoszczędzonej energii elektrycznej 22,59 Mwh/rok, Produkcja energii elektrycznej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE: 14,40 MWhe/rok, Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 14,40 MWhe/rok, Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 220,91 t/rok, Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32): 721871,95 kWh/rok. Grupą docelową inwestycji są przede wszystkim mieszkańcy Gminy Stary Brus, korzystający z budynków użyteczności publicznej oraz Samorząd lokalny.", "BENEFICJENT": "GMINA STARY BRUS", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej w Gminie Stary Brus", "DOFINANSOWANIE_UE_PER_CAPITA": 658.38}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2016-05-09", "DOFINANSOWANIE": "1256439.44", "WARTOSC": "1529021.06", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus", "OPIS": "Celem głównym projektu jest ochrona i poprawa stanu środowiska naturalnego, poprawa jakości i warunków życia mieszkańców oraz zwiększenie atrakcyjności gminy Stary Brus poprzez zastosowanie infrastruktury wykorzystującej odnawialne źródła energii. Kluczowe rezultaty projektu wyrażone wskaźnikami rezultatu: 1) Dodatkowa zdolność wytwarzania energii ze źródeł odnawialnych (CI30) 0,31 MW; 2) Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 60,27 MWht/rok; 3) Szacowany roczny spadek emisji gazów cieplarnianych (CI34) 261 (tony ekwiwalentu CO2/rok) 4) Produkcja energii elektryczne z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE 219 MWhe/rok. Grupą docelową projektu są mieszkańcy Gminy Stary Brus, u których zamontowane będą nowe instalacje. Zadania przewidziane do realizacji zgodnie z harmonogramem rzeczowo-finansowym: 1. Dokumentacja techniczna 2. Studium wykonalności 3. Instalacje PV vat 8% 4. Instalacje PV vat 23% 5. Instalacja pomp ciepła 6.Promocja projektu. W ramach projektu zainstalowane zostaną pompy ciepła w ilości 12 sztuk o łącznej mocy 0,08MW oraz Instalacje fotowoltaiczne 78 szt. o łącznej mocy 0,23MW. Zaplanowana do realizacji inwestycja jest zgodna z Programem Ochrony Powietrza dla strefy lubelskiej.", "BENEFICJENT": "GMINA STARY BRUS", "TYTUL": "Energia odnawialna w Gminie Stary Brus", "DOFINANSOWANIE_UE_PER_CAPITA": 592.38}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "65643023.95", "WARTOSC": "95870584.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion bialski (część A), ID: 3.3.06.09a. w powiatach: bialskim, włodawskim oraz mieście Biała Podlaska (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 119,40 km. W wyniku realizacji projektu 15 263 gospodarstw domowych oraz 115 placówek oświatowych uzyskają dostęp do Internetu.15 263 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie bialskim część A, ID: 3.3.06.09a", "DOFINANSOWANIE_UE_PER_CAPITA": 512.69}, {"DATA_KONIEC": "2019-07-25", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "830637.02", "WARTOSC": "3810540.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus", "OPIS": "Przedmiotem projektu jest budowa elektrowni fotowoltaicznej o mocy zainstalowanej 0,99 MW na części działki nr 136/2 w obrębie Gminy Stary Brus. Wnioskodawca posiada prawo do nieruchomości, na której będzie wybudowana do 31.12.2035 na podstawie umowy dzierżawy z dn. 15.04.2016. Elektrownia będzie się składać z wysokowydajnych paneli fotowoltaicznych (3768 szt. o mocy 265 W, zakładając wysoki minimalny współczynnik skuteczności modułu na poziomie 16,2%) zainstalowanych na stelażach wykonanych z ocynkowanej stali i aluminium o kacie nachylenia 36o, podłączonych do inwerterów o sprawności co najmniej 98%, stacji nn/SN. Farma będzie wyposażona w urządzenia i systemy do ciągłego monitoringu jej pracy maksymalnie wykorzystując farmę do produkcji energii oraz zapewniając monitoring ewentualnych uszkodzeń. Szczegółowo powyższe przedstawiono w projekcie technicznym oraz kosztorysie. Ze względu na położenie farmy (jeden z najbardziej nasłonecznionych regionów w kraju) oraz zaawansowaną technologię projektowana elektrownia będzie w stanie wyprodukować w ciągu roku łącznie około 1051 MWh energii elektr. Wytworzona energia elektr. będzie dostarczana do sieci energetycznej SN 15 kV poprzez stację transformatorową nn/SN. Przewidywany czas eksploatacji farmy to 25 lat. Zastosowana technologia spełnia kryteria i normy ekologiczne UE określone w obwieszczeniach Prezesa PKN w sprawie wykazu norm zharmonizowanych. Projekt będzie realizowany w II połowie 2018 r. Na dzień złożenia wniosku Wnioskodawca posiada wszystkie formalno-prawne dokumenty, włącznie z pozwoleniem na budowę i zabezpieczeniem wkładu własnego, nie występuje ryzyko nie zrealizowania projektu z przyczyn niezależnych od Wnioskodawcy. Projekt będzie realizowany na zasadzie pośrednich wniosków o płatność. W wyniku realizacji projektu nastąpi zmniejszenie emisji CO2 do atmosfery o 2 881,66 Mg. Projekt będzie miał pozytywny wpływ na następujących odbiorców: - wnioskodawca, - odbiorcy energii elektrycznej.", "BENEFICJENT": "LAZE LUBELSKA AGENCJA ZRÓWNOWAŻONEJ ENERGETYKI SP. Z O.O.", "TYTUL": "Budowa farmy fotowoltaicznej w miejscowości Marianka", "DOFINANSOWANIE_UE_PER_CAPITA": 391.62}, {"DATA_KONIEC": "2021-12-21", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "540497.72", "WARTOSC": "729107.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej dwóch budynków wielorodzinnych w Starym Brusie 98 i 99, będących własnością Spółdzielni Mieszkaniowej w Starym Brusie. Cel ten będzie mierzony poprzez wskaźnik dotyczący redukcji zapotrzebowania na energię cieplną - 52,63% (ilość zaoszczędzonej energii cieplnej - 2 026,22 GJ/rok). Realizacja celu głównego projektu wpłynie na poprawę stanu środowiska naturalnego oraz warunków życia mieszkańców budynków (112 osób, 36 lokali łącznie- dane z audytu). Interesariusze główni to: mieszkańcy budynków w Starym Brusie 98 i 99, Spółdzielnia Mieszkaniowa w Starym Brusie, która występuje jako Wnioskodawca/Beneficjent projektu. Do grupy interesariuszy drugorzędnych zaliczono społeczność lokalną gminy. Budynki są obiektami energochłonnymi; nie są ocieplone stąd znaczne starty ciepła przez ściany czy stropodach. Pod względem korzyści finansowych realizację inwestycji najbardziej odczują mieszkańcy przedmiotowych budynków, którzy w zmniejszonym zapotrzebowaniu na energię potrzebną do ogrzania mieszkań, odczują różnicę w znacznym spadku kosztów jego utrzymania. Bardzo istotnym elementem przedsięwzięcia będzie poprawa jakości powietrza atmosferycznego, gdyż zmniejszy się jego zapylenie oraz emisja szkodliwych substancji do atmosfery (redukcja wyniesie średnio około 52,63%, 175,66 t.równoważnika CO2/rok). W ramach projektu zaplanowano: ocieplenie ścian i stropu nad ostatnią kondygnacją, wymianę stolarki okiennej i drzwiowej, montaż liczników ciepła, zaworów termostatycznych przy grzejnikach i podzielników kosztów, regulację instalacji c.o. Przy wykonywaniu prac termomodernizacyjnych niezbędne jest również wykonanie prac towarzyszących, tj. wykonanie/odtworzenie: parapetów, obróbek blacharskich, rynien, rur spustowych. Wszystkie prace zakwalifikowane do dofinansowania wynikają z przeprowadzonego audytu energetycznego. Projekt przeciwdziała ubóstwu energetycznemu-powoduje ograniczenie wydatków na ogrzewanie o ponad 50%.", "BENEFICJENT": "SPÓŁDZIELNIA MIESZKANIOWA W STARYM BRUSIE", "TYTUL": "Termomodernizacja budynków mieszkalnych wielorodzinnych Spółdzielni Mieszkaniowej w Starym Brusie", "DOFINANSOWANIE_UE_PER_CAPITA": 254.83}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "21323113.12", "WARTOSC": "25086015.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Komańcza | WOJ.: PODKARPACKIE, POW.: sanocki, GM.: Zagórz | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Białowieża | WOJ.: PODLASKIE, POW.: hajnowski, GM.: Narew | WOJ.: PODLASKIE, POW.: Suwałki, GM.: Suwałki", "OPIS": "Projekt dotyczy rewaloryzacji przetrwałego dziedzictwa kultury wschodniosłowiańskiej w postaci drewnianych zabytków nieruchomych i ruchomych w południowej i wschodniej części Polski - od Suwałk na północy po Turzańsk i Wysową Zdrój na południu. Obiekty dziedzictwa kulturowego poddane działaniom z zakresu rewaloryzacji i konserwacji (55 zabytkowych obiektów) zostaną połączone szlakiem turystyki kulturowej „Śladami wschodniosłowiańskiej tradycji\". Inwestycja obejmuje obiekty z terenu Podkarpacia, Małopolski, Lubelszczyzny i Podlasia. Na projekt składają się prace budowlano-konserwatorskie dotyczące drewnianych zabytkowych obiektów, ich otoczenia, a także prace konserwatorskie dotyczące drewnianych zabytków ruchomych, stanowiących unikatowe wyposażenie poszczególnych obiektów. Elementem spajającym zadania w całościowy Projekt zintegrowany jest założenie budowy szlaku turystyki kulturowej pn. „Śladami wschodniosłowiańskiej tradycji” na bazie zrewaloryzowanych obiektów. W tym celu zaplanowano digitalizację obiektów, przygotowanie o każdym z nich filmu o charakterze przewodnika z audiodeskrypcją oraz tzw. śladu GPS dla wycieczek rowerowych. Materiały (film oraz ślad GPS) będą dostępne na urządzenia mobilne za pośrednictwem kodów QR.", "BENEFICJENT": "PRAWOSŁAWNA DIECEZJA LUBELSKO CHEŁMSKA", "TYTUL": "Wschodniosłowiańskie dziedzictwo kulturowe – konserwacja, renowacja i digitalizacja drewnianych cerkwi i ich wyposażenia w Małopolsce, na Podkarpaciu, Lubelszczyźnie i Podlasiu", "DOFINANSOWANIE_UE_PER_CAPITA": 149.51}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 100.28}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1992434.88", "WARTOSC": "2344041.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Celem zasadniczym projektu jest zachowanie i przywrócenie właściwego stanu siedlisk przyrodniczych i zagrożonych gatunków na obszarze Poleskiego Parku Narodowego w latach 2019-2023. Cele szczegółowe: Zachowanie lub przywrócenie właściwego stanu ochrony siedlisk łąkowych (47,63 ha), torfowiskowych (177,19 ha), wrzosowisk, muraw napiaskowych i zbiorowisk synantropijnych (2,53 ha) poprzez usuwanie drzew i krzewów, odrośli oraz gatunków obcych na łącznej powierzchni 333,65 ha oraz koszenie na powierzchni 126,32 ha. Na poszczególnych powierzchniach zabiegi będą wykonywane jedno- lub wielokrotnie w okresie pięcioletnim w zależności od potrzeb na danym siedlisku. W sumie zostanie wykonane 459,97 ha zabiegów służących ochronie 227,35 ha siedlisk. Zachowanie w optymalnym stanie ochrony stanowisk roślin rzadkich (34,28 ha): lipiennika loesela, listery jajowatej, obuwika pospolitego, kosaćca syberyjskiego, ,buławnika czerwonego ,lilii złotogłów, wawrzynka wilczełyko, wierzby lapońskiej i borówkolistnej - poprzez odsłanianie, odkrzaczanie i koszenie stanowisk na powierzchni 78,83 ha (w zależności od potrzeb na danym siedlisku zabiegi zostaną wykonane jedno lub wielokrotnie w ciągu trwania projektu). Utrzymanie optymalnych stosunków wodnych na obszarze Poleskiego Parku Narodowego poprzez remonty istniejących urządzeń wodnych (8 szt. grobli, 4 szt. mnichów) Utrzymanie właściwej liczebności populacji żółwia błotnego poprzez obserwacje samic w okresie lęgowym i zabezpieczanie gniazd żółwia przed drapieżnikami oraz prowadzenie Ośrodka Ochrony Żółwia Błotnego - przez 5 sezonów. Cele projektu i metody ich osiągnięcia zostały określone na podstawie projektu Rozporządzenia Ministra Środowiska w sprawie ustanowienia planu ochrony dla Poleskiego Parku Narodowego.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk i gatunków flory Poleskiego Parku Narodowego oraz działania prowadzące do zwiększenia liczebności populacji żółwia błotnego w latach 2019-2023", "DOFINANSOWANIE_UE_PER_CAPITA": 85.23}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "663055.59", "WARTOSC": "780065.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Dane uzyskane podczas badań prowadzonych w ostatnich 3 latach przez pracowników UP w Lublinie i Politechniki Białostockiej, wskazują na drastyczny spadek liczebności populacji gatunków wierzb borealnych w ich naturalnych siedliskach, we wschodniej Polsce. Celem projektu, który zostanie osiągnięty do 31.09.2020r., jest ochrona czynna na obszarze PPN oraz Puszczy Knyszyńskiej (załącznik mapa) 2 gatunków: wierzby lapońskiej i wierzby borówkolistnej przez wspomaganie i odtwarzanie populacji tych gatunków w wybranych stanowiskach. Działania te wpisują się w plan zadań ochronnych PPN i planu ochrony dla rezerwatu przyrody „Stare Biele” w Puszczy Knyszyńskiej. Rośliny potrzebne do realizacji projektu zostaną uzyskane w kulturach tkankowych ex situ (199477 zł). Powstały matecznik zostanie wykorzystany do tworzenia nowych i zasilenia obecnych populacji tych gatunków na terenie PPN i Puszczy Knyszyńskiej (190768,97 zł). Ważnym etapem prac będzie adaptacja roślin w warunkach zbieżnych do warunków panujących naturalnych siedliskach (w specjalnych inspektach). Odpowiednio przygotowane rośliny będą sadzone do wcześniej wytypowanych stanowisk. Kondycja nowopowstałych populacji, a także warunki habitatowe będą stale monitorowane i oceniane. Monitoring przyrodniczy będzie polegał na ocenie warunków siedliskowych (abiotycznych i biocenotycznych; 143645,27 zł) oraz kondycji roślin w oparciu o analizy ekologiczne, fitopatologiczne, entomologiczne, fizjologiczne oraz parametry morfometryczne i rozwojowe (107906,17 zł). Równolegle prowadzone będą działania informacyjne i edukacyjne dotyczące sposobów ochrony czynnej gatunków roślin szczególnie zagrożonych wyginięciem, związanych z ekosystemami torfowiskowymi (56868 zł).", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W LUBLINIE", "TYTUL": "Ochrona czynna szczególnie zagrożonych gatunków roślin reliktowych z rodziny Salicaceae w siedliskach torfowiskowych", "DOFINANSOWANIE_UE_PER_CAPITA": 45.51}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-25", "DOFINANSOWANIE": "94317.60", "WARTOSC": "110961.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus", "OPIS": "Cel główny: zwiększenie dostępności usług zdrowotnych w podmiocie leczniczym wnioskodawcy wykonującym działalność leczniczą w ramach podstawowej opieki zdrowotnej udzielającym świadczeń opieki zdrowotnej finansowanych ze środków publicznych (umowa z NFZ) poprzez poprawę jakości infrastruktury ochrony zdrowia do 31.12.2018 r. Grupa docelowa to: - Aktualni i potencjalni użytkownicy infrastruktury medycznej - pacjenci, kadra medyczna, inni pracownicy wnioskodawcy, dostawcy - Uczestnicy procesu inwestycyjnego - dostawcy, wykonawcy, kadra zarządzająca wnioskodawcy - Korzystający z rezultatów projektu inni mieszkańcy, podmioty gospodarcze i instytucje obszaru oddziaływania wnioskodawcy. Zadania w projekcie (typ projektu - wg Regulaminu, zgodny z zasadami Policy Paper) obejmą elementy konieczne z punktu widzenia udzielania świadczeń zdrowotnych tj: - Opracowanie studium wykonalności - Zakup sprzętu i wyposażenia medycznego zwiększający dostępność i jakość świadczonych usług publicznych - Zakup zaplecza informatycznego/ IT (sprzęt) zwiększający dostępność i jakość świadczonych usług publicznych - Zarządzanie projektem - Promocja. Kluczowe rezultaty projektu: -Ludność objęta ulepszonymi usługami zdrowotnymi - 1268 osób -Liczba wspartych podmiotów leczniczych - 1 szt -Nakłady inwestycyjne na zakup aparatury medycznej - 83 184,89 zł", "BENEFICJENT": "ANNA KRASUCKA- RABCZEWSKA NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"GLORIA\" PRZYCHODNIA MEDYCYNY RODZINNEJ", "TYTUL": "Zwiększenie dostępności usług zdrowotnych w NZOZ \"Gloria\" Przychodna Medycyny Rodzinnej Anna Krasucka-Rabczewska", "DOFINANSOWANIE_UE_PER_CAPITA": 44.46}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "749808.72", "WARTOSC": "882127.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Cel: 1) Ograniczenie niekontrolowanej presji turystów na torfowisko niskie Bagno Bubnów przy jednoczesnej ochronie gatunków tam występujących: Wodniczka(Acrocephalus paludicola), Kulik wielki(Numenius arquata), Bekas kszyk(Gallinago gallinago), Błotniak stawowy(Circus aeruginosus), Żuraw(Grus grus), Uszatka błotna(Asio flammeus), Kumak nizinny(Bombina bombina), Traszka grzebieniasta(Triturus cristatus), Traszka zwyczajna(Triturus vulgaris), Żaba moczarowa(Rana arvalis), Żaba trawna(Rana temporaria), Ropucha szara(Bufo bufo), Kłoć wiechowata(Cladium mariscus (L.) Pohl), Kukułka krwista(Dactylorhiza incarnata); 2)Edukacja ekologiczna, rozpoznawanie gatunków torfowiska niskiego i ich ochrona. Lokalizacja: Województwo lubelskie, Powiat włodawski, Gmina Hańsk i Urszulin. Poleski Park Narodowy, OSO„Bagno Bubnów”PLB060001 i SOO„Ostoja Poleska”PLH060013. Obecna sytuacja i kwestie, których dotyczy: To tereny unikatowe pod względem florystycznym i faunistycznym. Szczególną osobliwością jest wodniczka. Obecnie udostępnione są tu tylko 2 wieże widokowe. Obserwowana jest coraz większa presja turystów powodująca wydeptywanie roślinności i niepokojenie zwierząt. Jedynym rozwiązaniem zmniejszającym presję turystów jest właściwe ukierunkowanie ruchu turystycznego. Ścieżka umożliwi również dostęp osobom niepełnosprawnym. Infrastruktura: Długość ścieżki 6,58 km. Ścieżka połączy 2 wieże widokowe. Wyposażona będzie w 3 miejsca postojowe, zadaszenie, toaletę, platformy widokowe i kładki, tablice informacyjne, strzałki kierunkowe.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Budowa ścieżki dydaktycznej \"Czahary\" w Poleskim Parku Narodowym, chroniącej torfowisko niskie Bagno Bubnów i gatunki z nim związane.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.07}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "877200.00", "WARTOSC": "1032000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Celem głównym proj. jest jest wzrost dostępności usług społecznych i zdrowotnych na terenie pow. włodawskiego m.in. poprzez tworzenie warunków do opieki domowej. Celem szczeg. jest ograniczenie barier w dostępie do podstawowych usług publicznych na jakie napotykają osoby wykluczone, bądź zagrożone ubóstwem i wykluczeniem społecznym, zwłaszcza osoby starszy, z niepełnosprawnościami i niesamodzielne .Projekt przyczyni się do stworzenia możliwości rozwoju osobistego, poprawy warunków codziennego funkcjonowania grupom docelowym. Projekt zakłada usługi świadczone w lokalnej społeczności. Przewidziano utworzenie Klubu Seniora (10 miejsc łącznie dla 40os.), miejsca spotkań osób starszych, niesamodzielnych, nieczynnych zawodowo zlokalizowany w pomieszczeniach Domu Pomocy Społecznej „SENIOR” w Różance na terenie gminy Włodawa. Zajęcia realizowane będą codzienne: gry świetlicowe, muzykoterapia, ćwiczenia usprawniające ruchowo, fizjoterapia, zajęcia profilaktyczne w zakresie profilaktyki zdrowotnej, zapobiegania chorobom i utracie sprawności oraz odzyskania niezależności. Zajęcia cykliczne: arteterapia, spotkania z psychologiem, wsparcie seniorów. 20 osób zamieszkujących na terenie powiatu włod. objętych zostanie usługami opiekuńczymi świadczonymi przez 7 dni w tygodniu, średnio 3 godz. dziennie/os. Zaangażowanych zostanie 10 etatowych opiekunów oraz koordynator. Zakres usług obejmie m.in. pomoc w zaspokajaniu codziennych potrzeb życiowych, opiekę higieniczną, pielęgnację zaleconą przez lekarza, zapewnienie kontaktów z otoczeniem. Zaplanowano wsparcie dla opiekunów faktycznych (20os), w szczeg.członków rodzin, w tym wsparcie psychologiczne oraz w zakresie sprawowania opieki i profilaktyki zdrowotnej, diety podopiecznych. Ponadto utworzona zostanie ogólnodostepna wypożyczalnia sprzętu rehabilitacyjnego, pielęgnacyjnego i wspomagającego. Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu -20 Przewidywana liczba osób o", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "Kompleksowy system usług społecznych w Powiecie Włodawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 22.44}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "420521.68", "WARTOSC": "494836.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Zmiany stosunków wodnych w Poleskim Parku Narodowym w wyniku melioracji(XXw) spowodowały przesuszenie cennych ekosystemów.Działania skierowano na zahamowanie odpływu wody.Przesuszenie doprowadziło do przyśpieszenia sukcesji na torfowiskach Sukcesja przyśpiesza transpirację-dalsze przesuszenie.Utrzymanie uwilgotnienia zależne jest od funkcjonowania urządzeń wodnych.Projekt zakłada konserwacje i remonty urządzeń.Przyśpieszona sukcesja na torfowiskach oraz zaprzestanie użytkowania siedlisk półnaturalnych powodują zanikanie cennych siedlisk, m.in siedlisk Natura 2000:4030,6120,6120,6230,6410,6510,7110,7140,7210,7230.Dla zachowania otwartego charakteru siedlisk zaplanowano usuwanie drzew i krzewów(175,66ha).Ekosystemy torfowiskowe PPN ulegają ekspansji trzciny-zmiana warunków świetlnych i zanik gatunków światłolubnych.Planuje się wykaszanie torfowisk(2,30 ha).Nieużytkowane półnaturalne ekosystemy łąkowe zarastają.Celem utrzymania łąk niezbędne jest ich regularne wykaszanie(26,62 ha).W wyniku zacieniania-zmian warunków świetlnych rzadkie rośliny wycofują się ze stanowisk.Zaplanowano zabiegi dla: obuwika pospolitego,kosaćca syberyjskiego,storczyka kukawki,buławnika czerwonego,miodownika melisowatego,lilii złotogłów,wawrzynka wilczełyko,wierzby lapońskiej i borówkolistnej-odsłanianie, odkrzaczanie stanowisk(33,30ha)oraz wykaszanie(2,89ha).W zbiornikach wodnych PPN została zaburzona struktura gatunkowa ichtiofauny,gatunki rodzime wypierane są przez obce,m.in.karaś srebrzysty,sumik karłowaty.Aby ograniczyć te zmiany prowadzi się selektywne odłowy gatunków obcych oraz zarybianie gatunkami rodzimymi.Zakłada się wypuszczenie łącznie 750 kg ryb.Realizacja założeń projektu pozwoli na ograniczenie niekorzystnych zmian w ekosystemach nieleśnych i wodnych Poleskiego Parku Narodowego", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk przyrodniczych i gatunków z nimi związanych w Poleskim Parku Narodowym w latach 2017-2018.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1045634.81", "WARTOSC": "1298174.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Celem P jest podniesienie kompetencji 158 nauczycieli (N) (158K) kl 1-3 publicznych 40 SP z terenu 17 gmin wiejskich i w-miejskich Bialskiego NUTS3 w zakresie nauczania programowania do 31.12.2019 poprzez szkolenia stacjonarne grupowe, zajęcia praktyczne prowadz. przez N dla uczn wspólnie z trenerem, zapewnienie N wsparcia trenera na et szkoleń oraz po zakończeniu zajęć. Działania dla N zostaną uzupełnione szkoleniami w zakr. komp. cyfrowych dla osób dorosłych oraz działaniami adresowanymi do kadry kierowniczej szk. Aby umożliwić realizację zajęć N i szk. zostaną wyposażone w sprzęt dyd. Rezultatem P będzie podniesienie kompetencji w zakr programowania i nauczania programowania u min. 90% N potwierdzone otrzymaniem certyfikatu VCC. Projekt zostanie zrealizowany w partnerstwie: Fundacja VCC (Lider), Fundację Wschodni Klaster Innowacji Katolicki Uniwersytet Lubelski Jana Pawła II i jest odpowiedzią na potrzeby N i szkół wynikające z diagnozy przygotowanej na etapie inicjowania P.", "BENEFICJENT": "FUNDACJA VCC", "TYTUL": "Razem odkryjmy świat programowania – szkolenia dla nauczycieli i uczniów z podregionu bialskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.45}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.32}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 477212.63000000006}, {"name": "Urzędy gmin / miast", "value": 193730.9}, {"name": "Szkoły podstawowe", "value": 191411.21000000002}, {"name": "Dostarczanie wody", "value": 92671.63}, {"name": "Dowożenie uczniów do szkół", "value": 89984.63}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 63827.189999999995}, {"name": "Nauka specjalna w szkołach średnich", "value": 51504.64}, {"name": "Ochotnicze straże pożarne", "value": 43302.759999999995}, {"name": "Przedszkola", "value": 38077.31}, {"name": "Oświetlenie ulic, placów i dróg", "value": 37741.97}, {"name": "Drogi publiczne gminne", "value": 32288.809999999998}, {"name": "Domy pomocy społecznej", "value": 26421.24}, {"name": "Urzędy wojewódzkie", "value": 24555.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 23706.18}, {"name": "Nauka specjalna w SP", "value": 22729.73}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 19053.26}, {"name": "Plany zagospodarowania przestrzennego", "value": 17500.0}, {"name": "Ośrodki pomocy społecznej", "value": 14962.56}, {"name": "Nauka specjalna w przedszkolach", "value": 13636.17}, {"name": "Wspieranie rodziny", "value": 12346.48}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 10069.06}, {"name": "Podręczniki dla szkół podstawowych", "value": 9858.06}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9573.29}, {"name": "Oddziały przedszkolne w SP", "value": 9475.39}, {"name": "Dokształcanie nauczycieli", "value": 6000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5712.860000000001}, {"name": "Gimnazja", "value": 4100.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 3973.0}, {"name": "Izby rolnicze", "value": 3821.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3332.97}, {"name": "Rady gmin / miast", "value": 3181.7200000000003}, {"name": "Świadczenie wychowawcze", "value": 2864.6600000000003}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2201.0}, {"name": "Zwalczanie narkomanii", "value": 1910.8}, {"name": "Gospodarka odpadami komunalnymi", "value": 1740.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1600.33}, {"name": "Dodatki mieszkaniowe", "value": 1042.28}, {"name": "Wybory do Sejmu i Senatu", "value": 980.4}, {"name": "Wybory i referenda samorządowe", "value": 200.0}, {"name": "Karta Dużej Rodziny", "value": 154.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Oczyszczanie miast i wsi", "value": 0.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 1281506.3599999999}, {"name": "Urzędy gmin / miast", "value": 1163353.11}, {"name": "Ośrodki pomocy społecznej", "value": 189014.58000000002}, {"name": "Przedszkola", "value": 181867.99}, {"name": "Stołówki szkolne i przedszkolne", "value": 139132.03999999998}, {"name": "Oddziały przedszkolne w SP", "value": 104114.53}, {"name": "Gimnazja", "value": 94576.40000000001}, {"name": "Urzędy wojewódzkie", "value": 37632.159999999996}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 31017.41}, {"name": "Nauka specjalna w SP", "value": 25697.81}, {"name": "Świadczenie wychowawcze", "value": 21566.41}, {"name": "Ochotnicze straże pożarne", "value": 14651.05}, {"name": "Nauka specjalna w szkołach średnich", "value": 10533.36}, {"name": "Pozostała działalność", "value": 10344.08}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 9560.0}, {"name": "Wybory do Sejmu i Senatu", "value": 7085.6}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5951.89}, {"name": "Nauka specjalna w przedszkolach", "value": 2885.0099999999998}, {"name": "Wspieranie rodziny", "value": 1871.98}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1480.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 496.0}], "Dotacje na zadania bieżące": [{"name": "Biblioteki", "value": 111223.3}, {"name": "Pozostała działalność", "value": 10000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8000.0}, {"name": "Lokalny transport zbiorowy", "value": 4287.2}, {"name": "Zadania w zakresie kultury fizycznej", "value": 3000.0}], "Inwestycje ze środków gminy": [{"name": "Urzędy gmin / miast", "value": 34999.71}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 26500.0}, {"name": "Szkoły podstawowe", "value": 17748.09}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 1192584.06}, {"name": "Pozostała działalność", "value": 16915.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Ochrona powietrza i klimatu", "value": 301429.16}, {"name": "Pozostała działalność", "value": 5515.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Pozostała działalność", "value": 40000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 1836485.3}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1205270.78}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 636242.03}, {"name": "Zasiłki stałe", "value": 107613.01}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 101260.0}, {"name": "Wspieranie rodziny", "value": 70200.0}, {"name": "Pomoc w zakresie dożywiania", "value": 62500.0}, {"name": "Szkoły podstawowe", "value": 59506.53}, {"name": "Rady gmin / miast", "value": 31406.66}, {"name": "Pozostała działalność", "value": 13045.880000000001}, {"name": "Wybory do Sejmu i Senatu", "value": 11300.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10950.0}, {"name": "Ochotnicze straże pożarne", "value": 9422.0}, {"name": "Przedszkola", "value": 7494.87}, {"name": "Dodatki mieszkaniowe", "value": 5656.41}, {"name": "Gimnazja", "value": 4598.52}, {"name": "Urzędy gmin / miast", "value": 4408.72}, {"name": "Oddziały przedszkolne w SP", "value": 4313.2}, {"name": "Ośrodki pomocy społecznej", "value": 1010.15}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 148500.0}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2626.94}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 474380.14}, {"name": "Rolnictwo i łowiectwo", "value": 330629.10000000003}, {"name": "Administracja publiczna", "value": 251096.16999999995}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 113043.06}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 92671.63}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 55501.51}, {"name": "Pomoc społeczna", "value": 51999.369999999995}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 43302.759999999995}, {"name": "Rodzina", "value": 37751.369999999995}, {"name": "Transport i łączność", "value": 32288.809999999998}, {"name": "Informatyka", "value": 29825.05}, {"name": "Gospodarka mieszkaniowa", "value": 23706.18}, {"name": "Działalność usługowa", "value": 17500.0}, {"name": "Ochrona zdrowia", "value": 11979.86}, {"name": "Urzędy państwowe", "value": 2780.73}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 1840313.4999999995}, {"name": "Administracja publiczna", "value": 1216829.07}, {"name": "Pomoc społeczna", "value": 189014.58000000002}, {"name": "Rodzina", "value": 54455.79999999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 14651.05}, {"name": "Urzędy państwowe", "value": 13533.49}, {"name": "Rolnictwo i łowiectwo", "value": 4060.28}, {"name": "Ochrona zdrowia", "value": 1480.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 129223.3}, {"name": "Transport i łączność", "value": 4287.2}, {"name": "Kultura fizyczna", "value": 3000.0}], "Inwestycje ze środków gminy": [{"name": "Administracja publiczna", "value": 34999.71}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 26500.0}, {"name": "Oświata i wychowanie", "value": 17748.09}, {"name": "Transport i łączność", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1192584.06}, {"name": "Gospodarka mieszkaniowa", "value": 16915.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 301429.16}, {"name": "Gospodarka mieszkaniowa", "value": 5515.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Informatyka", "value": 40000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 3111956.08}, {"name": "Pomoc społeczna", "value": 817067.4800000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 101260.0}, {"name": "Oświata i wychowanie", "value": 75913.12}, {"name": "Administracja publiczna", "value": 44815.38}, {"name": "Urzędy państwowe", "value": 22250.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 9422.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 148500.0}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 2626.94}]}, "children": [{"name": "Rodzina", "value": 3204163.2500000005, "v": "3,20 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 29.1, "v_pc": "1510,69 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1860916.37, "v": "1,86 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 58.07}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 1239621.1600000001, "v": "1,24 mln zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": 38.68}, {"name": "Wspieranie rodziny", "value": 84418.45999999999, "v": "84,42 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 2.63}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 19053.26, "v": "19,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.59}, {"name": "Karta Dużej Rodziny", "value": 154.0, "v": "0,15 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "value": 2408354.850000001, "v": "2,41 mln zł", "v_zmiana": 9.3, "v_kierunek": "mniej", "procent": 21.87, "v_pc": "1135,48 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "42.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "22.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 1550172.1900000002, "v": "1,55 mln zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 64.36}, {"name": "Przedszkola", "value": 227440.16999999998, "v": "227,44 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 9.44}, {"name": "Stołówki szkolne i przedszkolne", "value": 143105.03999999998, "v": "143,11 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 5.94}, {"name": "Oddziały przedszkolne w SP", "value": 117903.12, "v": "117,90 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 4.89}, {"name": "Gimnazja", "value": 103274.92000000001, "v": "103,27 tys zł", "v_zmiana": 48.7, "v_kierunek": "mniej", "procent": 4.28}, {"name": "Dowożenie uczniów do szkół", "value": 89984.63, "v": "89,98 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 3.73}, {"name": "Nauka specjalna w szkołach średnich", "value": 62038.0, "v": "62,04 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 2.57}, {"name": "Nauka specjalna w SP", "value": 48427.54, "v": "48,43 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 2.01}, {"name": "Pozostała działalność", "value": 33630.0, "v": "33,63 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 1.39}, {"name": "Nauka specjalna w przedszkolach", "value": 16521.18, "v": "16,52 tys zł", "v_zmiana": 1056.4, "v_kierunek": "więcej", "procent": 0.68}, {"name": "Podręczniki dla szkół podstawowych", "value": 9858.06, "v": "9,86 tys zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Dokształcanie nauczycieli", "value": 6000.0, "v": "6,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1633556.2799999998, "v": "1,63 mln zł", "v_zmiana": 547.7, "v_kierunek": "więcej", "procent": 14.83, "v_pc": "770,18 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "46.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza i klimatu", "value": 1494013.22, "v": "1,49 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 91.45}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 63827.189999999995, "v": "63,83 tys zł", "v_zmiana": 32.5, "v_kierunek": "mniej", "procent": 3.9}, {"name": "Oświetlenie ulic, placów i dróg", "value": 37741.97, "v": "37,74 tys zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": 2.31}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 28701.0, "v": "28,70 tys zł", "v_zmiana": 73.2, "v_kierunek": "mniej", "procent": 1.75}, {"name": "Pozostała działalność", "value": 7532.9, "v": "7,53 tys zł", "v_zmiana": 83.3, "v_kierunek": "więcej", "procent": 0.46}, {"name": "Gospodarka odpadami komunalnymi", "value": 1740.0, "v": "1,74 tys zł", "v_zmiana": 86.9, "v_kierunek": "mniej", "procent": 0.1}, {"name": "Oczyszczanie miast i wsi", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 1547740.33, "v": "1,55 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 14.05, "v_pc": "729,72 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "24.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 1396492.4400000002, "v": "1,40 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 90.22}, {"name": "Urzędy wojewódzkie", "value": 62187.78, "v": "62,19 tys zł", "v_zmiana": 71.2, "v_kierunek": "więcej", "procent": 4.01}, {"name": "Pozostała działalność", "value": 39198.87, "v": "39,20 tys zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 2.53}, {"name": "Rady gmin / miast", "value": 34588.38, "v": "34,59 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 2.23}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15272.86, "v": "15,27 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 0.98}]}, {"name": "Pomoc społeczna", "value": 1058081.4300000002, "v": "1,06 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 9.61, "v_pc": "498,86 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "29.2% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "85.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 636242.03, "v": "636,24 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 60.13}, {"name": "Ośrodki pomocy społecznej", "value": 204987.29, "v": "204,99 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 19.37}, {"name": "Zasiłki stałe", "value": 107613.01, "v": "107,61 tys zł", "v_zmiana": 16.1, "v_kierunek": "więcej", "procent": 10.17}, {"name": "Pomoc w zakresie dożywiania", "value": 62500.0, "v": "62,50 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": 5.9}, {"name": "Domy pomocy społecznej", "value": 26421.24, "v": "26,42 tys zł", "v_zmiana": 44.0, "v_kierunek": "mniej", "procent": 2.49}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 9573.29, "v": "9,57 tys zł", "v_zmiana": 63.0, "v_kierunek": "mniej", "procent": 0.9}, {"name": "Dodatki mieszkaniowe", "value": 6698.69, "v": "6,70 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 0.63}, {"name": "Pozostała działalność", "value": 4045.88, "v": "4,05 tys zł", "v_zmiana": 397.4, "v_kierunek": "więcej", "procent": 0.38}]}, {"name": "Rolnictwo i łowiectwo", "value": 334689.38, "v": "334,69 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": 3.04, "v_pc": "157,80 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "48.9% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "42.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 330868.38, "v": "330,87 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 98.85}, {"name": "Izby rolnicze", "value": 3821.0, "v": "3,82 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 1.14}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 215875.81, "v": "215,88 tys zł", "v_zmiana": 107.1, "v_kierunek": "więcej", "procent": 1.96, "v_pc": "101,78 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "21.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "51.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 215875.81, "v": "215,88 tys zł", "v_zmiana": 107.1, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 184724.81, "v": "184,72 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 1.67, "v_pc": "87,09 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "65.3% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "48.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 111223.3, "v": "111,22 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 60.21}, {"name": "Pozostała działalność", "value": 65501.51, "v": "65,50 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": 35.45}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 8000.0, "v": "8,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 4.33}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 101260.0, "v": "101,26 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 0.91, "v_pc": "47,74 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "69.8% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "31.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 101260.0, "v": "101,26 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 92671.63, "v": "92,67 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 0.84, "v_pc": "43,69 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "135.8% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "9.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 92671.63, "v": "92,67 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Informatyka", "value": 69825.05, "v": "69,83 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": 0.63, "v_pc": "32,92 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "615.7% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "369.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 69825.05, "v": "69,83 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 46136.18, "v": "46,14 tys zł", "v_zmiana": 84.9, "v_kierunek": "więcej", "procent": 0.41, "v_pc": "21,75 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "89.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "74.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 23706.18, "v": "23,71 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 51.38}, {"name": "Pozostała działalność", "value": 22430.0, "v": "22,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.61}]}, {"name": "Urzędy państwowe", "value": 38564.22, "v": "38,56 tys zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": 0.35, "v_pc": "18,18 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "142.6% ", "v_pc_diff_word": "więcej", "wlk": "do 5000", "v_wlk_pc_diff": "61.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 19365.999999999996, "v": "19,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 50.21}, {"name": "Wybory do Parlamentu Europejskiego", "value": 18502.22, "v": "18,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.97}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 496.0, "v": "0,50 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 1.28}, {"name": "Wybory i referenda samorządowe", "value": 200.0, "v": "0,20 tys zł", "v_zmiana": 99.7, "v_kierunek": "mniej", "procent": 0.51}]}, {"name": "Transport i łączność", "value": 36576.01, "v": "36,58 tys zł", "v_zmiana": 62.9, "v_kierunek": "mniej", "procent": 0.33, "v_pc": "17,24 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "98.4% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 32288.809999999998, "v": "32,29 tys zł", "v_zmiana": 67.2, "v_kierunek": "mniej", "procent": 88.27}, {"name": "Lokalny transport zbiorowy", "value": 4287.2, "v": "4,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 11.72}]}, {"name": "Działalność usługowa", "value": 17500.0, "v": "17,50 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "8,25 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "82.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "32.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 17500.0, "v": "17,50 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 13459.86, "v": "13,46 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": 0.12, "v_pc": "6,35 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "94.5% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 11549.06, "v": "11,55 tys zł", "v_zmiana": 28.3, "v_kierunek": "mniej", "procent": 85.8}, {"name": "Zwalczanie narkomanii", "value": 1910.8, "v": "1,91 tys zł", "v_zmiana": 19.5, "v_kierunek": "mniej", "procent": 14.19}]}, {"name": "Kultura fizyczna", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.02, "v_pc": "1,41 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "99.0% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "97.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 3000.0, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "value": 2626.94, "v": "2,63 tys zł", "v_zmiana": 57.3, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,24 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "97.7% ", "v_pc_diff_word": "mniej", "wlk": "do 5000", "v_wlk_pc_diff": "95.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 2626.94, "v": "2,63 tys zł", "v_zmiana": 57.3, "v_kierunek": "mniej", "procent": 100.0}]}]}