{"gmina": "gmina wiejska Urszulin", "ludnosc": 4141, "budzet": {"dochody": "25,96 mln zł", "wydatki": "28,42 mln zł"}, "gospodarka_odpadami_komunalnymi": {"dochody": "601,79 tys zł", "wydatki": "713,92 tys zł"}, "dochod_ue": "3,72 mln zł", "wydatki_biezace_ue": "602,36 tys zł", "wydatki_inwestycje_ue": "8,09 mln zł", "janosik": {"dochody": "2,75 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-07-07", "DOFINANSOWANIE": "3372673.81", "WARTOSC": "4016628.56", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Cel główny zachowanie i wykorzystanie zasobów dziedzictwa kulturowego gminy Urszulin. Wpłynie to na osiąganie korzyści społ. i gosp., przyczyni się do podniesienia atrakcyjności inwestycyjnej gminy. Wykorzystanie zasobów dziedzictwa kulturowego przyczyni się do budowania świadomości kulturowej mieszkańców regionu i wzrostu integracji społecznej. Realizacja celu pozwoli na podniesienie jakości świadczonych usług z zakresu turystyki oraz zwiększenie l.turystów, co bezpośrednio wpłynie na rozwój gospodarczy Gm., a także na podniesienie jakości życia mieszkańców. Projekt pozwoli samorządowi lepiej realizować swoje zadania, umożliwi obniżenie kosztów utrzymania biblioteki w Urszulinie. Opisane cele stanowią łącznie logiczną całość, która umożliwi spełnienie wszystkich potrzeb interesariuszy oraz rozwiązanie opisanych we wcześniejszych rozdziałach problemów. Kluczowe rezultaty projektu to Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne 1000 (odwiedziny/r). Gr.docelową projektu stanowią mieszkańcy gm.Urszulin oraz turyści. W ramach realizacji projektu zrealizowane zostaną następujące zadania: Opracowanie studium wykonalności, Opracowanie dokumentacji projektowej, Zarządzanie projektem, Promocja projektu, Nadzór autorski i inwestorski, GBP w Urszulinie - przebudowa i rozbudowa budynku (oświetlenie zewnętrzne, utwardzenie terenu, montaż instalacji fotowoltaicznej na budynku i inne zgodne z kosztorysem), wyposażenie oraz przygotowanie i wdrożenie ekspozycji multimedialnej, narzędzia ICT, Filia Biblioteki Wytyczno - zagospodarowanie terenu, mała architektura, wyposażenie, wdrożenie ekspozycji multimedialnej, narzędzia ICT, Organizacja eventów promujących dziedzictwo kulturowe Polesia. Instalacja OZE:zestaw paneli PV o mocy do 40kW, montaż na dachu budynku GBP w Urszulinie. Ponad 80% powierzchni infrastruktury w projekcie będzie przeznaczone na cele związane z kulturą", "BENEFICJENT": "GMINNA BIBLIOTEKA PUBLICZNA W URSZULINIE", "TYTUL": "Przebudowa i rozbudowa obiektów bibliotek na potrzeby multimedialnych ekspozycji dotyczących dziedzictwa kulturowego Polesia", "DOFINANSOWANIE_UE_PER_CAPITA": 814.45}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2017-06-26", "DOFINANSOWANIE": "3292272.40", "WARTOSC": "5159999.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Głównym celem projektu jest uporządkowanie gospodarki wodno-ściekowej poprzez zwiększenie udziału osób objętych zbiorczym systemem zaopatrzenia w wodę i zbiorczym systemem gospodarowania ściekami. Cel ten nastąpi poprzez realizację inwestycji prowadzącej do rozwoju infrastruktury wodociągowej oraz infrastruktury związanej z gospodarowaniem ściekami bytowymi, a co za tym idzie umożliwienie realizacji zobowiązań akcesyjnych na terenie aglomeracji Urszulin. Celem szczegółowym projektu jest poprawa warunków życia mieszkańców Gminy Urszulin oraz warunków działania przedsiębiorców poprzez działania mające na celu zniesienie utrudnień związanych z brakiem dostępu do wodociągu lub użytkowaniem zbiorników bezodpływowych oraz ograniczenie ryzyka zanieczyszczenia środowiska Realizacja inwestycji przyczyni się do osiągnięcia następujących wskaźników rezultatu: Przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków - 50 osób, Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę - 50 osób, Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę - 50, Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków - 50 RLM oraz produktu: Długość wybudowanej kanalizacji sanitarnej - 3,42km; Długość wybudowanej sieci wodociągowej - 5,48 km. W ramach realizacji projektu w kosztach kwalifikowanych przewidziano następujące zadania przewidziane do realizacji zgodnie z harmonogramem rzeczowo finansowym: 1.Opracowanie Studium wykonalności,2. Opracowanie narzędzi ICT wspomagających obsługę klienta,3. Promocja projektu,4. Zarządzanie projektem,5. Nadzór inwestorski,6. Wytyczno sieć kanalizacyjna,7. Wytyczno sieć wodociągowa. Grupą docelową projektu są mieszkańcy Gminy Urszulin będącymi użytkownikami sieci wodno -kanalizacyjnej na terenie aglomeracji Urszulin.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Budowa sieci wodno- kanalizacyjnej w miejscowości Wytyczno", "DOFINANSOWANIE_UE_PER_CAPITA": 795.04}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2015-11-26", "DOFINANSOWANIE": "3117918.54", "WARTOSC": "4563454.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Głównym celem projektu jest uporządkowanie gospodarki wodno-ściekowej poprzez zwiększenie udziału osób objętych zbiorczym systemem zaopatrzenia w wodę i zbiorczym systemem gospodarowania ściekami. Cel ten nastąpi poprzez realizację inwestycji, a co za tym idzie umożliwienie realizacji zobowiązań akcesyjnych na terenie aglomeracji Urszulin. Celem szczegółowym projektu jest poprawa warunków życia mieszkańców Gminy Urszulin oraz warunków działania przedsiębiorców poprzez działania mające na celu zniesienie utrudnień związanych z brakiem dostępu do wodociągu lub użytkowaniem zbiorników bezodpływowych oraz ograniczenie ryzyka zanieczyszczenia środowiska. Realizacja celu głównego i szczegółowego zapewni poprawę jakości życia mieszkańców oraz wpłynie pozytywnie na ochronę środowiska naturalnego poprzez eliminację niekontrolowanej emisji zanieczyszczeń do gruntów, wód powierzchniowych i gruntowych. Pozwoli to na zmniejszenie ryzyka zamieszczeń środowiska naturalnego oraz prawdopodobieństwa chorób u ludzi i zwierząt. Dodatkowo realizacja projektu pozwoli na rozwiązanie problemów płynących z niedogodności wykorzystywania na cele gospodarki nieczystościami kanalizacyjnymi zbiorników bezodpływowych oraz z utrudnionego dostępu do wody właściwej jakości. Tak skonstruowany cel projektu w największym stopniu odpowiada zidentyfikowanym w ramach przeprowadzonych analiz problemom zarówno głównym jak i szczegółowym. Grupą docelową są mieszkańcy Gminy Urszulin. Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków (CI19). 370 RLM Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę (CI18 )108 osób, wybudowanych zostanie 10,38 km sieci kanalizacji sanitarnej w Andrzejowie, Urszulinie, Zabrodziu, oraz 4,0 km sieci wodociągowej Grabniaku, Andrzejowie, Urszulinie. W ramach projektu wykonane zostaną studium wykonalności, dok. Techniczną, zarządzanie i nadzory, promocja i narzędzia ICT wspomagające obsługę klienta oraz, Monitoring sieci kanalizacyjnej.", "BENEFICJENT": "GMINNY ZAKŁAD USŁUG KOMUNALNYCH W URSZULINIE SP. Z O.O.", "TYTUL": "Budowa sieci wodno- kanalizacyjnej na terenie aglomeracji Urszulin", "DOFINANSOWANIE_UE_PER_CAPITA": 752.93}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "2937089.18", "WARTOSC": "3488534.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Cel główny to zachowanie i wykorzystanie zasobów dziedzictwa kulturowego gminy Urszulin. Wpłynie to na osiąganie korzyści społ. i gosp., przyczyni się do podniesienia atrakcyjności inwestycyjnej gminy. Wykorzystanie zasobów dziedzictwa kulturowego przyczyni się do budowania świadomości kulturowej mieszkańców regionu. Realizacja celu pozwoli na podniesienie jakości świadczonych usług z zakresu turystyki oraz zwiększenie liczby turystów, co bezpośrednio wpłynie na rozwój gospodarczy Gminy, a także na podniesienie jakości życia mieszkańców. Projekt pozwoli samorządowi lepiej realizować swoje zadania, umożliwi obniżenie kosztów utrzymania budynków publicznych w Urszulinie. Opisane cele stanowią łącznie logiczną całość, która umożliwi spełnienie wszystkich potrzeb interesariuszy oraz rozwiązanie problemów. Kluczowe rezultaty Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne 1920 (odwiedziny/rok), Wzrost zatrudnienia (EPC) 1 Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem 2000 os/rok. Grupą docelową są mieszkańcy gminy Urszulin oraz turyści. 1.Obiekt Wola Wereszczyńska- przebudowa i rozbudowa istniejącego budynku gospodarczego na potrzeby kultury (Utwardzenie terenu, montaż instalacji fotowoltaicznych, i inne zgodne z kosztorysem), wyposażenie i oraz opracowanie i wdrożenie ekspozycji, narzędzia ICT. 2.Obiekt Dębowiec - \"Dębowiecka Zagroda\" - przebudowa budynku świetlicy wiejskiej, utwardzenie terenu, montaż instalacji fotowoltaicznych, i inne zgodne z kosztorysem), wyposażenie i oraz opracowanie i wdrożenie ekspozycji, narzędzia ICT. 3.Obiekt Wereszczyn- przebudowa budynku, utwardzenie terenu, montaż instalacji solarnych i fotowoltaicznych i inne zgodne z kosztorysem, wyposażenie i oraz opracowanie i wdrożenie ekspozycji, ICT. Przebudowywane budynki będą przeznaczone na cele kulturalne w ponad 80%, zgodnie z regulaminem konkursu.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Ochrona dziedzictwa kulturowego Polesia - przebudowa budynków publicznych Gminy Urszulin na potrzeby obiektów kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 709.27}, {"DATA_KONIEC": "2020-12-28", "DATA_START": "2016-05-20", "DOFINANSOWANIE": "2367456.85", "WARTOSC": "3977266.29", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Głównym celem projektu jest ograniczenie niskiej emisji, poprawa efektywności energetycznej oraz wykorzystanie odnawialnych źródeł energii w dziesięciu budynkach użyteczności publicznej tj. ośmiu świetlicach wiejskich i dwóch szkołach zlokalizowanych na terenie Gminy Urszulin. Zaplanowany w projekcie zakres robót budowlanych obejmuje termomodernizację wyżej wymienionych budynków. Realizacja projektu przyczyni się do poprawy jakości powietrza, zostanie zredukowana emisja zanieczyszczeń do powietrza poprzez wymianę starych systemów grzewczych o niskiej sprawności energetycznej jak również montaż instalacji urządzeń wykorzystujących odnawialne źródła energii (kotły na pellet). Dzięki wymianie instalacji grzewczej, ociepleniu ścian zewnętrznych oraz wymianie nieszczelnych drzwi i okien, zmniejszy się emisja gazów z procesu spalania do atmosfery w tym CO2, obniżone zostaną koszty za energię cieplną oraz poprawie ulegnie stan techniczny obiektów. Grupę docelową projektu, która odniesie bezpośrednie korzyści z realizacji projektu na poziomie jego realizacji stanowią osoby korzystające ze świetlic, uczniowie i pracownicy dwóch szkół w Gminie Urszulin, jak również mieszkańcy Gminy Urszulin, którzy odczują realną poprawę stanu jakości powietrza. Wpłynie to zdecydowanie na podniesienie jakości życia mieszkańców a dzięki zmniejszeniu zanieczyszczeń dostarczanych do powietrza poprawi się ich kondycja zdrowotna. Korzyści wynikające z projektu zauważalne będą również na szczeblu przyrodniczym. Oczekiwanym rezultatem podjętych działań będzie zmniejszenie zapotrzebowania na energię cieplną i na 10 budynkach użyteczności publicznej. Kluczowymi rezultatami przedmiotowego projektu będą: - Liczba zmodernizowanych energetycznie budynków - 10 szt., Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE - 10 szt.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Zwiększenie efektywności energetycznej budynków publicznych", "DOFINANSOWANIE_UE_PER_CAPITA": 571.71}, {"DATA_KONIEC": "2021-12-24", "DATA_START": "2018-08-24", "DOFINANSOWANIE": "65643023.95", "WARTOSC": "95870584.95", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Projekt dotyczy budowy na terenie NUTS-3 – podregion bialski (część A), ID: 3.3.06.09a. w powiatach: bialskim, włodawskim oraz mieście Biała Podlaska (zwanym dalej „Obszarem Interwencji”) sieci szerokopasmowej w technologii kablowej (dla gospodarstw domowych oraz jednostek oświatowych o łącznej długości 1 119,40 km. W wyniku realizacji projektu 15 263 gospodarstw domowych oraz 115 placówek oświatowych uzyskają dostęp do Internetu.15 263 gospodarstw uzyska dostęp do sieci o parametrach co najmniej 100 Mb/s. Wszystkie placówki oświatowe wskazane do podłączenia uzyskają przepustowość min. 100Mb/s (symetryczne). Głównym celem projektu jest realizacja sieci dostępowych, które będą wykorzystane przez przedsiębiorców telekomunikacyjnych do świadczenia usług detalicznych. Wnioskodawca będzie dostawcą wyłącznie usług hurtowych a wybudowana w ramach Projektu sieć zostanie udostępniona wszystkim zainteresowanym operatorom detalicznym (operatorom korzystającym) na zasadach dostępu hurtowego. W ramach projektu zakłada się zaprojektowanie oraz wybudowanie na Obszarze Interwencji sieci szerokopasmowego Internetu, doprowadzając w efekcie do maksymalizacji pokrycia kraju nowoczesnymi sieciami dostępowymi NGA.", "BENEFICJENT": "FIBEE IV SP. Z O.O.", "TYTUL": "Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach w podregionie bialskim część A, ID: 3.3.06.09a", "DOFINANSOWANIE_UE_PER_CAPITA": 568.8}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2017-06-05", "DOFINANSOWANIE": "5201893.72", "WARTOSC": "7554566.21", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa", "OPIS": "Celem głównym projektu jest udostępnienie do zasobów środowiska naturalnego na obszarze Gminy Urszulin poprzez racjonalne wykorzystanie działań służących ochronie obszarów chronionych Polesia. Osiągnięcie tego celu planowane jest poprzez przeprowadzenie następujących działań infrastrukturalnych: * Budowa ścieżki rowerowej na szlaku rowerowym \"Szlak wojenny\" Wytyczno, * Budowa ścieżki rowerowej na szlaku rowerowym Lublin-Wola Uhruska (odcinek Urszulin - Stare Załucze), * Budowa obiektu turystycznego MOR przy ścieżce rowerowej na szlaku rowerowym Lublin-Wola Uhruska (odcinek Urszulin - Stare Załucze) w Dębowcu wraz z infokioskiem multimedialnym, * Budowa ścieżki rowerowej na szlaku \"Szlak jezior\" , * Budowa ścieżki przyrodniczej w Urszulinie, * Przebudowa obiektu turystycznego i ścieżki dydaktycznej \"Żółwik\" przy ODM PPN w Starym Załuczu, * Oznakowanie szlaków rowerowych i nordic walking - za pomocą znaków informacyjnych dla turysty np. nazwa ścieżki jaka długość pozostała do pokonania na ścieżce, * Budowa oświetlenia ścieżki przyrodniczej w Urszulinie z wykorzystaniem paneli fotowoltaicznych. Realizacja projektu pozwoli na osiągnięcie wskaźników rezultatu zapisanych w Szczegółowym Opisie Osi priorytetowych. W wyniku realizacji projektu nastąpi poprawa turystyki przyrodniczej na obszarach chronionych. W ramach projektu planowane jest zatrudnienie 1 osoby ze zmarginalizowanej grupy społecznej. Grupą docelową, która odniesie bezpośrednie korzyści z realizacji projektu będą: mieszkańcy Gminy Urszulin z uwzględnieniem osób niepełnosprawnych. Rezultaty projektu: * Liczba nowo utworzonych miejsc pracy-pozostałe formy - 1 EPC. * Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne - 1000 odwiedzin/rok.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Budowa tras pieszo rowerowych w otoczeniu Poleskiego Parku Narodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 508.24}, {"DATA_KONIEC": "2019-11-29", "DATA_START": "2016-05-24", "DOFINANSOWANIE": "2089672.68", "WARTOSC": "2537928.71", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Przedmiotem projektu jest zakup i montaż instalacji solarnych (256 szt.) do produkcji energii cieplnej z promieniowania słonecznego w celu podgrzewania CWU w gospodarstwach domowych -prywatnych. Mieszkańcy gminy Urszulin nie korzystają z OZE. Jedynie w kilku budynkach zainstalowane są kolektory słoneczne.Przekłada się to na rosnące zużycie energii ze źródeł konwencjonalnych i emisję szkodliwych gazów i pyłów do powietrza, co powoduje wzrost zanieczyszczenia środowiska w gminie i negatywnie wpływa na stan zdrowia mieszkańców. Potrzebą jest zwiększenie udziału OZE w bilansie paliwowo-energetycznym na terenie gminy. Jakość powietrza w gminie jest dobra. Dla gminy nie ma obowiązku opracowania programu ochrony powietrza. W POP dla strefy lubelskiej (do której należy gmina Urszulin) nie wskazano działań naprawczych ani krótkoterminowych dla gminy, co oznacza że na jej terenie nie odnotowano przekroczenia poziomów substancji podlegających ocenie jakości powietrza. Projekt zakłada montaż 8 typów zestawów solarnych uzależnionych od liczby osób korzystających i parametrów obiektów oraz miejsc montażu (budynek, grunt): < do 3 osób: Typ 1 (budynek), Typ 5 (grunt) < do 5 osób: Typ 2 (budynek), Typ 6 (grunt) < do 7 osób: Typ 3 (budynek), Typ 7 (grunt) < do 9 osób: Typ 4 (budynek), Typ 8 (grunt) Ilość kolektorów płaskich: 2-5 Nominalna moce cieplne kotłów: 5,19 kW (Typ 1 i 5)*112 szt; 7,79 kW (Typ2 i 6) * 109 szt; 10,38 kW (typ 3 i 7)*25 szt; 12,98 kW (Typ 4 i 8)*10 szt., razem 256 szt. Moc zainstalowana zest.-1,81 MW. Zakres projektu: 1.montaż instalacji solarnych w budynkach mieszkalnych (w skład wchodzą: kolektory słoneczne, zestaw montażowy i przyłączeniowy, pojemnościowy podgrzewacz CWU, grupa pompowa, naczynie przeponowe, orurowanie, płyn solarny); 2.portal internetowy (serwis do transakcji on-line zapewniający szybkie kontakty z użytkownikami instalacji); 3.aplikacja na urządzenia mobilne(w celu edukacji energetycznej i ekologicznej mieszkańców oraz promocji OZE.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Energia odnawialna w Gminie Urszulin", "DOFINANSOWANIE_UE_PER_CAPITA": 504.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-10-02", "DOFINANSOWANIE": "2020071.70", "WARTOSC": "2926362.66", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Celem głównym projektu jest poprawa czystości powietrza w Gminie Urszulin, poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynków Urzędu Gminy Urszulin oraz budynku Szkoły Podstawowej i Gimnazjum w Urszulinie. Cele szczegółowe projektu związane są z długoterminowymi korzyściami, które zostaną osiągnięte poprzez realizację projektu.Projekt realizowany będzie przez Wnioskodawcę, tj. Gminę Urszulin. Grupą docelową projektu są: pracownicy Urzędu Gminy, uczniowie i pracownicy Szkoły Podstawowej i Gimnazjum w Urszulinie oraz mieszkańcy Gminy Urszulin. Projekt realizuje tzw. głęboką kompleksową modernizację energetyczną budynków użyteczności publicznej. Wytypowany zakres prac dla budynków to zestaw działań remontowych i modernizacyjnych, prowadzących do zmniejszenia zużycia energii do poziomu, dla którego określono optymalne parametry techniczne i ekonomiczne. Projekt zakłada kompleksowe działania mające na celu zwiększenie efektywności energetycznej i zmniejszenie zużycia energii zarówno pierwotnej jak i przetworzonej. W budynku Urzędu Gminy zaplanowano: docieplenie ścian zewnętrznych wg WT2021, docieplenie stropu zewnętrznego wg WT2021; wymianę stolarki okiennej i drzwiowej wg WT2021; montaż kotła na pellet o mocy 50 kW; wymiana instalacji c.o.; montaż elektrycznych podgrzewaczy wody; system zarządzania energią; wymiana oświetlenia na oświetlenie energooszczędne typu LED. W części H budynku Szkoły Podstawowej i Gimnazjum zaplanowano docieplenie ścian zewnętrznych wg WT2021; wymianę stolarki okiennej i drzwiowej wg WT2021; wymianę grzejników. Dla całego obiektu Szkoły Podstawowej i Gimnazjum zaplanowani: montaż dwóch kotłów na pellet o mocy 150 kW każdy; montaż kotła kogeneracyjnego o mocy 13,6 kW (13 kW - ciepło i 0,6 kW energia elektryczna) wraz z pełnym układem kogeneracyjnym; płukanie instalacji c.o.; system zarządzania energią.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Termomodernizacja budynku Urzędu Gminy, Szkoły Podstawowej i Gimnazjum w Urszulinie", "DOFINANSOWANIE_UE_PER_CAPITA": 487.82}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-05-12", "DOFINANSOWANIE": "119485146.92", "WARTOSC": "222280349.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość", "OPIS": "Zakres rzeczowy projektu obejmuje budowę, rozbudowę i przebudowę dróg powiatowych zapewniających: 1) konieczne bezpośrednie połączenia do istniejącej i planowanej do budowy w obecnej perspektywie finansowej sieci bazowej i kompleksowej TEN-T DK 12/17,DK 19 i DK2 ) na terenie województwa ( powiaty bialski, krasnostawski, lubelski, lubartowski, zamojski, chełmski, puławski, radzyński, tomaszowski, świdnicki), w tym do sieci TEN-T kolejowej ( powiaty rycki, łukowski ), 2) konieczne bezpośrednie połączenia z terminalami towarowymi, węzłami multimodalnymi, centrami i platformami logistycznymi ( powiaty parczewski, hrubieszowski, opolski, łęczyński, włodawski, tomaszowski), 3) konieczne bezpośrednie połączenia z istniejącymi lub nowymi terenami inwestycyjnymi, uwzględnionymi w miejscowych planach zagospodarowania przestrzennego, objętych często preferencyjnymi warunkami dla inwestorów ( powiaty biłgorajski, kraśnicki, lubartowski, janowski, łukowski, opolski, parczewski, rycki) . Przedsięwzięcie obejmuje realizację 24 projektów w zakresie infrastruktury drogowej na terenie 20 powiatów ziemskich województwa lubelskiego. Przebudowanych i wybudowanych zostanie łącznie 204,93 km dróg. Zadania jakie zostaną zrealizowane tworzą nowoczesny lokalny system transportowy poprzez łączenie węzłów drugorzędowych i trzeciorzędowych z infrastrukturą TEN-T, w tym z węzłami multimodalnymi. Przedsięwzięcie stanowi kontynuację wypracowanej koncepcji przebudowy dróg powiatowych, stanowiących alternatywne połączenia dla dróg wyższej kategorii. Przedsięwzięcie obejmuje spójne wewnętrznie i komplementarne zewnętrznie z wykonanymi już inwestycjami drogowymi zadania, które polegają na budowie i przebudowie całych ciągów komunik., w tym funkcjonalnie stanowiących lub powiązanych z obsługą terminali przeładunkowych, centrów logistycznych, budową obwodnic miast, z inwestycjami na przejściach granicznych, na istniejących terenach inwestycyjnych.", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "\"Wygodniej, szybciej, bezpieczniej\" poprawa spójności komunikacyjnej województwa lubelskiego poprzez budowę i przebudowę dróg powiatowych usprawniających dostępność komunikacyjną do regionalnych i subregionalnych centrów rozwoju", "DOFINANSOWANIE_UE_PER_CAPITA": 376.89}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-10-31", "DOFINANSOWANIE": "5117453.53", "WARTOSC": "6488636.67", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska", "OPIS": "Cel główny to poprawa infrastruktury zwiększającej udział społeczeństwa w kulturze, wzmocnienie wspólnoty regionalnej, osadzenie jej w tradycji i historii dla nowych inicjatyw kulturotwórczych i edukacyjnych podnoszących atrakcyjność inwestycyjną rozwój społeczno - gospodarczy. Wykorzystanie zasobów dziedzictwa kulturowego pozwoli budować świadomość kulturową mieszkańców i wzmocni integrację społeczną. Realizacja celu pozwoli na znaczne podniesienie jakości świadczonych usług z zakresu turystyki i wzrost liczby turystów, co bezpośrednio wpłynie na rozwój gospodarczy Gmin oraz na wzrost jakości życia mieszkańców. Projekt pozwoli samorządowi lepiej realizować swoje zadania, umożliwi obniżenie kosztów ponoszonych na utrzymanie infrastruktury kultury. Kluczowe rezultaty projektu to: Wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne 7500 odwiedziny/rok, Liczba osób korzystających z obiektów zasobów kultury objętych wsparciem 11000 os./rok. Liczba nowo utworzonych miejsc pracy (pozostałe formy) - 2EPC Grupę docelową stanowią mieszkańcy powiatu włodawskiego oraz turyści. Zadania przewidziane do realizacji: Opracowanie studium wykonalności, dokumentacji projektowej i przetargowej, zarządzanie projektem, promocja, nadzór autorski i inwestorski, obiekt w Sobiborze-roboty budowlane, instalacyjne, zagospodarowanie terenu i wyposażenie, GOK w Hańsku- roboty budowlane, instalacyjne,zagospodarowanie terenu i wyposażenie, Filia Biblioteczna w Starym Załuczu zadaszenie, mała architektura, zagospodarowanie terenu, wyposażenie. Jeden z parterów Gmina Hańsk jest czynnym płatnikiem podatku VAT dlatego tez koszt podatku wykazano po stronie wydatków niekwalifikowalnych. W ramach kosztów niekwalifikowanych ujęto wykonanie dokumentacji projektowej (Hańsk), Wiata (altana) Załucze, wiata peronowa - Sobibór, Instalacje elektryczne wiato-altany - Załucze", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "\"Zagospodarowanie budynków publicznych obszaru Powiatu Włodawskiego na potrzeby ochrony dziedzictwa kultury\"", "DOFINANSOWANIE_UE_PER_CAPITA": 365.29}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-25", "DOFINANSOWANIE": "1381898.50", "WARTOSC": "1998660.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Celem głównym projektu jest poprawa poziomu dostępu do zasobów dziedzictwa naturalnego Gminy Urszulin poprzez racjonalne wykorzystanie zasobów przyrodniczych Polesia w zrównoważonym rozwoju obszarów chronionych. Osiągnięcie tego celu planowane jest poprzez przeprowadzenie następujących działań infrastrukturalnych: * Budowa ciągu pieszo-rowerowego, * Budowa i przebudowa linii oświetleniowych przy ciągu pieszo-rowerowym z wykorzystaniem energooszczędnych rozwiązań i opraw LED, * Budowa oświetlenia miejsca obsługi turystów przy ścieżce dydaktycznej \"Dąb Dominik\", * Budowa miejsca postoju turystów w Woli Wereszczyńskiej oraz montaż monitoringu wizyjnego i paneli fotowoltaicznych, * Budowa zadaszenia na rowery, * Wykonanie i montaż tablic informacyjnych w języku Braille'a przy ścieżce \"Dąb Dominik\" i \"Spławy\". Realizacja projektu pozwoli na osiągnięcie wskaźników rezultatu zapisanych w Szczegółowym Opisie Osi priorytetowych. Realizacja projektu przyczyni się do wzrostu oczekiwanej liczby odwiedzin w objętych wsparciem miejscach należących do dziedzictwa kulturalnego i naturalnego oraz stanowiących atrakcje turystyczne o 1958 osób zgodnie z opracowaną analizą popytu. W wyniku realizacji projektu nastąpi poprawa dostępu do dwóch jezior będących na obszarach chronionych \"Łukie\" i \"Moszne\". Poprzez planowane do zamontowanie tablice Braille'a zapewniony zostanie również dostęp do dziedzictwa naturalnego dla osób niepełnosprawnych tym samym zostanie wypełniony kolejny wskaźnik projektu: \"Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami\". W ramach projektu planowane jest zatrudnienie 1 osoby ze zmarginalizowanej grupy społecznej. Grupą docelową, która odniesie bezpośrednie korzyści z realizacji projektu będą: mieszkańcy Gminy Urszulin , turyści w tym rowerzyści wraz z uwzględnieniem osób niepełnosprawnych.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Poprawa dostępności obszaru Gminy Urszulin jako części Polesia Zachodniego", "DOFINANSOWANIE_UE_PER_CAPITA": 333.71}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1363818.85", "WARTOSC": "2644500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Przedmiotem projektu jest budowa elektrowni fotowoltaicznej o mocy 499,77 kW w miejscowości Zabrodzie, gmina Urszulin. Głównym celem projektu jest wytwarzanie i sprzedaż energii elektrycznej pozyskiwanej ze słońca. Efektem realizacji projektu będzie niewątpliwie pozytywny wpływ na środowisko naturalne, który zostanie osiągnięty poprzez wykorzystanie instalacji pozyskującej energię z zasobów naturalnych jakim jest słońce oraz redukcja emisji pyłów w tym CO2 i PM-10. Dodatkowym efektem projektu jaki wnioskodawca zamierza uzyskać jest podniesienie świadomości ekologicznej mieszkańców regionu, poprzez działania informacyjno-promocyjne w zakresie korzyści jakie niesie za sobą energia pozyskiwana z OZE. Projekt wpisuje się w cele szczegółowe działania 4.2 Produkcja energii z OZE w przedsiębiorstwach, Osi Priorytetowej IV. Energia przyjazna środowisku RPO WL 2014-2020, oraz zakłada realizację określonych w nim wskaźników produktu i rezultatu opisanych poniżej (Sekcja C.II oraz C.III).", "BENEFICJENT": "FOTON PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy 499,77 kW w miejscowości Zabrodzie, gmina Urszulin celem propagowania zielonej energii przez FOTON PROJEKT SP. Z O. O.", "DOFINANSOWANIE_UE_PER_CAPITA": 329.34}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "1363818.85", "WARTOSC": "2669545.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Przedmiotem projektu jest budowa elektrowni fotowoltaicznej o mocy 499,77 kW w miejscowości Zabrodzie, gmina Urszulin. Głównym celem projektu jest wytwarzanie i sprzedaż energii elektrycznej pozyskiwanej ze słońca. Efektem realizacji projektu będzie niewątpliwie pozytywny wpływ na środowisko naturalne, który zostanie osiągnięty poprzez wykorzystanie instalacji pozyskującej energię z zasobów naturalnych jakim jest słońce oraz redukcja emisji pyłów w tym CO2 i PM-10. Dodatkowym efektem projektu jaki wnioskodawca zamierza uzyskać jest podniesienie świadomości ekologicznej mieszkańców regionu, poprzez działania informacyjno-promocyjne w zakresie korzyści jakie niesie za sobą energia pozyskiwana z OZE. Projekt wpisuje się w cele szczegółowe działania 4.2 Produkcja energii z OZE w przedsiębiorstwach, Osi Priorytetowej IV. Energia przyjazna środowisku RPO WL 2014-2020, oraz zakłada realizację określonych w nim wskaźników produktu i rezultatu opisanych poniżej (Sekcja C.II oraz C.III).", "BENEFICJENT": "TERKA ENERGY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektrowni fotowoltaicznej o mocy 499,77 kW w miejscowości Zabrodzie, gmina Urszulin celem propagowania zielonej energii przez TERKA ENERGY SP. Z O. O.", "DOFINANSOWANIE_UE_PER_CAPITA": 329.34}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1152798.79", "WARTOSC": "2335770.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Projekt wpisuje się w cele szczegółowe działania 4.2 Produkcja energii OZE w przedsiębiorstwach, Osi Priorytetowej IV. Energia przyjazna środowisku RPO WL 2014-2020 i dotyczy budowy instalacji do produkcji energii elektrycznej ze źródeł odnawialnych (budowa nowej jednostki wytwórczej instalacji OZE o mocy 0,49 MW i planowanej średniej produkcji netto energii elektrycznej w okresie trwałości projektu co najmniej 400 MWh/rok). Cele projektu zbieżne z celami strategicznymi woj. oraz gospodarki niskoemisyjnej przez: m.in. zwiększenie udziału OZE w wytwarzaniu energii elektrycznej (dodatkowa zdolność wytwórcza), poprawa jakości powietrza przez zastąpienie w procesie produkcji e.e. źródeł konwencjonalnych źródłem odnawialnym, (redukcja emisji CO2 i innych pyłów w tym PM10), podniesienie świadomości ekologicznej mieszkańców regionu (edukacja ekologiczna). Zakres rzeczowy projektu obejmuje budowę instalacji OZE (sztuk 1) o mocy 0,49 MW wraz z przyłączem energetycznym (w tym: wykonanie robót budowlanych polegających na montażu urządzeń fotowoltaicznych o mocy 0,49 MW ułożonych na konstrukcji wsporczej naziemnej; posadowienie kontenerowej stacji transformatorowej, budowę przyłącza kablowego SN 15 kV, budowę ogrodzenia, oświetlenia i system monitorowania pracy instalacji . Z rodzaju instalacji w projekcie (PV) oraz średniego czasu pracy instalacji PV w roku i sprawności urządzeń wynika produkcja roczna energii elektrycznej netto w projekcie (515,0 MWh/rok). Cel w projekcie wyrażają mierzalne wskaźniki produktu i rezultatu (określone w sekcji VI wniosku). Grupa docelowa i użytkownik wytworzonej infrastruktury to przedsiębiorstwo Wnioskodawcy (prowadzenie działalności w ramach kodu 35.11.Z). Wartość netto projektu wynosi 2020856,83 zł (brutto 2485653,90 zł), wydatki kwalif. 1489688,01 zł (art. 41 GBER). Technologia w projekcie, rodzaj źródła odnawialnego - energia promieniowania słonecznego. Projekt jest w pełni zgodny z zapisami SZOOP woj. Lubelskiego i regulaminem konkursu", "BENEFICJENT": "SŁOŃCE POLESIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektrowni słonecznej - instalacji fotowoltaicznej Urszulin o łącznej mocy przyłączeniowej 493,92 kW wraz z elektroenergetycznym przyłączem kablowym SN", "DOFINANSOWANIE_UE_PER_CAPITA": 278.38}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1114051.14", "WARTOSC": "1310648.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Celem projektu jest wzrost jakości kształcenia na poziomie ogólnym realizowanym przez 3 szkoły podstawowe i klasy II i III Gimnazjum z Gminy Urszulin, przez wdrożenie w okresie od 01.12.2017 r. do 30.06.2019 r. programu rozwojowego obejmującego kształtowanie i rozwijanie u 321 uczniów kompetencji kluczowych niezbędnych na rynku pracy, doskonalenie umiejętności i kompetencji zawodowych 47 nauczycieli oraz doposażenie ww. Szkół w pomoce dydaktyczne i narzędzia niezbędne do realizacji programów nauczania. Zadania w projekcie obejmują: - doposażenie pracowni przyrodniczych Szkoły Podstawowej w Urszulinie, Szkoły Podstawowej w Woli Wereszczyńskiej, Szkoły Podstawowej w Wytycznie. - doposażenie ww. Szkół w pomoce dydaktyczne i narzędzia TIK, - dodatkowe zajęcia dydaktyczno-wyrównawcze - warsztaty dla uczniów szkół podstawowych rozwijające kompetencje kluczowe realizowane poza lekcjami - zajęcia rozwijające kompetencje kluczowe dla uczniów klas gimnazjalnych i doradztwo edukacyjno – zawodowe - szkolenia i studia podyplomowe dla nauczycieli - pomoc psychologiczno-pedagogiczna dla uczniów i przygotowanie naucz. do indywidualizacji.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Przygody z nauką - kompleksowy program rozwojowy dla szkół w Gminie Urszulin", "DOFINANSOWANIE_UE_PER_CAPITA": 269.02}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "688090.93", "WARTOSC": "809518.75", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Proj (typy 2,3, 5) jest skier. do 65 os (40K) zagrożonych ubóstwem i wykluczeniem społ., niesamodzielnych i/lub niepełnosprawnych, zamieszkałych na terenie woj. lubelskiego w gminie wiejskiej Urszulin oraz ich 15 opiekunów faktycznych (10K). Celem głównym proj jest zwiększenie dostępu do wysokiej jakości usług społ. dla 65 os. zagroż. ubóstwem i wykluczeniem społ., niesamodzielnych i/lub niepełnospr., w tym 40 kobiet, zamieszkałych w Gminie Urszulin, mających służyć zaspokojeniu potrzeb tych os wynikających z niesamodzielności oraz zwiększenie wiedzy 15 opiekunów faktycznych (10K) z zakresu opieki nad podopiecznymi, w okresie od 01.01.2019- 31.03.2021. Projekt odpowiada na problemy i potrzeby w świadczeniu usług społecznych, zidentyfikowane na obszarze jego realizacji, biorąc pod uwagę trendy demograficzne i poziom dostępności usług społecznych na tym obszarze. Proj będzie skierowany do osób niesamodzielnych i/lub niepełnos., których niesamodzielność jest określana w skali Barthla. Zadania w ramach proj: wsparcie opiekuńcze, opiekuńcze specjalistyczne, centrum wsparcia opiekunów faktycznych, Klub Seniora, co przyczyni się do zwiększenia autonomii UP, zwiększenie dostępności i bezpieczeństwa dla podopiecznych. Usługi będą świadczone w oparciu o wysokie standardy przez specjalistyczną kadrę, przygotowaną do świadczenia tych usług, w zdecydowanej większości w miejscach zamieszkania. Usługi te będą służyć zaspokojeniu rosnących potrzeb wynikających z niesam. Dzięki proj 65 osób niesam. (40 K) będzie mogło otrzymać niezbędne wsparcie poza systemem instytucjonalizowanej pomocy, przez co dłużej będą mogły być aktywne w społeczności lokalnej. Rezultaty: 1. Liczba miejsc świadczenia usług społ. istniejących po zakończeniu proj: 7 (3 opiekunki, 1 pielęgniarka, 1 rehabilitant, 1 psycholog, 1 Klub Seniora) 2. Liczba os zagrożonych ubóstwem lub wykl. społ. objętych usługami społ. świadczonymi w programie -65, w tym 40 K.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Nie jesteśmy sami - kompleksowy program wsparcia osób niesamodzielnych i niepełnosprawnych z Gminy Urszulin", "DOFINANSOWANIE_UE_PER_CAPITA": 166.16}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-11-23", "DOFINANSOWANIE": "624849.79", "WARTOSC": "815054.30", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Głównym celem projektu jest wyrównanie szans dzieci z obszarów wiejskich poprzez zwiększenie dostępności do edukacji przedszkolnej na terenie Gminy Urszulin. Celami szczegółowymi są: wyrównanie dysproporcji terytorialnych w zakresie wychowania przedszkolnego, zapewnienie dostępu do wysokiej jakości usług z zakresu edukacji przedszkolnej, poprawa jakości życia mieszkańców gminy Urszulin poprzez przeciwdziałanie marginalizacji społecznej i ekonomicznej obszaru Gminy w zakresie edukacji przedszkolnej. Całość inwestycji jest związana wyłącznie z celami działania 13.5, tj. z zakresu działań na rzecz poprawy dostępności do edukacji przedszkolnej. Realizacja projektu pozwoli na osiągnięcie wskaźników rezultatu zapisanych w Szczegółowym Opisie Osi Priorytetowych RPO WL Grupa docelowa to dzieci w wieku przedszkolnym. Rzeczywista liczba użytkowników infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej to 86 dzieci. Dodatkowo w ramach projektu planowane jest zatrudnienie 1 osoby ze zmarginalizowanej grupy społecznej jaką jest ludność wiejska. Ponoszone koszty są zgodne z regulaminem konkursu, wytycznymi programowymi dotyczącymi systemu wdrażania RPOWL na lata 2014-2020 w zakresie Europejskiego Funduszu Rozwoju Regionalnego Tom I. Zadania przewidziane do realizacji: Studium Wykonalności, Opracowanie dokumentacji projektowej, zakup wyposażenia, promocja, nadzory. W ramach robót: 1. Remont budynku przedszkola w Urszulinie wraz z budową placu zabaw instalacją monitoringu instalacją ostrzegającą przed zagrożeniami instalacją oświetlenia LED fotowoltaiczną oraz solarną. 2.Przebudowa budynku szkoły w Woli Wereszczyńskiej na potrzeby przedszkola: przebudowa sali, przebudowa instalacji elektrycznej, przebudowa łazienki kompleksowa modernizacja łazienki, przebudowa korytarza i szatni. 3. Przebudowa budynku szkoły w Wytycznie na potrzeby przedszkola: przebudowa sali, przebudowa łazienki, kompleksowa modernizacja łazienki, przebudowa korytarza i szatni", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Budowa i przebudowa infrastruktury przedszkoli w Gminie Urszulin", "DOFINANSOWANIE_UE_PER_CAPITA": 150.89}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-20", "DOFINANSOWANIE": "159375000.00", "WARTOSC": "187500000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biłgoraj - gmina wiejska | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Biszcza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Frampol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Goraj | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Księżpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Obsza | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Potok Górny | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tarnogród | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Tereszpol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Turobin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny - gmina wiejska | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów - gmina wiejska | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Janów Lubelski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Fajsławice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Gorzków | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Krasnystaw - gmina wiejska | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Kraśniczyn | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Łopiennik Górny | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Rudnik | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Żółkiewka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Dzierzkowice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Kraśnik - gmina wiejska | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Szastarka | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Trzydnik Duży | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Urzędów | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Wilkołaz | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Zakrzówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Abramów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Firlej | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Jeziorzany | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kamionka | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Łęczna | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Milejów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Spiczyn | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Trzebieszów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wojcieszków | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Baranów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kazimierz Dolny | WOJ.: LUBELSKIE, POW.: puławski, GM.: Końskowola | WOJ.: LUBELSKIE, POW.: puławski, GM.: Kurów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Markuszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Nałęczów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: puławski, GM.: Wąwolnica | WOJ.: LUBELSKIE, POW.: puławski, GM.: Żyrzyn | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Kąkolewnica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Komarówka Podlaska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Ulan-Majorat | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Bełżec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Krynice | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Rachanie | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Susiec | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tarnawatka | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Ulhówek | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Szczebrzeszyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem projektu jest zapewnienie interesariuszom dostępu do danych i dokumentów gromadzonych w powiatowych rejestrach publicznych państwowego zasobu geodezyjnego i kartograficznego (PZGiK) oraz udostępnienie e-usług.Efektem prowadzonych działań będzie wykonanie cyfrowej ortofotomapy województwa lubelskiego,modernizacja ewidencji gruntów i budynków (EGiB) poszczególnych obrębów, utworzenie baz danych BDOT500 i GESUT,cyfryzacja dokumentów zasobu,zakup sprzętu i oprogramowania oraz rozbudowa istniejących systemów do realizacji e-usług.Planowane jest wprowadzenie usług on-line związanych z udostępnianiem:-danych EGiB(rejestrów,kartotek,skorowidzów,wykazów);map ewidencyjnych i zasadniczych;rejestru cen i wartości nieruchomości z PZGiK;zbiorów danych GESUT,BDSOG,BDOT500 oraz E-usług umożliwiających zamówienie wypisu,wyrysu z EGiB;E-usług obsługi jednostek wykonawstwa geodezyjnego i koordynacji usytuowania projektowanych sieci uzbrojenia terenu;E-usług udostępniania danych z PZGiK oraz E-usług udzielania informacji z EGiB dla komorników.Realizacja projektu definiowana będzie za pomocą wskaźników produktu i rezultatu o szacowanych wartościach docelowych planowanych do osiągnięcia w ramach danego przedsięwzięcia.Wskaźniki produktu:-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości 3-dwustronna interakcja (12),-liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4-transakcja (8),-liczba podmiotów udostępniających usługi i informacje sektora publicznego(20),-liczba podmiotów udostępniających usługi wewnątrzadministracyjne (A2A) (10)-liczba udostępnionych on-line rejestrów i baz danych(5),-liczba uruchomionych systemów teleinformatycznych(1),-przestrzeń dyskowa serwerowni(256TB),-liczba udostępnionych usług wewnątrzadministracyjnych (A2)-2.Wskaźniki rezultatu:-liczba pobrań/odtworzeni dokumentów(55000 szt.),-powierzchnia obszaru województwa z cyfrową ewidencją gruntów i budynków(38,75%).", "BENEFICJENT": "POWIAT LUBELSKI", "TYTUL": "e-Geodezja - cyfrowy zasób geodezyjny województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 136.37}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "413063.61", "WARTOSC": "590597.34", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Głównym celem projektu jest stworzenie odpowiednich warunków dla mieszkańców gminy Urszulin umożliwiających odpowiednie zagospodarowanie odpadów, zapewniając tym samym, dostosowanie do wymogów prawnych, zawartych w przepisach krajowych oraz Unii Europejskiej. Zadania przewidziane do realizacji: 1. tworzenie PSZOK i zakup pojemników do segregacji odpadów, 2. rekultywacja składowiska w Andrzejowie, 3. kampania informacyjna dotycząca segregacji odpadów, selektywnej zbiórki oraz negatywnego wpływu na środowisko i zdrowie mieszkańców. W ramach projektu zostaną osiągnięte następujące wskaźniki rezultatu: 1.Liczba osób objętych selektywnym zbieraniem odpadów - 4380 osoby, 2.Liczba osób objętych systemem zagospodarowania odpadów - 4515 osób. Tworzenie PSZOK oraz rekultywacja składowiska będą stanowiły istotny element całościowego systemu gospodarowania odpadami na terenie gminy Urszulin. Zakres robót dotyczący tworzenia PSZOK: wykonanie dwóch wiat o konstrukcji głównej ze słupów żelbetonowych zamocowanych w stopach fundamentowych posadowionych bezpośrednio o powierzchni zabudowy do 35 m2 każda, utwardzenie terenu, oświetlenie zewnętrzne na słupach. Zaprojektowano słupy oświetleniowe aluminiowe anodowano na czarno dla oświetlenia zewnętrznego parkowego SAL-5, o wysokości 5 m. Na słupach będą zainstalowane oprawy typu LED. Ponadto planowane jest wyposażenie w pojemniki do zbierania i segregacji odpadów. Zakres robót dotyczący rekultywacji składowiska w Andrzejowie: rekultywacja techniczna oraz rekultywacja biologiczna. W ramach przedsięwzięcia planuje się również: wymianę istniejącego ogrodzenia z siatki na ogrodzenie z paneli ogrodzeniowych, wymianę istniejącej bramy, wykonanie reperu betonowego, budowę dwóch studzienek odgazowujących.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Gospodarka odpadami na terenie Gminy Urszulin", "DOFINANSOWANIE_UE_PER_CAPITA": 99.74}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1992434.88", "WARTOSC": "2344041.05", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Celem zasadniczym projektu jest zachowanie i przywrócenie właściwego stanu siedlisk przyrodniczych i zagrożonych gatunków na obszarze Poleskiego Parku Narodowego w latach 2019-2023. Cele szczegółowe: Zachowanie lub przywrócenie właściwego stanu ochrony siedlisk łąkowych (47,63 ha), torfowiskowych (177,19 ha), wrzosowisk, muraw napiaskowych i zbiorowisk synantropijnych (2,53 ha) poprzez usuwanie drzew i krzewów, odrośli oraz gatunków obcych na łącznej powierzchni 333,65 ha oraz koszenie na powierzchni 126,32 ha. Na poszczególnych powierzchniach zabiegi będą wykonywane jedno- lub wielokrotnie w okresie pięcioletnim w zależności od potrzeb na danym siedlisku. W sumie zostanie wykonane 459,97 ha zabiegów służących ochronie 227,35 ha siedlisk. Zachowanie w optymalnym stanie ochrony stanowisk roślin rzadkich (34,28 ha): lipiennika loesela, listery jajowatej, obuwika pospolitego, kosaćca syberyjskiego, ,buławnika czerwonego ,lilii złotogłów, wawrzynka wilczełyko, wierzby lapońskiej i borówkolistnej - poprzez odsłanianie, odkrzaczanie i koszenie stanowisk na powierzchni 78,83 ha (w zależności od potrzeb na danym siedlisku zabiegi zostaną wykonane jedno lub wielokrotnie w ciągu trwania projektu). Utrzymanie optymalnych stosunków wodnych na obszarze Poleskiego Parku Narodowego poprzez remonty istniejących urządzeń wodnych (8 szt. grobli, 4 szt. mnichów) Utrzymanie właściwej liczebności populacji żółwia błotnego poprzez obserwacje samic w okresie lęgowym i zabezpieczanie gniazd żółwia przed drapieżnikami oraz prowadzenie Ośrodka Ochrony Żółwia Błotnego - przez 5 sezonów. Cele projektu i metody ich osiągnięcia zostały określone na podstawie projektu Rozporządzenia Ministra Środowiska w sprawie ustanowienia planu ochrony dla Poleskiego Parku Narodowego.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk i gatunków flory Poleskiego Parku Narodowego oraz działania prowadzące do zwiększenia liczebności populacji żółwia błotnego w latach 2019-2023", "DOFINANSOWANIE_UE_PER_CAPITA": 85.23}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "4422894.24", "WARTOSC": "5203405.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Leśniowice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: rycki, GM.: Dęblin | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tomaszów Lubelski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Główny cel projektu: Wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 100 (z czego 60 Kobiet) osób pozostających bez zatrudnienia i pracujących, zamierzających rozpocząć prowadzenie działalności gospodarczej, zamieszkujących w rozum. KC na na obszarach obj. dział. rewitalizacji woj. lubelskiego. Zostanie osiągnięty w okresie realizacji proj., tj. 11.2019 - 10.2021 r. Cel główny wynika bezpośrednio ze zdiagnozowanego w RPO WL 2014+ problemu, którym jest niski wskaźnik przedsiębiorczości w WL. W proj. zapewniono kompleksowe wsparcie (typ 1 projektu) obejmujące następ. zadania (poprzedzone diagnozą kompetencji zawod. w zakresie prowadzenia działalności gosp. na etapie rekrutacji do projektu): 1. Wsparcie przed rozpoczęciem działalności gosp. (doradztwo i szkolenia umożliw. uzyskanie wiedzy i umiej. niezbędnych do podjęcia i prow. DG); 2. Wsparcie nowych przedsiębiorców umożliwiające założenie DG (przyznanie bezzwr. dotacji) oraz ułatwiające jej prowadzenie w pocz. okresie (wsparcie pomostowe finansowe i pozafin.). Efekty wsparcia (przygotowanie Uczestników do podjęcia i samodzielnego prow. działalności gosp.): -opracowanie diagnozy kompetencji zawod. w zakresie prow. działalności gosp. dla 100 UP; -nabycie wiedzy w zakresie zakładania i prow. działalności gosp. wśród min. 100 UP; -nabycie umiej. sporządzania profesjon. biznesplanu wraz z harmonogramem rzeczowo-finan. wśród min. 100 UP; -uzyskanie środków finan. na rozwój przedsiębiorczości i rozpoczęcie prowadzenia działalności gosp. przez co najmniej 80% UP (80 os.), u których zidentyfikowano predyspozycje do samodzielnego założenia i prowadzenia działalności gospodarczej oraz którzy zakończyli udział w etapie doradczo-szkoleniowym; - uzyskanie wsparcia pomostowego (doradczego i finansowego) wśród 80 UP, którzy rozpoczęli prowadzenie działalności gosp. W ramach projektu, w co najmniej 20% przedsiębiorstw powstałych wskutek przyznania wsparcia finansowego na rozpoczęcie działalności gospodarczej", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "Przedsiębiorcze Lubelskie", "DOFINANSOWANIE_UE_PER_CAPITA": 49.88}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "663055.59", "WARTOSC": "780065.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: PODLASKIE, POW.: białostocki, GM.: Gródek | WOJ.: PODLASKIE, POW.: sokólski, GM.: Szudziałowo", "OPIS": "Dane uzyskane podczas badań prowadzonych w ostatnich 3 latach przez pracowników UP w Lublinie i Politechniki Białostockiej, wskazują na drastyczny spadek liczebności populacji gatunków wierzb borealnych w ich naturalnych siedliskach, we wschodniej Polsce. Celem projektu, który zostanie osiągnięty do 31.09.2020r., jest ochrona czynna na obszarze PPN oraz Puszczy Knyszyńskiej (załącznik mapa) 2 gatunków: wierzby lapońskiej i wierzby borówkolistnej przez wspomaganie i odtwarzanie populacji tych gatunków w wybranych stanowiskach. Działania te wpisują się w plan zadań ochronnych PPN i planu ochrony dla rezerwatu przyrody „Stare Biele” w Puszczy Knyszyńskiej. Rośliny potrzebne do realizacji projektu zostaną uzyskane w kulturach tkankowych ex situ (199477 zł). Powstały matecznik zostanie wykorzystany do tworzenia nowych i zasilenia obecnych populacji tych gatunków na terenie PPN i Puszczy Knyszyńskiej (190768,97 zł). Ważnym etapem prac będzie adaptacja roślin w warunkach zbieżnych do warunków panujących naturalnych siedliskach (w specjalnych inspektach). Odpowiednio przygotowane rośliny będą sadzone do wcześniej wytypowanych stanowisk. Kondycja nowopowstałych populacji, a także warunki habitatowe będą stale monitorowane i oceniane. Monitoring przyrodniczy będzie polegał na ocenie warunków siedliskowych (abiotycznych i biocenotycznych; 143645,27 zł) oraz kondycji roślin w oparciu o analizy ekologiczne, fitopatologiczne, entomologiczne, fizjologiczne oraz parametry morfometryczne i rozwojowe (107906,17 zł). Równolegle prowadzone będą działania informacyjne i edukacyjne dotyczące sposobów ochrony czynnej gatunków roślin szczególnie zagrożonych wyginięciem, związanych z ekosystemami torfowiskowymi (56868 zł).", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W LUBLINIE", "TYTUL": "Ochrona czynna szczególnie zagrożonych gatunków roślin reliktowych z rodziny Salicaceae w siedliskach torfowiskowych", "DOFINANSOWANIE_UE_PER_CAPITA": 45.51}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "831729.75", "WARTOSC": "978505.59", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska", "OPIS": "Projekt zakłada przeprowadzenie efektywnych działań prowadzących do ochrony różnorodności biologicznej flory jezior o specyficznym statusie troficznym, dla których notuje się w ostatnich latach drastyczny spadek liczby i wielkości populacji specyficznych gatunków roślin owadożernych na terenie Pojezierza Łęczyńsko-Włodawskiego. Nadrzędnym celem projektu jest ochrona czynna aldrowandy pęcherzykowatej, Aldrovanda vesiculosa, gatunku owadożernego z rodziny Droseraceae, poprzez wspomaganie i odtwarzanie jego populacji na terenie Lubelszczyzny. Według danych GDOŚ zanotowano spadek liczby populacji od lat 50 XX wieku o około 90%. W latach 1992 - 1998 introdukowano aldrowandę do 8 stanowisk zastępczych, z których 5 znajdowało się na terenie Pojezierza Łęczyńsko-Włodawskiego (Wyniki monitoringu GDOŚ 2012). Obecnie według danych Poleskiego Parku Narodowego, stanowiska aldrowandy pęcherzykowatej znajdują się w dwóch stanowiskach w jeziorach Łukie i Długie, ale ich stan uznawany jest za niezadowalający, zarówno pod względem wielkości populacji, jak i jakości siedliska (Projekt Planu Ochrony PPN 2015). Według danych GDOŚ (2012) na terenie Pojezierza Łęczyńsko-Włodawskiego, poza Poleskim Parkiem Narodowym, znajduje się jedno potwierdzone stanowisko gatunku w jeziorze Płotycze. Działania mające na celu restytucję gatunku będą prowadzone w stanowiskach w Poleskim Parku Narodowym (jeziora Długie, Moszne, Karaśne) oraz na terenach sąsiadujących z Poleskim Parkiem Narodowym, jeziora: Brzeziczno (rezerwat przyrody Jezioro Brzeziczno), Łukietek (użytek ekologiczny), torfianki znajdujące się na terenie Krugłego Bagna (użytek ekologiczny) oraz jezioro Orchowe (użytek ekologiczny położony w Sobiborskim Parku Krajobrazowym) (załącznik mapa). Rośliny potrzebne do realizacji projektu zostaną uzyskane w kulturach tkankowych ex situ, a powstały matecznik zostanie wykorzystany do tworzenia nowych i zasilenia obecnych populacji aldrowandy pęcherzykowatej. Odpowiednio przygotowane rośliny z", "BENEFICJENT": "UNIWERSYTET PRZYRODNICZY W LUBLINIE", "TYTUL": "Ochrona czynna aldrowandy pęcherzykowatej (Aldrovanda vesiculosa) na terenie Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 42.25}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-05-08", "DOFINANSOWANIE": "172422.50", "WARTOSC": "266342.99", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Głównym celem projektu jest uporządkowanie gospodarki wodno-ściekowej poprzez zwiększenie udziału osób objętych zbiorczym systemem zaopatrzenia w wodę i zbiorczym systemem gospodarowania ściekami. Cel ten nastąpi poprzez realizację inwestycji prowadzącej do rozwoju infrastruktury wodociągowej oraz infrastruktury związanej z gospodarowaniem ściekami bytowymi, a co za tym idzie umożliwienie realizacji zobowiązań akcesyjnych na terenie aglomeracji Urszulin.Celem szczegółowym projektu jest poprawa warunków życia mieszkańców Gminy Urszulin oraz warunków działania przedsiębiorców poprzez działania mające na celu zniesienie utrudnień związanych z brakiem dostępu do wodociągu lub użytkowaniem zbiorników bezodpływowych oraz ograniczenie ryzyka zanieczyszczenia środowiska Realizacja inwestycji przyczyni się do osiągnięcia następujących wskaźników rezultatu: Przewidywana liczba osób korzystających z ulepszonego oczyszczania ścieków - 75 osób, Przewidywana liczba osób korzystających z ulepszonego zaopatrzenia w wodę - 36 osób, Liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę - 36, Liczba dodatkowych osób korzystających z ulepszonego oczyszczania ścieków - 75 RLM oraz produktu: Długość wybudowanej kanalizacji sanitarnej - 0,349 km; Długość wybudowanej sieci wodociągowej - 0,156km. W ramach realizacji projektu w kosztach kwalifikowanych przewidziano następujące zadania przewidziane do realizacji: 1. Opracowanie narzędzi ICT wspomagających obsługę Klienta, 2. Grabniak budowa sieci wodociągowej oraz kanalizacyjnej; Sumin budowa sieci kanalizacyjnej.", "BENEFICJENT": "GMINA URSZULIN", "TYTUL": "Budowa sieci wodno-kanalizacyjnej na terenie aglomeracji Urszulin", "DOFINANSOWANIE_UE_PER_CAPITA": 41.63}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "749808.72", "WARTOSC": "882127.91", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Cel: 1) Ograniczenie niekontrolowanej presji turystów na torfowisko niskie Bagno Bubnów przy jednoczesnej ochronie gatunków tam występujących: Wodniczka(Acrocephalus paludicola), Kulik wielki(Numenius arquata), Bekas kszyk(Gallinago gallinago), Błotniak stawowy(Circus aeruginosus), Żuraw(Grus grus), Uszatka błotna(Asio flammeus), Kumak nizinny(Bombina bombina), Traszka grzebieniasta(Triturus cristatus), Traszka zwyczajna(Triturus vulgaris), Żaba moczarowa(Rana arvalis), Żaba trawna(Rana temporaria), Ropucha szara(Bufo bufo), Kłoć wiechowata(Cladium mariscus (L.) Pohl), Kukułka krwista(Dactylorhiza incarnata); 2)Edukacja ekologiczna, rozpoznawanie gatunków torfowiska niskiego i ich ochrona. Lokalizacja: Województwo lubelskie, Powiat włodawski, Gmina Hańsk i Urszulin. Poleski Park Narodowy, OSO„Bagno Bubnów”PLB060001 i SOO„Ostoja Poleska”PLH060013. Obecna sytuacja i kwestie, których dotyczy: To tereny unikatowe pod względem florystycznym i faunistycznym. Szczególną osobliwością jest wodniczka. Obecnie udostępnione są tu tylko 2 wieże widokowe. Obserwowana jest coraz większa presja turystów powodująca wydeptywanie roślinności i niepokojenie zwierząt. Jedynym rozwiązaniem zmniejszającym presję turystów jest właściwe ukierunkowanie ruchu turystycznego. Ścieżka umożliwi również dostęp osobom niepełnosprawnym. Infrastruktura: Długość ścieżki 6,58 km. Ścieżka połączy 2 wieże widokowe. Wyposażona będzie w 3 miejsca postojowe, zadaszenie, toaletę, platformy widokowe i kładki, tablice informacyjne, strzałki kierunkowe.", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Budowa ścieżki dydaktycznej \"Czahary\" w Poleskim Parku Narodowym, chroniącej torfowisko niskie Bagno Bubnów i gatunki z nim związane.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.07}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "877200.00", "WARTOSC": "1032000.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki", "OPIS": "Celem głównym proj. jest jest wzrost dostępności usług społecznych i zdrowotnych na terenie pow. włodawskiego m.in. poprzez tworzenie warunków do opieki domowej. Celem szczeg. jest ograniczenie barier w dostępie do podstawowych usług publicznych na jakie napotykają osoby wykluczone, bądź zagrożone ubóstwem i wykluczeniem społecznym, zwłaszcza osoby starszy, z niepełnosprawnościami i niesamodzielne .Projekt przyczyni się do stworzenia możliwości rozwoju osobistego, poprawy warunków codziennego funkcjonowania grupom docelowym. Projekt zakłada usługi świadczone w lokalnej społeczności. Przewidziano utworzenie Klubu Seniora (10 miejsc łącznie dla 40os.), miejsca spotkań osób starszych, niesamodzielnych, nieczynnych zawodowo zlokalizowany w pomieszczeniach Domu Pomocy Społecznej „SENIOR” w Różance na terenie gminy Włodawa. Zajęcia realizowane będą codzienne: gry świetlicowe, muzykoterapia, ćwiczenia usprawniające ruchowo, fizjoterapia, zajęcia profilaktyczne w zakresie profilaktyki zdrowotnej, zapobiegania chorobom i utracie sprawności oraz odzyskania niezależności. Zajęcia cykliczne: arteterapia, spotkania z psychologiem, wsparcie seniorów. 20 osób zamieszkujących na terenie powiatu włod. objętych zostanie usługami opiekuńczymi świadczonymi przez 7 dni w tygodniu, średnio 3 godz. dziennie/os. Zaangażowanych zostanie 10 etatowych opiekunów oraz koordynator. Zakres usług obejmie m.in. pomoc w zaspokajaniu codziennych potrzeb życiowych, opiekę higieniczną, pielęgnację zaleconą przez lekarza, zapewnienie kontaktów z otoczeniem. Zaplanowano wsparcie dla opiekunów faktycznych (20os), w szczeg.członków rodzin, w tym wsparcie psychologiczne oraz w zakresie sprawowania opieki i profilaktyki zdrowotnej, diety podopiecznych. Ponadto utworzona zostanie ogólnodostepna wypożyczalnia sprzętu rehabilitacyjnego, pielęgnacyjnego i wspomagającego. Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu -20 Przewidywana liczba osób o", "BENEFICJENT": "POWIAT WŁODAWSKI", "TYTUL": "Kompleksowy system usług społecznych w Powiecie Włodawskim", "DOFINANSOWANIE_UE_PER_CAPITA": 27.61}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "96186.00", "WARTOSC": "113160.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Projekt swym zasięgiem będzie obejmował analizę bieżącej sytuacji, potencjału oraz możliwych ścieżek rozwoju CM Vita poprzez przeprowadzenie audytu i przygotowanie strategii wzorniczej. W trakcie realizacji projektu przebadane zostaną takie aspekty jak charakterystyka rynku, zapotrzebowanie pacjentów na świadczone usługi, bieżące i przyszłe trendy, otoczenie prawne, oferta podobnych placówek, stosowane technologie, posiadany sprzęt i wyposażenie, struktura organizacyjna firmy w tym struktura zatrudnienia, działania wzornicze itp. Zebrane w ten sposób informacje posłużą do zaproponowania bardziej konkurencyjnej oferty w celu podniesienia jakości i ewentualnie rozszerzenia katalogu świadczonych usług. Realizacja projektu będzie zatem podzielona na 2 następujące po sobie fazy: 1. analiza wzornicza prowadzonej działalności oraz 2. opracowanie strategii wzorniczej. Etap pierwszy obejmie następujące działania audytowe: analiza obecnej oferty usług przedsiębiorstwa, przyjętej strategii prowadzenia działalności, ocena zasobów technicznych i know-how firmy, analiza struktury podziału firmy na poszczególne piony i działy, analiza prowadzonej strategii komunikacyjnej, ocena potrzeb firmy w zakresie wzornictwa, analiza otoczenia konkurencyjnego. Następnie, w ramach etapu drugiego w oparciu o zebrane w ten sposób dane, zostanie przygotowany raport w postaci strategii wzorniczej. Będzie on obejmował zalecenia w zakresie wykorzystania wzornictwa w CM Vita. W jego ramach zostanie zwrócona uwaga przykładowo na: niewykorzystany dotąd potencjał firmy, nowe możliwości zastosowania wzornictwa dla podniesienia konkurencyjności, czy jakości usług. Sformułowane zostaną zalecenia wdrożenia niezbędnych zmian, w tym wprowadzenie nowej strategii wzorniczej czy poszerzenie oferty o innowacyjne usługi. Zespół Wykonawcy przeprowadzi audyt i opracuje strategię w terminie zgodnie z umową warunkową.", "BENEFICJENT": "CENTRUM MEDYCZNE \"VITA\" PAWEŁ SKRĘTOWICZ", "TYTUL": "Inteligentne wzornictwo jako szansa na rozwój działalności CM Vita", "DOFINANSOWANIE_UE_PER_CAPITA": 23.22}, {"DATA_KONIEC": "2020-02-25", "DATA_START": "2017-07-25", "DOFINANSOWANIE": "83403.62", "WARTOSC": "99371.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Cel główny: zwiększenie dostępności usług zdrowotnych w podmiocie leczniczym wnioskodawcy wykonującym działalność leczniczą w ramach podstawowej opieki zdrowotnej udzielającym świadczeń opieki zdrowotnej finansowanych ze środków publicznych (umowa z NFZ) poprzez poprawę jakości infrastruktury ochrony zdrowia. Grupa docelowa to: - Aktualni i potencjalni użytkownicy infrastruktury medycznej - pacjenci, kadra medyczna, inni pracownicy wnioskodawcy, dostawcy - Uczestnicy procesu inwestycyjnego - dostawcy, wykonawcy, kadra zarządzająca wnioskodawcy - Korzystający z rezultatów projektu inni mieszkańcy, podmioty gospodarcze i instytucje obszaru oddziaływania wnioskodawcy. Zadania w projekcie (typ projektu - wg Regulaminu, zgodny z zasadami Policy Paper) obejmą elementy konieczne z punktu widzenia udzielania świadczeń zdrowotnych tj: - Opracowanie studium wykonalności - Zakup sprzętu i wyposażenia medycznego zwiększający dostępność i jakość świadczonych usług publicznych tj. Aparat EKG, Leżanka EKG, Defibrylator, otoskop światłowodowy, holter RR, Spirometr, Waga niemowlęca, Lampa diagnostyczna, Glukometr, Waga dla dorosłych ze wzrostomierzem, Aparat KTG, Aparat do masażu limfatycznego, Inhalator, koncentrator tlenu, holter ekg, Chłodziarka na szczepionki - Zakup zaplecza informatycznego/ IT (sprzęt) zwiększający dostępność i jakość świadczonych usług publicznych tj. Laptop, Serwer, Drukarka - Zarządzanie projektem - Promocja. Kluczowe rezultaty projektu: -Ludność objęta ulepszonymi usługami zdrowotnymi - 3359 osób -Liczba wspartych podmiotów leczniczych - 1 szt -Nakłady inwestycyjne na zakup aparatury medycznej - 53 036,00 zł. Projekt ma charakter nieinfrastrukturalny, nie przewiduje prac budowlanych, nie obejmuje działań mających na celu dostosowanie istniejącej infrastruktury do obowiązujących przepisów. Potrzeby: zmniejszenie dysproporcji, podwyższenie jakości i zakresu gwarantowanych świadczeń POZ", "BENEFICJENT": "NZOZ \"ANIMED\" OŚRODEK ZDROWIA ANNA KALICKA-RUTKOWSKA", "TYTUL": "Zwiększenie dostępności usług zdrowotnych w NZOZ \"Animed\" Ośrodek Zdrowia w Urszulinie", "DOFINANSOWANIE_UE_PER_CAPITA": 20.14}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-06-21", "DOFINANSOWANIE": "79569.35", "WARTOSC": "94841.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Głównym celem projektu jest zwiększenie dostępności do wysokiej jakości usług zdrowotnych poprzez doposażenie Centrum Medycznego VITA w Urszulinie. W ramach projektu zostaną osiągnięte następujące wskaźniki rezultatu: Ludność objęta ulepszonymi usługami zdrowotnymi - 4 141 osób. Grupą docelową są mieszkańcy gminy Urszulin. W ramach projektu zostanie zakupiony sprzęt medyczny oraz wyposażenie do placówki: klimatyzacja, EKG, otoskop, ssak medyczny, autoklaw, waga niemowlęca, ciśnieniomierze x 2, termometr do ucha oraz termometr bezdotykowy, analizator składu ciała z oprogramowaniem, piła elektryczna do cięcia gipsu, aparat rehabilitacyjny do magneto i elektro terapii., stolik do badań niemowląt z szafką. Realizacja projektu zaspokoi potrzeby wszystkich grup interesariuszy. w ramach projektu zaplanowano realizację następujących zadań: Analizator składu ciała z oprogramowaniem; Zakup sprzętu i wyposażenia medycznego I; Zakup sprzętu i wyposażenia medycznego II, Studium Wykonalności oraz jako niekwalifikowane: Wniosek o dofinansowanie; Klimatyzacja. Projekt nie dotyczy dostosowania infrastruktury do obowiązujących przepisów. Projekt wpisuje się w założenia dokumentu Krajowe Ramy strategiczne Policy Paper dla ochrony zdrowia na lata 2014-2020, inwestycja jest zgodna z narzędziem 14.", "BENEFICJENT": "CENTRUM MEDYCZNE \"VITA\" PAWEŁ SKRĘTOWICZ", "TYTUL": "Modernizacja Centrum Medycznego VITA Paweł Skrętowicz w Urszulinie poprzez zakup sprzętu medycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 19.21}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "420521.68", "WARTOSC": "494836.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Zmiany stosunków wodnych w Poleskim Parku Narodowym w wyniku melioracji(XXw) spowodowały przesuszenie cennych ekosystemów.Działania skierowano na zahamowanie odpływu wody.Przesuszenie doprowadziło do przyśpieszenia sukcesji na torfowiskach Sukcesja przyśpiesza transpirację-dalsze przesuszenie.Utrzymanie uwilgotnienia zależne jest od funkcjonowania urządzeń wodnych.Projekt zakłada konserwacje i remonty urządzeń.Przyśpieszona sukcesja na torfowiskach oraz zaprzestanie użytkowania siedlisk półnaturalnych powodują zanikanie cennych siedlisk, m.in siedlisk Natura 2000:4030,6120,6120,6230,6410,6510,7110,7140,7210,7230.Dla zachowania otwartego charakteru siedlisk zaplanowano usuwanie drzew i krzewów(175,66ha).Ekosystemy torfowiskowe PPN ulegają ekspansji trzciny-zmiana warunków świetlnych i zanik gatunków światłolubnych.Planuje się wykaszanie torfowisk(2,30 ha).Nieużytkowane półnaturalne ekosystemy łąkowe zarastają.Celem utrzymania łąk niezbędne jest ich regularne wykaszanie(26,62 ha).W wyniku zacieniania-zmian warunków świetlnych rzadkie rośliny wycofują się ze stanowisk.Zaplanowano zabiegi dla: obuwika pospolitego,kosaćca syberyjskiego,storczyka kukawki,buławnika czerwonego,miodownika melisowatego,lilii złotogłów,wawrzynka wilczełyko,wierzby lapońskiej i borówkolistnej-odsłanianie, odkrzaczanie stanowisk(33,30ha)oraz wykaszanie(2,89ha).W zbiornikach wodnych PPN została zaburzona struktura gatunkowa ichtiofauny,gatunki rodzime wypierane są przez obce,m.in.karaś srebrzysty,sumik karłowaty.Aby ograniczyć te zmiany prowadzi się selektywne odłowy gatunków obcych oraz zarybianie gatunkami rodzimymi.Zakłada się wypuszczenie łącznie 750 kg ryb.Realizacja założeń projektu pozwoli na ograniczenie niekorzystnych zmian w ekosystemach nieleśnych i wodnych Poleskiego Parku Narodowego", "BENEFICJENT": "POLESKI PARK NARODOWY", "TYTUL": "Czynna ochrona cennych siedlisk przyrodniczych i gatunków z nimi związanych w Poleskim Parku Narodowym w latach 2017-2018.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2779341.90", "WARTOSC": "3269814.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Aleksandrów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Józefów | WOJ.: LUBELSKIE, POW.: biłgorajski, GM.: Łukowa | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Białopole | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Kamień | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Rejowiec Fabryczny | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Sawin | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Siedliszcze | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wierzbica | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Żmudź | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Dołhobyczów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Horodło | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Mircze | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Trzeszczany | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Uchanie | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Werbkowice | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Izbica | WOJ.: LUBELSKIE, POW.: krasnostawski, GM.: Siennica Różana | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Uścimów | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Cyców | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Ludwin | WOJ.: LUBELSKIE, POW.: łęczyński, GM.: Puchaczów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Łuków | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Poniatowa | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Parczew | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: puławski, GM.: Janowiec | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Lubycza Królewska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Łaszczów | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Telatyn | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Tyszowce | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Lubelszczyzna na tle innych regionów posiada swoje cechy specyficzne. W związku z tym wśród działań ochronnych podejmowanych przez RDOŚ w Lublinie w ramach niniejszego projektu są siedliska przyrodnicze oraz gatunki najbardziej zagrożone zanikiem, których lubelskie zasoby mają duże znaczenie dla zachowania ich reprezentatywności w sieci Natura 2000 w Polsce. Projekt dotyczy siedlisk przyrodniczych oraz gat. występujących na obszarach Natura 2000 i większości opiera się na wdrażaniu działań ochronnych zaproponowanych w planach bądź projektach planów zadań ochronnych dla tych obszarów. Projekt ukierunkowano na poprawę stanu zachowania wybranych fragmentów półnaturalnych siedlisk otwartych zagrożonych w wyniku procesu sukcesji, wzmocnienie populacji zagrożonych gat. takich jak żmijowiec czerwony (gat. priorytetowy jedyny w kraju oraz UE), szczodrzeniec zmienny (jedyne stanowisko w kraju), utrzymanie dobrego stanu oraz odtwarzanie i zasilanie zwartych kolonii susła perełkowanego, (gat. priorytetowego dla Wspólnoty, jedyne stanowiska w UE), rozpoznanie zasięgu największej w Europie Środkowej populacji żółwia błotnego oraz potencjalnych kierunków jej migracji. Planuje się również działania mające na celu zwiększenie efektywności rozrodczej populacji żółwia oraz przeciwdziałanie zanikowi siedlisk strzebli błotnej, (gat. priorytetowego dla Wspólnoty), utrzymanie właściwego stanu siedliska nocka dużego oraz innych gat. nietoperzy poprzez łagodzenie konfliktów społecznych związanych z bytowaniem nietoperzy w siedzibach ludzkich w tym także poprzez rozpoznanie strategicznych obszarów żerowania największych w woj. lubelskim kolonii rozrodczych. Biorąc pod uwagę rangę założonych celów zaplanowano odpowiednie działania ochronne, tak aby uzyskać jak najlepszy efekt ekologiczny.", "BENEFICJENT": "REGIONALNA DYREKCJA OCHRONY ŚRODOWISKA W LUBLINIE", "TYTUL": "Lubelska Natura 2000 - wdrażanie planów zadań ochronnych", "DOFINANSOWANIE_UE_PER_CAPITA": 8.3}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "23535.33", "WARTOSC": "23535.33", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin", "OPIS": "Projekt dotyczy wsparcia utrzymania działalności gospodarczej przedsiębiorstwa, które znalazło się w sytuacji nagłego niedoboru w związku z wystąpieniem pandemii COVID-19. Wnioskodawca ubiega się o dotacje na finansowanie kapitału obrotowego oraz pokrycie kosztów bieżącej działalności na okres trzech miesięcy.", "BENEFICJENT": "BARTŁOMIEJ SZYMAŃSKI SERVICES", "TYTUL": "Wsparcie na finansowanie kapitału obrotowego w związku z pogorszeniem sytuacji przedsiębiorstwa w wyniku pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 5.68}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 3.72}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "825643.56", "WARTOSC": "971345.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Cel gł.: Pod pozi akty społecznej wśród os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszk. na obsz. na obsz. pow. bialskiego(Janów Podlaski, Konstantynów Leśna Podlaska,Łomazy,Piszczac,Tuczna) , pow.chełmski (Chełm,Dorohusk,Dubienka,Ruda – Huta,Wojsławice) pow. Lubartowski (Kock, Lubartów,Michów,Niedżwiada,Ostrów Lubelski,Ostrówek, Sernik), pow.lubelski ( Bełżyce,Bychawa,Głusk,Jastków,Strzyżewice, Wojciechów,Wólka), pow. łukowski (Adamów,Krzywda,Serokomola,Stanin,Stoczek Łukowski, Wola Mysłowska), pow. parczewski ( Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow.świdnicki ((Mełgiew, Piaski, Rybczyce, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa,Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów – Osada, Krasnobród, Łabunie, Skierbieszów,Zwierzyniec) oraz pow kraśnickiego (gm. Annopol, Gościeradów,) dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-29.II.2020. W związku z tym zatrudn. uzyska 21 os. a kwalifik. zawod. uzyska 23 os. po opuszczeniu proj.", "BENEFICJENT": "EURODORADZTWO SP. Z O.O.", "TYTUL": "Aktywni na Lubelskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "822874.16", "WARTOSC": "968087.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dorohusk | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Dubienka | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Ruda-Huta | WOJ.: LUBELSKIE, POW.: chełmski, GM.: Wojsławice | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Annopol | WOJ.: LUBELSKIE, POW.: kraśnicki, GM.: Gościeradów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Kock | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Lubartów - gmina wiejska | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Michów | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Niedźwiada | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrów Lubelski | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Ostrówek | WOJ.: LUBELSKIE, POW.: lubartowski, GM.: Serniki | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bełżyce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Krzywda | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Serokomla | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stanin | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Stoczek Łukowski - gmina wiejska | WOJ.: LUBELSKIE, POW.: łukowski, GM.: Wola Mysłowska | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Borki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Czemierniki | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Radzyń Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: radzyński, GM.: Wohyń | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Mełgiew | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec", "OPIS": "Celem gł.proj.jest: Podniesiony poziom aktywności społecznej wśród min.70% os.z GD oraz zwiększona zdolność do podj.zatrudn.wśród 70 os.zagrożonych ubóstwem lub wyklucz.społ.,zamieszkujących na obsz.powiatu kraśnickiego (gm. Annopol, Gościeradów), pow. bialskiego (Janów Podlaski, Konstantynów Leśna Podlaska, Łomazy, Piszczac, Tuczna), pow. chełmski (Chełm, Dorohusk, Dubienka, Ruda-Huta, Wojsławice) pow. Lubartowski (Kock, Lubartów, Michów, Niedźwiada, Ostrów Lubelski, Ostrówek, Serniki), pow. lubelski (Bełyżce, Bychawa, Głusk, Jastków, Strzyżewice, Wojciechów, Wólka), pow. łukowski (Adamów, Krzywda, Serokomla, Stanin, Stoczek Łukowski, Wola Mysłowska), pow. parczewski (Jabłoń, Milanów, Siemień, Sosnowica), pow. radzyński (Borki, Czemierniki, Radzyń Podlaski, Wohyń), pow. świdnicki (Mełgiew, Piaski, Rybczewice, Trawniki), pow. włodawski (Hańsk, Urszulin, Włodawa, Wola Uhruska), pow. zamojski (Adamów, Grabowice, Komarów-Osada, Krasnobród, Łabunie, Skierbieszów, Zwierzyniec), kraśnickiego (gm. Annopol, Gościeradów)- dzięki kompleksowemu wsparciu w postaci usług akt.integracji w proj.w okr.01.II.2019-31.12.2020.", "BENEFICJENT": "GD PARTNER SPÓŁKA Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Czas pozytywnych zmian!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.73}], "children": [{"name": "Oświata i wychowanie", "v": "6,88 mln zł", "procent": 24.22, "v_pc": "1662,21 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "15.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "4,17 mln zł", "procent": 60.57}, {"name": "Przedszkola", "v": "608,62 tys zł", "procent": 8.84}, {"name": "Oddziały przedszkolne w SP", "v": "532,81 tys zł", "procent": 7.74}, {"name": "Pozostała działalność", "v": "500,11 tys zł", "procent": 7.26}, {"name": "Gimnazja", "v": "396,79 tys zł", "procent": 5.76}, {"name": "Dowożenie uczniów do szkół", "v": "251,83 tys zł", "procent": 3.65}, {"name": "Stołówki szkolne i przedszkolne", "v": "198,61 tys zł", "procent": 2.88}, {"name": "Nauka specjalna w SP", "v": "149,46 tys zł", "procent": 2.17}, {"name": "Nauka specjalna w przedszkolach", "v": "36,51 tys zł", "procent": 0.53}, {"name": "Podręczniki dla szkół podstawowych", "v": "33,89 tys zł", "procent": 0.49}, {"name": "Dokształcanie nauczycieli", "v": "3,08 tys zł", "procent": 0.04}, {"name": "Nauka specjalna w szkołach średnich", "v": "2,12 tys zł", "procent": 0.03}]}, {"name": "Rodzina", "v": "6,38 mln zł", "procent": 22.45, "v_pc": "1540,87 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "18.4% ", "v_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "4,01 mln zł", "procent": 62.91}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,14 mln zł", "procent": 33.46}, {"name": "Wspieranie rodziny", "v": "175,30 tys zł", "procent": 2.74}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "35,08 tys zł", "procent": 0.54}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "14,49 tys zł", "procent": 0.22}, {"name": "Rodziny zastępcze", "v": "5,66 tys zł", "procent": 0.08}, {"name": "Karta Dużej Rodziny", "v": "0,39 tys zł", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "3,53 mln zł", "procent": 12.43, "v_pc": "853,11 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "58.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "2,66 mln zł", "procent": 75.27}, {"name": "Gospodarka odpadami komunalnymi", "v": "713,92 tys zł", "procent": 20.2}, {"name": "Oświetlenie ulic, placów i dróg", "v": "116,08 tys zł", "procent": 3.28}, {"name": "Oczyszczanie miast i wsi", "v": "27,51 tys zł", "procent": 0.77}, {"name": "Schroniska dla zwierząt", "v": "8,86 tys zł", "procent": 0.25}, {"name": "Pozostała działalność", "v": "4,23 tys zł", "procent": 0.11}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "3,00 tys zł", "procent": 0.08}]}, {"name": "Transport i łączność", "v": "3,45 mln zł", "procent": 12.13, "v_pc": "832,44 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne powiatowe", "v": "2,39 mln zł", "procent": 69.33}, {"name": "Drogi publiczne gminne", "v": "1,06 mln zł", "procent": 30.65}, {"name": "Lokalny transport zbiorowy", "v": "0,38 tys zł", "procent": 0.01}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "2,57 mln zł", "procent": 9.05, "v_pc": "621,71 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "147.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "1,57 mln zł", "procent": 60.83}, {"name": "Biblioteki", "v": "512,62 tys zł", "procent": 19.91}, {"name": "Pozostała działalność", "v": "493,28 tys zł", "procent": 19.16}, {"name": "Pozostałe zadania w zakresie kultury", "v": "2,50 tys zł", "procent": 0.09}]}, {"name": "Administracja publiczna", "v": "2,27 mln zł", "procent": 7.98, "v_pc": "547,83 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "6.2% ", "v_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,79 mln zł", "procent": 78.88}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "231,76 tys zł", "procent": 10.21}, {"name": "Urzędy wojewódzkie", "v": "93,01 tys zł", "procent": 4.1}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "83,58 tys zł", "procent": 3.68}, {"name": "Pozostała działalność", "v": "70,65 tys zł", "procent": 3.11}]}, {"name": "Pomoc społeczna", "v": "1,14 mln zł", "procent": 4.0, "v_pc": "274,84 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "28.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "545,34 tys zł", "procent": 47.91}, {"name": "Pozostała działalność", "v": "328,86 tys zł", "procent": 28.89}, {"name": "Domy pomocy społecznej", "v": "142,46 tys zł", "procent": 12.51}, {"name": "Zasiłki stałe", "v": "57,34 tys zł", "procent": 5.03}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "43,14 tys zł", "procent": 3.79}, {"name": "Pomoc w zakresie dożywiania", "v": "9,70 tys zł", "procent": 0.85}, {"name": "Dodatki mieszkaniowe", "v": "6,08 tys zł", "procent": 0.53}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "5,16 tys zł", "procent": 0.45}]}, {"name": "Rolnictwo i łowiectwo", "v": "810,03 tys zł", "procent": 2.85, "v_pc": "195,61 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "566,59 tys zł", "procent": 69.94}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "234,43 tys zł", "procent": 28.94}, {"name": "Izby rolnicze", "v": "9,01 tys zł", "procent": 1.11}]}, {"name": "Gospodarka mieszkaniowa", "v": "612,63 tys zł", "procent": 2.15, "v_pc": "147,94 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "28.8% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "374,38 tys zł", "procent": 61.11}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "238,25 tys zł", "procent": 38.88}]}, {"name": "Obsługa długu publicznego", "v": "205,86 tys zł", "procent": 0.72, "v_pc": "49,71 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "8.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "205,86 tys zł", "procent": 100.0}]}, {"name": "Turystyka", "v": "195,44 tys zł", "procent": 0.68, "v_pc": "47,20 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "160.0% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "195,44 tys zł", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "92,40 tys zł", "procent": 0.32, "v_pc": "22,31 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "82.7% ", "v_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "89,90 tys zł", "procent": 97.29}, {"name": "Komendy powiatowe Policji", "v": "2,50 tys zł", "procent": 2.7}, {"name": "Zarządzanie kryzysowe", "v": "0,00 tys zł", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "80,91 tys zł", "procent": 0.28, "v_pc": "19,54 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "87.6% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "57,31 tys zł", "procent": 70.82}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "12,90 tys zł", "procent": 15.94}, {"name": "Szkolne schroniska młodzieżowe", "v": "7,06 tys zł", "procent": 8.72}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "3,34 tys zł", "procent": 4.12}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "0,30 tys zł", "procent": 0.37}]}, {"name": "Urzędy państwowe", "v": "49,82 tys zł", "procent": 0.17, "v_pc": "12,03 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "60.5% ", "v_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "24,70 tys zł", "procent": 49.57}, {"name": "Wybory do Parlamentu Europejskiego", "v": "24,20 tys zł", "procent": 48.56}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "0,86 tys zł", "procent": 1.73}, {"name": "Wybory i referenda samorządowe", "v": "0,06 tys zł", "procent": 0.12}]}, {"name": "Kultura fizyczna", "v": "42,65 tys zł", "procent": 0.15, "v_pc": "10,30 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "93.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "42,65 tys zł", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "42,53 tys zł", "procent": 0.14, "v_pc": "10,27 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "78.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "26,10 tys zł", "procent": 61.36}, {"name": "Pozostała działalność", "v": "12,93 tys zł", "procent": 30.4}, {"name": "Cmentarze", "v": "3,50 tys zł", "procent": 8.22}]}, {"name": "Informatyka", "v": "41,18 tys zł", "procent": 0.14, "v_pc": "9,94 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "116.2% ", "v_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "41,18 tys zł", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "v": "16,65 tys zł", "procent": 0.05, "v_pc": "4,02 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "96.5% ", "v_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "13,35 tys zł", "procent": 80.17}, {"name": "Zwalczanie narkomanii", "v": "3,30 tys zł", "procent": 19.82}]}, {"name": "Różne rozliczenia", "v": "2,08 tys zł", "procent": 0.0, "v_pc": "0,50 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "v": "2,08 tys zł", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "0,86 tys zł", "procent": 0.0, "v_pc": "0,21 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "68.1% ", "v_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,86 tys zł", "procent": 100.0}]}]}