[{"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "18632007.06", "WARTOSC": "21920008.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa osób bezrobotnych powyżej 30 r.ż. w ramach projektów pozakonkursowych powiatowych urzędów pracy z województwa lubelskiego Grupy doc:1.Os w wieku 30l i więc zareje w PUP jako os bezrob, należące co najmniej do jednej z następ gr:a)os w wieku 50l i więc,b)os długot bezrob,c)K,d)os z niepełnospraw, e)os o nisk kwalifik,f)os bezrob nie należące do gr wskazanych pow. Os wskaz w pkt a) do e) stanow min.60% uczest proj, os wskaz w pkt f)stanow max.20% ogól l bezrob objętych wsparciem. 2.Rol i człon ich rodzin w wieku 30l i więc zareje w PUP jako os bezrob, należące co najm do jednej z następ gr:a)os w wieku 50l i więcej, b)os długot bezrob, c)K, d)os z niepełnospraw, e)os o nisk kwalifik zamierzający odejść z rol Typ proj : Instrum i usługi RP, wym w ust z dnia 20.04.2004 o prom zatrud i instyt RP z wyłącz robót pub. Wsparcie jest dostos do indywid potrzeb uczest wynikających z ich wiedzy, doświad, zdolności i predyspozycji do wykonyw danego zawod. W związku z powyższym konkret propoz jest poprzedz indywidual diagnoz aby wsparcie było skuteczne i zasad stąd uczest będą objęci IPD zgodnie z zakres wynikającym z ustawy o promocji zatrud i instytuc RP. Za datę rozpocz udziału przyjmuje się udzielenie PP/i PZ. W proj zaplan szkol w celu nabycia,podwyż lub dostos kompet lub kwalifik na RP, staże w celu nabycia doświad zawod i praktycz umiejęt w zakr. wykonywa danego zawod oraz podjęcie pracy i uzys doświad zawod w ramach PI, D/W lub DOT. Dzięki podejmow dział w/w os będą miały szanse na zaistnienie na RP. Zaplanow działania zmniejsz bezrob w regionie, wpłyną na poprawę aktyw zawod M/K. Proj przyczyni się do zniwel barier w zakresie zatrud os z niepełnospr. Proj jest zgodny z właściwymi polityk i zasad wspólnotow w tym z przepis ust PZP i innym właściwym prawod kraj, zasad dot pomocy pub, z zasad równości szans K/M, dostęp dla os z niepełnospr .", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja - krokiem w stronę pracy edycja VI", "DOFINANSOWANIE_UE_PER_CAPITA": 107.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "12514605.50", "WARTOSC": "14848843.74", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Zamość i powiecie zamojskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia w dwóch grupach osób na poziomie: Minimalny poziom kryterium efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3 - 44%, Minimalny poziom kryterium efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grup 59,5% zarejestrowanych w PUP Zamość.W ramach projektu wsparciem zostanie objętych 984osób bezrobotnych (562K/422M) zarejestrowanych w PUP Zamość poniżej 30 r.ż. W ramach projektu dla każdego z uczestników przedstawiona zostanie konkretnej oferty aktywizacji zawodowej, która poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. W związku z powyższym wsparcie będzie się rozpoczynać od opracowania IPD tak aby dobrze rozpoznać możliwości, potrzeby uwarunkowania i oczekiwania każdego z uczestników. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy z wyłączeniem robót publicznych. Dodatkowo w ramach projektu zostanie objętych 1000 osób pracujących tj. pracowników przedsiębiorstw, osoby samozatrudnione i pracowników organizacji pozarządowych.", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Zamość i powiecie zamojskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 72.51}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "9289523.66", "WARTOSC": "10109395.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Zamość i powiecie zamojskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia na poziomie: co najmniej 43% dla uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych, dla osób niepełnosprawnych co najmniej 17%, dla osób długotrwale bezrobotnych co najmniej 35% dla osób o niskich kwalifikacjach co najmniej 48%. W ramach projektu wsparciem zostanie objętych 1151 osób (563K/588M) bezrobotnych zarejestrowanych w PUP Zamość poniżej 30 r.ż. zakwalifikowanych do I profilu pomocy (bezrobotni aktywni) lub do II profilu pomocy (wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i i instytucjach rynku pracy. Uczestnikami/uczestniczkami projektu będą osoby młode w wieku 18-29 lat bez pracy, w tym osoby z niepełnosprawnościami,zarejestrowane w PUP Zamość jako osoby bezrobotne należące do I lub II profilu pomocy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) zgodnie z definicją przyjętą w PO WER 2014-2020 tj. spełniająca łącznie 3 warunki: czyli nie pracują (tj. jest osobą bezrobotną), nie kształcą (tj. nie uczestniczy w kształceniu formalnym w trybie stacjonarnym) ani nie szkoli (tl. nie uczestniczy w pozaszkolnych zajęciach mających na celu uzyskanie, uzupełnienie lub doskonalenie umiejętności i kwalifikacji zawodowych lub ogólnych, potrzebnych do wykonywania pracy, w procesie oceny, czy dana osoba się szkoli, za co za tym idzie, kwalifikuje się do kategorii NEET, należy zweryfikować, czy brała ona udział w tego typu formie aktywizacji, finansowanej ze środków publicznych", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Zamość i powiecie zamojskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 53.82}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "6814096.50", "WARTOSC": "8085069.42", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Zamość i powiecie zamojskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia na poziomie: Minimalny poziom kryterium efektywności zatrudnieniowej dla osób w najtrudniejszej sytuacji (w tym imigranci, reemigranci, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami (do poziomu ISCED 3 -39%, Minimalny poziom kryterium efektywności zatrudnieniowej dla pozostałych osób nienależących do ww. grup -54% zarejestrowanych w PUP Zamość.W ramach projektu wsparciem zostanie objętych 973 osób bezrobotnych (523K/450M) zarejestrowanych w PUP Zamość poniżej 30 r.ż. zakwalifikowanych do I profilu pomocy (bezrobotni aktywni) lub do II profilu pomocy (wymagający wsparcia).W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w mieście Zamość i powiecie zamojskim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 39.48}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5818963.64", "WARTOSC": "6332532.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w mieście Zamość i powiecie zamojskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia na poziomie: co najmniej 43% dla uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych, dla osób niepełnosprawnych co najmniej 17%, dla osób długotrwale bezrobotnych co najmniej 35% dla osób o niskich kwalifikacjach co najmniej 48%. W ramach projektu wsparciem zostanie objętych 773 osób bezrobotnych (384K/389M) zarejestrowanych w PUP Zamość poniżej 30 r.ż. zakwalifikowanych do I profilu pomocy (bezrobotni aktywni) lub do II profilu pomocy (wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i i instytucjach rynku pracy. Uczestnikami/uczestniczkami projektu będą osoby młode w wieku 18-29 lat bez pracy, zarejestrowane w PUP Zamość jako osoby bezrobotne należące do I lub II profilu pomocy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) zgodnie z definicją przyjętą w PO WER 2014-2020 tj. spełniająca łącznie 3 warunki: nie pracują (tj. jest osobą bezrobotną), nie kształcą się czyli nie uczestniczą w kształceniu formalnym w trybie stacjonarnym, ani się nie szkoli czyli nie uczestniczą w pozaszkolnych zajęciach mających na celu uzyskanie, uzupełnienia lub doskonalenie umiejętności i kwalifikacji zawodowych lub ogólnych, potrzebnych do wykonywania pracy, w procesie oceny czy dana osoba się nie szkoli, a co za tym idzie kwalifikuje się do kategorii NEET, należy zweryfikować czy brała ona udział w tego typu formie aktywizacji finansowanej ze środków publicznych, w okresie ostatnich 4 tygodni.  ", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Zamość i powiecie zamojskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.71}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5547902.38", "WARTOSC": "6526943.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj jest aktywizacja zawodowa poprzez odpowiednio dobrane formy wsparcia 571os w tym (267K/304M) bezrob znajdujących się w szczególnie trudnej sytuacji na RP w tym odchodzących z rolnictwa w mieście Zamość i powiecie zamojskim do końca grudnia 2017r, ułatwiająca im wejście lub powrót na RP. Grupy doc: os w wieku 30 l i więcej zarejest w PUP jako os bezrob dla których został ustalony I lub II prof pomocy, należące co najmniej do jednej z następ gr: os w wieku 50 l i więcej, długotr bezrob, kobiety, os z niepełnospr, o niskich kwalifik oraz rolnicy i członk ich rodzin, tj. współmałż lub domownik prowadz indywid gospod rolne do wielk 2 ha przeli zamierzających odejść z rolni. Typ proj: Instrumenty i usługi RP, wymienione w ustawie o promocji zatrud i instytucjach RP z wyłączeniem robót publicznych. Wspar jest dostos do indywid potrzeb uczest wynik z ich wiedzy, doświad, zdolności i predysp do wyk danego zawod. Uczest będą mieć ustalony prof pomocy i przygot IPD, dostos do ich potrzeb. Za datę rozpocz udziału przyjmuje się udzielenie PP/i PZ. W proj zaplan szkol w celu nabycia,podwyż lub dostos kompet lub kwalifik na RP, staże w celu nabycia doświad zawod i praktycz umiejęt w zakr. wykonywa danego zawod oraz podjęcie pracy w ramach PI lub D/W celem uzys doświad zawod i zatrud. Dzięki podejmow dział w/w os będą miały szanse na zaistnienie na RP. Zaplanow działania zmniejsz bezrob w regionie, wpłyną na poprawę aktyw zawod M/K. Proj przyczyni się do zniwel barier w zakresie zatrud przez os z niepełnospr. Proj.jest zgodny z właściwymi politykami i zasadami wspólnotowymi w tym z przepisami ustawy PZP i innym właściwym prawod krajowym, zasad dot pomocy publicznej, z zasadą równości szans K/M, dostępności dla os z niepełnospr, pozostałymi politykami i zasadmi wspólnotowymi(koncepcją zrównoważonego rozwoju, zasadą równości szans i niedyskryminacji) oraz prawodawstwem krajowym. Okr realizacji proj: realizacja proj zakończy się najpóźniej 31 grudnia 201", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja - krokiem w stronę pracy edycja III", "DOFINANSOWANIE_UE_PER_CAPITA": 32.14}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "5226000.00", "WARTOSC": "5687100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 r.ż. pozostających bez pracy w mieście Zamość i powiecie zamojskim w 2015 roku. Głównym rezultatem projektu będzie podjęcie zatrudnienia na poziomie: co najmniej 43% dla uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych, dla osób niepełnosprawnych co najmniej 17%; dla osób długotrwale bezrobotnych co najmniej 35%; dla osób o niskich kwalifikacjach co najmniej 36%. W ramach projektu wsparciem zostanie objętych 635 osób bezrobotnych zarejestrowanych w PUP Zamość poniżej 30 r.ż. zakwalifikowanych do I profilu pomocy (bezrobotni aktywni) lub do II profilu pomocy (wymagający wsparcia). Projekt przewiduje dla wszystkich uczestników projektu Indywidualny Plan Działania oraz skorzystanie z usługi pośrednictwa pracy lub poradnictwa zawodowego. Następnie uczestnicy projektu będą mogli skorzystać z następujących typów projektu przewidzianych do realizacji w ramach projektu poprzez instrumenty i usługi rynku pracy służące: - do skierowania osób, u których zidentyfikowano potrzebę uzupełnienia lub zdobycia nowych umiejętności i kompetencji poprzez wysokiej jakości szkolenia, - zdobyciu doświadczenia zawodowego wymaganego przez pracodawców poprzez nabywanie lub uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności w zakresie wykonywania danego zawodu, m.in. poprzez staże, - wsparciu mobilności geograficznej dla osób młodych, u których zidentyfikowano problem z zatrudnieniem w miejscu zamieszkania poprzez bony na zasiedlenie, - wsparciu zatrudnienia osoby młodej u przedsiębiorcy lub innego pracodawcy stanowiące zachętę do zatrudnienia, m.in. poprzez pokrycie kosztów prac interwencyjnych, - rozwojowi przedsiębiorczości i samozatrudnienia poprzez wsparcie osób młodych w zakładaniu własnej działalności gospodarczej.", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w mieście Zamość i powiecie zamojskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.28}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3505633.35", "WARTOSC": "4124274.54", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa poprzez odpowiednio dobrane formy wsparcia 425 os w tym (224K/201M) bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym odchodzących z rolnictwa w mieście Zamość i powiecie zamojskim do końca grudnia 2018 r, ułatwiająca im wejście lub powrót na rynek pracy. Grupy doc: os w wieku 30 l i więcej zarejest w PUP jako os bezrob dla których został ustalony I lub II prof pomocy, należące co najmniej do jednej z następ gr: os w wieku 50 l i więcej, długotr bezrob, kobiety, os z niepełnospr, o niskich kwalifik oraz rolnicy i członk ich rodzin, tj. współmałż lub domownik prowadz indywid gospod rolne do wielk 2 ha przeli zamierzających odejść z rolni. Typ proj: Instrumenty i usługi RP, wymienione w ustawie z dnia 20 kwietnia 2004r. o promocji zatrud i instytucjach RP z wyłączeniem robót publicznych. Wsparcie jest dostosowane do indywidualnych potrzeb uczest wynikających z ich wiedzy, doświad, zdolności i predyspoycji do wykonywania danego zawod. Uczest będą mieć ustalony prof pomocy i przygot IPD, dostos do ich potrzeb. Za datę rozpocz udziału przyjmuje się udzielenie PP/i PZ. W proj zaplan szkol w celu nabycia,podwyż lub dostos kompet lub kwalifik na RP, staże w celu nabycia doświad zawod i praktycz umiejęt w zakr. wykonywa danego zawod oraz podjęcie pracy w ramach PI lub D/W celem uzys doświad zawod i zatrud. Dzięki podejmow dział w/w os będą miały szanse na zaistnienie na RP. Zaplanow działania zmniejsz bezrob w regionie, wpłyną na poprawę aktyw zawod M/K. Proj przyczyni się do zniwel barier w zakresie zatrud przez os z niepełnospr. Proj.jest zgodny z właściwymi politykami i zasadami wspólnotowymi w tym z przepisami ustawy PZP i innym właściwym prawod krajowym, zasad dot pomocy publicznej, z zasadą równości szans K/M, dostępności dla os z niepełnospr i koncepcją zrównoważonego rozwoju. Okr realizacji proj: realizacja proj zakończy się najpóźniej 31 grudnia 2018 r. (kryt.7)", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja - krokiem w stronę pracy edycja IV", "DOFINANSOWANIE_UE_PER_CAPITA": 20.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3463001.95", "WARTOSC": "4074119.96", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa osób bezrobotnych powyżej 30 r.ż. w ramach projektów pozakonkursowych powiatowych urzędów pracy z województwa lubelskiego Grupy doc:1.Os w wieku 30l i więc zareje w PUP jako os bezrob, należące co najmniej do jednej z następ gr:a)os w wieku 50l i więc,b)os długot bezrob,c)K,d)os z niepełnospraw, e)os o nisk kwalifik,f)os bezrob nie należące do gr wskazanych pow, (os wskaz w pkt a) do e) stanow min.60% uczest proj, os wskaz w pkt f)stanow max.20% ogól l bezrob objętych wsparciem. 2.Rol i człon ich rodzin w wieku 30l i więc zareje w PUP jako os bezrob w prop co najm takiej samej jak prop wskaz os (rol) zareje w rejestr danego PUP w stos do ogól l os bezrob w wieku 30l i więc zareje w danym urzędzie (wg stan na dzień 30.06.2018)należące co najm do jednej z następ gr:a)os w wieku 50l i więcej, b)os długot bezrob, c)K, d)os z niepełnospraw, e)os o nisk kwalifik zamierzający odejść z rol Typ proj : Instrum i usługi RP, wym w ust z dnia 20.04.2004 o prom zatrud i instyt RP z wyłącz robót pub. Wsparcie jest dostos do indywid potrzeb uczest wynikających z ich wiedzy, doświad, zdolności i predyspoycji do wykonyw danego zawod. Uczest będą mieć ustal prof pomocy i przygot IPD, dostos do ich potrzeb. Za datę rozpocz udziału przyjmuje się udzielenie PP/i PZ. W proj zaplan szkol w celu nabycia,podwyż lub dostos kompet lub kwalifik na RP, staże w celu nabycia doświad zawod i praktycz umiejęt w zakr. wykonywa danego zawod oraz pod pracy w ramach PI, D/W lub DOT celem uzys doświad zawod i zatrud. Dzięki podejmow dział w/w os będą miały szanse na zaistnienie na RP. Zaplanow działania zmniejsz bezrob w regionie, wpłyną na poprawę aktyw zawod M/K. Proj przyczyni się do zniwel barier w zakresie zatrud os z niepełnospr. Proj jest zgodny z właściwymi polityk i zasad wspólnotow w tym z przepis ust PZP i innym właściwym prawod kraj, zasad dot pomocy pub, z zasad równości szans K/M, dostęp dla os z niepełnospr i koncep zrównoważonego", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja - krokiem w stronę pracy edycja V", "DOFINANSOWANIE_UE_PER_CAPITA": 20.06}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3300686.12", "WARTOSC": "3883160.15", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Założeniem projektu jest wzrost dostępności do  wysokiej jakości usług społecznych dostosowanych do indywidualnych potrzeb grupy 75 osób  zagrożonych ubóstwem i wykluczeniem społecznym tj.  osób niesamodzielnych w tym z niepełnosprawnościami,  w wieku 60 lat i więcej z obszaru województwa lubelskiego - miasto Zamość i powiat Zamojski poprzez utworzenie Dziennego Domu Pobytu dla osób starszych z funkcją wypożyczalni sprzętu pielęgnacyjnego, rehabilitacyjnego i wspomagającego,  a także objęcie wsparciem środowiskowym w formie specjalistycznych usług opiekuńczych w miejscu zamieszkania w okresie do 31 grudnia 2020 r. W ramach projektu powstanie 30 miejsc w dziennym domu pobytu, 20 miejsc świadczenia usług opiekuńczych specjalistycznych w miejscu zamieszkania i wypożyczania sprzętu rehabilitacyjnego, pielęgnacyjnego i wspomagającego.", "BENEFICJENT": "DERMEDICA JOLANTA BUDZYŃSKA - WŁODARCZYK", "TYTUL": "Aktywni Seniorzy", "DOFINANSOWANIE_UE_PER_CAPITA": 19.12}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3181961.41", "WARTOSC": "3743484.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem gł proj jest aktywiz zawod poprzez odpowiednio dobrane formy wsparcia 342os w tym (158K/184M) bezrobotnych znajdujących się w szczególnie trudnej sytuacji na RP w tym odchodzących z rol w mieście Zamość i powiecie zamojskim do końca grudnia 2016roku, ułatwiająca im wejście lub powrót na RP. Gr doc:os w wieku 30l i więcej zareje w PUP jako os bezrob, dla których został ustal I lub II prof pomocy, należące co najmniej do jednej z gr: os w wieku 50l i więcej, os długotrwale bezrob, K, os z niepełnospraw, os o niskich kwalifik oraz rol i członk ich rodzin, tj.współmałżonek lub domow prowadzący indywid gosp rol do wielkości 2ha przelicz zamierzających odejść z rol. Os w wieku 30l i więcej zareje w PUP jako os bezrob, dla których został ustal I lub II prof pomocy nie kwalifik się do żadnej z w/w gr. Typ proj : Instrumenty i usługi rynku pracy, wymienione w ustawie o promocji zatrud i instytucjach RP z wyłączen robót publicznych. Uczest proj będą mieć ustalony prof pomocy oraz przygot IPD. Za datę rozpoczęcia udziału w proj przyjmuje się udzielenie kompleks i indywid pośred pracy lub/i porad zawodowego. W proj zaplanowano: szkolenia w celu nabycia, dostosow umiejętności,kompet lub kwalifik niezbędmne na RP, staże w celu nabycia praktycznych umiejętności w zakr. wykonyw danego zawod oraz podjęcie pracy w ramach prac interwencyjnych lub wyposażenia/doposażenia stanow pracy celem zdob doświad zawod i trwałego zatrud. Dzięki proj w/w os będą miały większe szanse na aktywne powrót na RP. Zaplanow działania przyczynią się do zmniejszenia bezrob w regionie,wpłyną na poprawę wskaźnika aktywności zawod M i K. Proj przyczyni się do zniwelowania barier w zakresie zdobycia i utrzymania zatrud przez os niepełnosprawne. Proj.jest zgodny z właściwymi politykami i zasad wspólnotowymi, w tym z polityką równych szans i niedyskrymin, zasadą równości szans K/M, koncepcją zrównoważonego rozwoju, prawod wspólnotowym oraz krajowym. Realizacja proj zakończy się najpóźniej 3", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja - krokiem w stronę pracy edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 18.43}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1980296.39", "WARTOSC": "2871272.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Projekt realizowany w msc. Żdanów, Żdanówek oraz Zwódne w Gminie Zamość, woj. lubelskie. Zakres rzeczowy obejmuje: rozbudowę systemu sieci kanalizacji sanitarnej, rozbudowa sieci wodociągowej oraz system monitoringu klasy GIS. Wskaźniki produktu: długość wybudowanej kanalizacji sanitarnej -4,67 km, długość wybudowanej sieci wodociągowej-1,97 km, liczba wdrożonych inteligentnych systemów zarządzania sieciami wod.-kan- 1 szt. Wskaźniki rezultatu: -liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączyli się do sieci w wyniku realizacji projektu- 201 RLM, -liczba nowych użytkowników sieci kanalizacyjnej-201 osób, -liczba dodatkowych osób korzystających z ulepszonego zaopatrzenia w wodę -60 osób,", "BENEFICJENT": "GMINA ZAMOŚĆ", "TYTUL": "„Budowa sieci wodociągowej oraz sieci kanalizacji sanitarnej w m. Żdanów, Żdanówek, Zwódne –etap II”", "DOFINANSOWANIE_UE_PER_CAPITA": 18.34}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "4145242.68", "WARTOSC": "4876756.10", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Cel: Wzrost zatrudnialności 572 uczniów (min. 241 kobiet) z 9 szkół prowadzych kształcenie zawodowe z woj. lubelskim (z powiatów: Zamość, p. zamojski, p. rycki) poprzez poprawę jakości kształcenia w tych szkołach. Grupa docelowa: Zespół Szkół Zawodowych nr 2 w Rykach 1.Technikum: t. budownictwa: 20uczniów (U) w tym (20mężczyzn-M); t. ekonomista: 45U(40kobiet - M) 2.Szkoła Branżowa: monter zabudowy: 10U(10M) i 1nauczyciel (N) tego zawodu ZS 2 w Szczebrzeszynie: 3.T.: t. żywienia i usług gastronomicznych: 27U(7M) i 2N; t. mechanik: 20U(20M) i 2N 4.SB: fryzjer: 1U(1K); kucharz: 3U(3K); mechanik pojazdów sam.: 1U(1M) ZSP nr 2 w Zamościu: 5.T: t mechatronik: 10U(10M) i 2N; t. pojazdów samochodowych: 50U(50M) i 3N; t. żywienia i usług gastro.: 20U(10K) i 5N 6.SB: mechanik pojazdów sam.: 5N(5M) ZSP nr 4 w Zamościu 7.T.: t budownictwa: 46U(1K) i 3N; t. technologii żywności (cukiernik): 35U(30K) i 4N; t. informatyk: 39U(4K) i 7N; t. geodeta: 35U (12K) i 3N 8.SB: kucharz: 20U(10K); monter zabudowy: 20U(20M) ZSP nr 5 w Zamościu 9.T.: t. żywienia i usług gastro.: 60U(45K) i 2N; t. architektury: 30U(28K) i 3N; t. weterynarii: 40U(30K); t. rolnik: 10U(2K); t. mechanizacji rolnictwa: 10U(10M); t. mechanizacji rolnictwa i agrotroniki: 10U(10M). Łącznie: 9 szkół prow. kształ. zaw., 572U kształcenia zawodowego i 37N przedmiotów zawodowych Działania: -szkolenia zawodowe dla 572uczniów, prowadzące do nabywnia kwalifikacji i/lub kompetencji -szkolenia związane z nauczanym zawodem dla 37 nauczycieli przedmiotów zawodowych -praktyki/staże zawodowe dla min. 404 uczniów -doposażenie pracowni kształcenia zawodu 6 z w/w 9 szkół. Rezultaty: -uzyskanie kwalif. zaw. przez min. 90%uczniów -rozwój kwalifikacji zaw./kompetencji przez 37 nauczycieli -zdobycie dośw. zaw. przez min. 404 uczniów. Projekt realizowany w Partnerstwie: Instutucja Rynku Pracy, działająca na rzecz rozwoju szkolnictwa zawodowego w woj. lubelskim oraz szkoły prowadzące kształcenie zawodowe i/lub ich organy prowadzące", "BENEFICJENT": "SYNTEA SPÓŁKA AKCYJNA", "TYTUL": "Dodatkowe kwalifikacje szansą na zawodowy sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 18.05}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "9456580.64", "WARTOSC": "11125389.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel proj. rozwój potencjału sektora ES w subregionie chełmsko-zamojskim woj.lubelskiego w latach 2020-2023 GD: a. osoby wykluczone lub zagrożone ubóstwem lub wykluczeniem społ. b.PES (zgodnie z definicją KPRES) oraz ich przedstawiciele c.Os. fizyczne/prawne zamierzające założyć PS oraz podmioty prowadzące DG,deklarujące chęć przekształcenia się w przeds.społ. e.JST i ich jednostki organizacyjne,przedst.administracji publicznej Rezulaty: Liczba miejsc pracy utworzonych w przedsiębiorstwach społecznych -145 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-76 Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie -304 Liczba podmiotów ekonomii społecznej objętych wsparciem-182 Liczba inicjatyw dotyczących rozwoju ekonomii społecznej sfinansowanych ze środków -70 Zadania: Wniosek o dofin.realizacji proj.obejmuje w sposób komplementarny i łączny wszystkie 3 typy proj.określone w dok.konk. Zadania: Usługi wsparcia es i przedsiębiorstw społ.,w tym: animacja lokalna,Szkol.,Mobliny Punkt Doradztwa Akademia Przeds.Społ.  ", "BENEFICJENT": "EUROPEJSKI DOM SPOTKAŃ-FUNDACJA NOWY STAW", "TYTUL": "RAZEM dla ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 17.82}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "8622513.90", "WARTOSC": "10144134.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest rozwój sektora ekonomii społecznej w subregionie chełmsko-zamojskim poprzez kompleksowe, komplementarne i łączne wsparcie 350 osób (210K i 140M) i 200 podmiotów ekonomii społecznej w zakresie podniesienia wiedzy, umiejętności i kwalifikacji niezbędnych do tworzenia, prowadzenia lub wspierania PES, a także doprowadzenie do powstania 150 trwałych miejsc pracy dla 90 K i 60 M osób zagrożonych ubóstwem i/lub wykluczeniem społ. w przedsiębiorstwach społecznych w okresie od 1.06.2017 do 31.05.2020 r. Projekt obejmuje subregion chełmsko-zamojski woj. lubelskiego (powiaty: chełmski, krasnostawski, hrubieszowski, tomaszowski, zamojski, m.Chełm i m. Zamość) Projekt realizowany przez OWES w Zamościu i Chełmie obejmie wsparciem: PES (zgodnie z def. KPRES), w tym w szczeg. PS i podm. reintegracyjn (ZAZ, WTZ, CIS, KIS), Podm. prow. działalność gospodarczą, deklarujące chęć przekształcenia się w PS; Os. fiz. i os. prawne zamierzające założyć PS, w tym: 150 os. wykluczonych lub zagr. wykluczeniem społecznym, mieszczących się w katalogu osób wskazanych w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020, JST i ich jednostki organizacyjne oraz przedstawiciele adm. publicznej. W ramach projektu OWES oferuje kompleksowe i komplementarne wsparcie (szkoleniowe, doradcze, finansowe) na rzecz tworzenia miejsc pracy w PS oraz tworzenia nowych PS, usługi animacyjne, rozwoju ekonomii społecznej oraz usługi wsparcia rozwoju i funkcjonowania istniejących przedsiębiorstw społecznych (wszystkie 3 typy projektów). W jego rezultacie powstanie m.in. 150 trwałych miejsc pracy w przediębiorstwach społecznych.", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej w subregionie chełmsko-zamojskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.24}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "15049937.65", "WARTOSC": "17705809.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Wzrost konkurencyjności 600 MŚP w podregionie bialskim i chełmsko-zamojskim, poprzez nabycie/ potwierdzenie lub wzrost wiedzy w zakresie kwalifikacji lub kompetencji społecznych przez 3403 KiM przedsiębiorców i ich pracowników, w tym 681 KiM w wieku 50+ oraz 1328 KiM o niskich kwalifikacjach, w okresie od 01/9/2018 -30/9/2023 r. Wskaźniki rezultatu: 3063 KiM, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (90% uczestników projektu) 540 mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie (90% MŚP) Wskaźniki produktu: 3403 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie 681 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, w wieku 50 lat i więcej objętych wsparciem w programie 1328 KiM o niskich kwalifikacjach objętych wsparciem w programie 600 mikro-, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie Grupę docelową stanowią: 1) Przedsiębiorcy sektora MŚP prowadzący działalność gospodarczą na terenie województwa lubelskiego w podregionie bialskim i chełmsko-zamojskim oraz ich pracownicy/kadra zarządzająca, 2) osoby fizyczne prowadzące działalność gospodarczą na terenie województwa lubelskiego. Realizowane zadanie: Usługi rozwojowe dla MŚP", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU AKTYWNOŚCI SPOŁECZNEJ \"TRIADA\"", "TYTUL": "Usługi rozwojowe dla MŚP w podregionie bialskim i chełmsko - zamojskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-20", "DOFINANSOWANIE": "6649531.31", "WARTOSC": "7822978.02", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: niżański", "OPIS": "Poprawa warunków siedliskowych głuszca oraz wsiedlanie ptaków. Głuszec jest gatunkiem wymagającym stosowania kompleksowych, długookresowych działań ochronnych, będących odpowiedzią na złożone przyczyny wymierania. Podstawowym warunkiem rozpoczęcia restytucji jest zapewnienie odpowiedniej powierzchni dobrego jakościowo siedliska, w którym ptaki mają być wypuszczone. Restytucja może być rozpoczęta dopiero po przygotowaniu dla ptaków doskonałej jakości biotopu oraz intensywnej redukcji drapieżników. Realnym celem działań podejmowanych dla ochrony naturalnych populacji o względnie wysokiej liczebności (co najmniej 50 osobników) jest powstrzymanie spadku liczebności i kurczenia zasięgu. Dopiero po osiągnięciu stabilizacji, w następnym etapie, należy podejmować dalsze działania, mające na celu wzrost liczebności i odbudowę populacji. W populacjach wymierających, złożonych z mniej niż 50 osobników, wykazujących szybki spadek liczebności, konieczne jest dopuszczenie nowych ptaków, aby wzbogacić pulę genetyczną i zwiększyć liczebność. Zarówno dosiedlanie ptaków do szczątkowych populacji, jak restytucja na obszarach, gdzie kuraki całkowicie wyginęły, powinny zakładać docelowo powstanie żywotnych, stabilnych populacji.", "BENEFICJENT": "NADLEŚNICTWO BIŁGORAJ", "TYTUL": "Restytucja i czynna ochrona głuszca w Puszczy Solskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.29}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "2182366.50", "WARTOSC": "2567490.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CELEM PROJEKTU jest utworzenie min. 53 nowych miejsc pracy poprzez aktywizację zawodową 44 kobiet w wieku 30 lat i więcej, bezrobotnych lub biernych zawodowo (w tym odchodzących z rolnictwa) zamieszkałych (zgodnie z KC) na terenie powiatu zamojskiego lub M. Zamość - poprzez udzielenie im do końca XI/2017 dotacji na rozpoczęcie dział. gosp. w sektorze białej lub zielonej gosp. i max do końca XI/2018 wsparcia pomostowego – które następnie, w okresie do 12 m-cy od dnia rozpoczęcia dział. gosp. zatrudnią min. 9 pracowników Grupa docelowa to 54 kobiety [dalej: K], os. fizyczne, pozostające bez pracy, w wieku 30 lat i więcej, które zamieszkują (zgodnie z KC) na terenie powiatu zamojskiego, włodawskiego, chełmskiego, hrubieszowskiego, ryckiego, lubartowskiego, świdnickieto i krasnostawskiego lub m. Zamość, zamierzające rozpocząć dział. gosp. w sektorze białej lub zielonej gospodarki, w tym: • 11 biernych zawodowo • 43 bezrobotne, w tym 4 (7,4% GD) odchodzące z rolnictwa planujące rozpocząć pozarolniczą dział. gosp. Główne rezultaty: 1. Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej – 53 Główne produkty: 1. Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie – 44 W ramach projektu zaplanowano realizację czterech zadań:Akademia Przedsiębiorczości – 54 UPOcena wniosków o dotację i wniosków o wsparcie pomostoweFinanse na start firmy – 44 UPWsparcie na rozwój firmy – 44 UP Budżet projektu ogółem: 2 667 374,40 zł Kwota przeznaczona na dotacje: 1 029 512,00 zł Wkład własny: 133 369,00 zł", "BENEFICJENT": "MDDP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ AKADEMIA BIZNESU SPÓŁKA KOMANDYTOWA", "TYTUL": "Projekt \"Własna firma\"", "DOFINANSOWANIE_UE_PER_CAPITA": 12.64}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-18", "DOFINANSOWANIE": "11745778.55", "WARTOSC": "13818563.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego\" skierowany jest do 1900 mikro, małych i średnich przedsiębiorców z obszaru podregionu bialskiego i chełmsko-zamojskiego. W projekcie weźmie udział 2940 (K-1617, M-1323) pracowników z tych podmiotów, w tym: -min. 590 osób w wieku 50 lat i więcej (K-325, M-265); -min. 1150 osób o niskich kwalifikacjach (K-633, M-517); -min. 380 przedsiębiorstw działających w obszarze inteligentnych specjalizacji woj. lubelskiego; -min. 190 przedsiębiorstw wysokiego wzrostu. Głównym celem projektu jest wzrost konkurencyjności 1900 przedsiębiorstw sektora MŚP z obszaru podregionu bialskiego i chełmsko-zamojskiego w okresie 01/01/2017-31/12/2018. Głównym rezultatem będzie uzyskanie kwalifikacji lub nabycie kompetencji po opuszczeniu programu przez min. 2650 pracowników (K-1458, M-1192) oraz realizacja celu rozwojowego min. 1368 mikro, małych i średnich przedsiębiorstw dzięki udziałowi w projekcie. Pozwoli to na wzrost umiejętności i kwalifikacji pracowników, co przełoży się na sprawniejsze i efektywniejsze działania przedsiębiorstwa, a tym samym wzrośnie jego konkurencyjność na wspieranym obszarze. Projekt zakłada dofinansowanie kosztów realizacji usług rozwojowych ze środków EFS w ramach projektu PSF wyłącznie na usługi rozwojowe wpisane do RUR za pomocą Karty Usługi przez uprawnione podmioty spełniające wymogi określone w rozporządzeniu Ministra Gospodarki z dnia 24.05.2011r. w sprawie Krajowego Systemu Usług dla Małych i Średnich Przedsiębiorstw. Przedsiębiorcom zostanie udzielone wsparcie adekwatne do ich potrzeb oraz możliwości rozwojowych w tym m.in: a) analiza potrzeb rozwojowych (z wyłączeniem wsparcia przedsiębiorstw, które otrzymały wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER); b) szkolenia; c) doradztwo. Projekt realizowany w partnerstwie: QS Zurich Sp. z o.o. - lider,  SGS Polska Sp. z o.o. - partner.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1423681.32", "WARTOSC": "1674919.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest utworzenie 50 miejsc dla dzieci w żłobku w okresie 01.05.2018 - 31.08.2020 roku na terenie miasta Zamość. Przyczyni się to do wzrostu szans rodziców dzieci na zatrudnienie lub utrzymania zatrudnienia poprzez umożliwienie łączenia życia zawodowego z prywatnym. Projekt przyczyni się do pokonywania barier związanych z wejściem lub powrotem na rynek pracy dla opiekunów dzieci w wieku do lat 3, poprzez możliwość oddania swoich dzieci do żłobka. Projekt jest skierowany do grup docelowych z obszaru Województwa Lubelskiego - powiat grodzki Zamość i ziemski zamojski w rozumieniu przepisów KC. Grupę docelową stanowią: 1) Rodzice i pełnoprawni opiekunowie dzieci do lat 3 z terenu woj.lubelskiego, o ile mieszczą się w katalogu osób wskazanych w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014 - 2020 2) Zgodnie z ww. Wytycznymi wsparcie udzielone w ramach projektu w zakresie opieki nad dziećmi do lat 3 skierowane do: a) osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym do osób, które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopach macierzyńskich, rodzicielskich lub wychowawczych w rozumieniu ustawy z dnia 26 czerwca 1974 r. - Kodeks pracy b) osób opiekujących się dziećmi do lat 3, którym w okresie opieki nad dzieckiem kończy się umowa o pracę, osób zatrudnionych na czas określony, pracujących będących w trakcie przrwy związanej z urlopem macierzyńskim, rodzicielskim lub wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r. - Kodes pracy", "BENEFICJENT": "FOR YOU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Słoneczny żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 8.24}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3594795.35", "WARTOSC": "4229171.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt skierowany jest do 100 nieposiadających zatrudnienia kobiet 6 powiatów woj. lub, tj. hrubieszowskiego, tomaszowskiego, zamojskiego (grodzkiego i ziemskiego), biłgorajskiego i janowskiego w tym K odchodzących z rolnictwa zarejestrowanych jako bezrobotne, w wieku 30 lat i więcej, zamierzających rozpocząć prowadzenie działaln. gospodarczej (z wyłączeniem zarejestrow. w CEIDG, KRS lub prowadzących działalność na podstawie odrębnych przepisów w okresie 12 m-cy poprzedzających dzień przystąpienia do proj.). CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej pozostających bez zatrudn. i znajdujących się w szczeg. trudnej sytuacji na rynku pracy, 100 kobiet (K) z terenu 6 powiatów woj. lub., w wieku 30 lat i więcej do XII.2018r. Cele szczegółowe to: - podniesienie poziomu wiedzy na temat samozatrudnienia przez 95 % uczestn.proj. - aktywizacja zawodowa co najmniej 80% uczestn. proj., tj doprowadzenie do trwałego,tj. trwającego co najmniej 12 m-cy, zatrudnienia dotychczasowych niepracujących. - wzrost potencjału organizacyjnego i finansowego 80 MMŚP poprzez udzielenie pomocy finansowej, w postaci szkoleń i mentoringu w I okr. funkcjonow.   Działania: • Przeprowadzenie doradztwa i szkoleń umożliwiających uzyskanie wiedzy i umiejętności potrzebnych do założenia i prowadzenia działalności gospodarczej • Przeprowadzenie konkursów biznes planów i wyłonienie 80% UP do dofinansowania działalności. • Udzielenie wsparcia dotacyjnego i pomostowego finansowego • Przeprowadzenie szkoleń niezbędnych na etapie prowadzenia działalności. • Wsparcie Monitoringowe każdego UP w pierwszych 12 m-ch prowadzenia firmy. Proj. zostanie zrealizowany w oparciu o innowacyjne rezultaty proj. z zakresu przedsiębiorczości oraz międzynarodowy proj. „WIN-Women Entrepreneurship Enhancement” (nr. 2013-1-HU1-LE005-09608, http://www.win-project.eu/pl/), w ramach kt. powstał kompleksowy program wsparcia kobiet-nowych przedsiębiorców.", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Sukces w kobiecym wydaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 7.62}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-06", "DOFINANSOWANIE": "1271725.80", "WARTOSC": "1496148.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Projekt skierowany jest do 64 UP (57 K i 7 M) opiekujących się dzieckiem do lat 3 powracających do pracy z urlopów rodzicielskich/macierzyńskich i osób pozostających bez zatrudnienia. Projekt obejmuje wsparciem osoby potencjalnie wykluczone z rynku pracy poprzez brak możliwości zapewnienia opieki nad małym dzieckiem, a w konsekwencji zagrożone dezaktualizacją umiejętności zawodowych. Dzięki uczestnictwu UP w projekcie zwiększy się ich aktywizacja zawodowa, możliwe będzie pogodzenie życia zawodowego z życiem rodzinnym. Realizacja projektu zwiększając dostęp do opieki nad dziećmi do lat 3 poprawi szanse na zatrudnienie osób, które pełnią funkcje opiekuńcze. Projekt zakłada adaptację pomieszczeń żłobka i jego otoczenia do obowiązujących przepisów w zakresie opieki nad dziećmi, wyposażenia pomieszczeń żłobka w niezbędny sprzęt, meble, sprzęt sanitarny itp. oraz opiekę nad dziećmi – zapewnienie bieżącego funkcjonowania.", "BENEFICJENT": "ZAMOJSKIE CENTRUM EDUKACJI ENIGMA", "TYTUL": "Bajkowy żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 7.36}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "4090871.70", "WARTOSC": "4812790.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej 100 kobiet z terenu 10 powiatów woj. lub, w wieku 30 lat i więcej do VI.2022 r. Projekt wpłynie na zaktywizowanie zawodowe kobiet 10 powiatów woj. lub, poprzez stworzenie warunków do założenia własnej działalności gospodarczej. Projekt przewiduje kompleksowe objęcie działaniami aktywizującymi mieszkańców, tj. wsparciem doradczo-szkoleniowym, udzieleniem dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i udzieleniem wsparcia pomostowego. Dzięki temu projekt umożliwi osobom bezrobotnym lub znajdującym się w trudnej sytuacji pełne uczestnictwo w życiu społecznym i gospodarczym i umożliwi pokonanie trudności ze znalezieniem swojego miejsca na rynku pracy, tym samym przyczyni się do podnoszenia poziomu aktywności zawodowej oraz przyczyni się do przeciwdziałania wykluczeniu. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 98 (90 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 70 kobiet Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 10 kobiet ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Sukces w kobiecym wydaniu - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 5.84}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "565660.37", "WARTOSC": "671167.98", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Cel główny projektu to wzmocniony potencjał zawodowy 52 osób młodych w wieku 15–29 lat(30kobiet i 22mężczyzn),pozostających bez pracy,które nie uczestniczą w kształceniu i szkoleniu,z terenu powiatu zamojskiego (woj. lubelskiego),do końca II 2018r. Założony cel zostanie osiągnięty poprzez zapewnienie uczestnikom projektu kompleksowego i zindywidualizowanego wsparcia,a przy tym adekwatnego do jego osiągnięcia,ukierunkowanego na uzyskanie przez uczestników nowych  kwalifikacji i kompetencji,niezbędnych na rynku pracy oraz doświadczenia zawodowego i praktycznych umiejętności w zakresie wykonywania zawodu,co przełoży się na wysoką jakość tego wsparcia. W ramach projektu zostały zaplanowane następujące formy wsparcia: - indywidualne doradztwo zawodowe wraz z przygotowaniem IPD oraz indywidualne poradnictwo zawoowe.; - szkolenia zawodowe, kończące się egzaminem zewnętrznym i możliwością uzyskania certyfikatu/świadectwa, powiazane ze stanowiskiem pracy na którym uczestnik projektu będzie odbywał staż; - staże zawodowe. Grupę docelową projektu  52 osoby młode,w tym z niepełnosprawnościami,w wieku15–29l.(26Kobiet i26Mężczyzn),pozostające bez pracy,które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET),z wyłączeniem grupyokreślonej dla trybu konkursowego w Poddziałaniu1.3.1 zgodnie z SzOOP, zamieszkałe (w rozumieniu KC)na terenie powiatu zamojskiego(województwa lubelskiego). Grupa docelowa składa się z: - 10 osób bezrobotnych niezarejestrowanych w Urzędzie Pracy(5K/5M),w tym:6osób (3K/3M)to osoby długotrwale bezrobotne; - 42osób biernych zawodowo (21K/21M), Wśród grupy docelowej 16osób to osoby niepełnosprawne (8K/8M);21 os.to osoby o niskich kwalifikacjach Główne rezulataty projektu to: -40 osób biorących udział w projekcie, które po opuszczeniu programu uzyskały kwalifikacje. - 12 osób biorących udział w projekcie, które po opuszczeniu programu uzyskały kompetencje.", "BENEFICJENT": "INSTYTUT ROZWIĄZAŃ BIZNESOWYCH SP. Z O.O.", "TYTUL": "Młodzi - na podbój rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 5.24}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "500095.18", "WARTOSC": "593373.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Projekt odpowiada na problem wysokiej stopy bezrobocia wśród młodych ludzi, zamieszkujących pow. zamojski, na aspekt niskich kwalifikacji i braku doświadczenia zawodowego wśród tej GD. Założenia projektu dotyczą objęcia wsparciem doradczo-szkoleniowym osób szczególnie narażonych na wykluczenie społeczne i długotrwałe pozostawanie bez pracy. Głównym celem projektu jest zwiększenie możliwości zatrudnienia poprzez przygotowanie 50 UP (w tym ON-min.30%), młodych do 29r.ż. bez pracy (w tym min.10%długotrwale bezr.), nie kształcących się i nie szkolących się, zamieszkujących pow.zamojski. Zgodnie z kryterium adekwatności do problemów oraz sytuacji kobiet i mężczyzn w danym obszarze przyjęto udział 56% K(28K). 50UP zostanie objętych wsparciem kompleksowo i komplementarnie. W ramach projektu każdemu UP zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowch danego uczestnika. Cel projektu zostanie osiągnięty poprzez podniesienie aktywności szkoleniowej, zawodowej oraz społecznej 50 UP zam. pow. zamojski woj. lubelskie do końca 31.12.2017r. Doradztwo zawodowe oraz szkolenia z umiejętności twardych-szkolenia nakierowane na wykonywanie konkretnego zawodu (sprzedawca, kucharz, operator kop.-ładowarki) umożliwią UP zdobycie, poszerzenie lub zmianę kwalifikacji, co będzie miało przełożenie na zdobywaniu doświadczenia zawodowego podczas staży zawodowych. W wyniku realizacji projektu 25os.(14K) uzyska kwalifikacje zawodowe, dośw. poprzez odbycie stażu, a efektywność zatrudnieniowa wyniesie: ON-min.17%, os. długotrwale bezrobotne - min.35%, os. o niskich kwalifikacjach -min.48%, os. pozostałe-min.43%.    ", "BENEFICJENT": "OŚRODEK SZKOLENIA DOKSZTAŁCANIA I DOSKONALENIA KADR KURSOR PIOTR WASAK", "TYTUL": "NEET NA NOWYM STARCIE", "DOFINANSOWANIE_UE_PER_CAPITA": 4.63}, {"DATA_KONIEC": "2021-07-30", "DATA_START": "2019-11-02", "DOFINANSOWANIE": "377404.63", "WARTOSC": "790322.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Obiekt położony w Sitańcu 127 d koło Zamościa przeznaczony jest na działalność biurowo - warsztatową. Budynek parterowy, niepodpiwniczony podpiwniczony, o konstrukcji murowanej tradycyjnej, pokryty dachem dwuspadowym. Okna PCV, dziwi z PCV i bramy drewniano-metalowe. Obecne przegrody nie zapewniają odpowiedniej ochrony cieplnej budynku. Obiekt ogrzewany jest za pomocą instalacji c.o. zasilanej z kotła elektrycznego umiejscowionego w budynku ( część biurowa ), pieca na paliwo stałe ( część warsztatowa ). C.w.u. realizowana jest za pomocą elektrycznych podgrzewaczy przepływowych. Obiekt wyposażony jest w instalacje: wentylacji grawitacyjnej, c.o.., elektryczną, wodno-kanalizacyjną i deszczową. Instalację oświetlenia oparto na świetlówkach indukcyjnych i oprawach żarowych. Proponowana termomodernizacja obejmuje: ? wymianę okien i drzwi i bram ? ocieplenie stropu i dachu ? ocieplenie ścian zewnętrznych ? modernizację systemu c.o. zastosowanie jednolitego systemu w oparciu o powietrzną pompę ciepła wraz z opomiarowaniem (liczniki), ? wymianę oświetlenia wbudowanego na oświetlenie typu LED , ? montaż paneli fotowoltaicznych ? zastosowanie systemu zarządzania energią.", "BENEFICJENT": "RECYKLING TADEUSZ BONDYRA", "TYTUL": "Termomodernizacja budynku biurowo-warsztatowego w Sitańcu 127", "DOFINANSOWANIE_UE_PER_CAPITA": 3.49}, {"DATA_KONIEC": "2016-01-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "575906.04", "WARTOSC": "677536.52", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa 77 osób bezrobotnych znajdujących się w szczególnie trudnej sytuacji na rynku pracy w tym odchodzących z rolnictwa w mieście Zamość i powiecie zamojskim do końca 2015 roku. W ramach projektu objętych wsparciem zostanie 77 osoby bezrobotne (45 kobiet, 32 mężczyzn) zarejestrowanych w PUP Zamość w wieku 30 lat i więcej dla których został ustalony I (tzw. bezrobotni aktywni) lub II (tzw. wymagający wsparcia) profil pomocy należących do jednej z następujących grup: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach oraz rolnicy i członkowie ich rodzin, tj. współmałżonek lub domownik należący do jednej z następujących grup: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych zamierzających odejść z rolnictwa. W ramach projektu Urząd będzie realizował usługi i instrumenty rynku pracy zgodnie z przepisami ustawy o promocji zatrudnienia i instytucjach rynku pracy w tym obligatoryjnie przygotowanie Indywidualnego Planu Działania oraz pośrednictwo pracy lub poradnictwo zawodowe, które nie są finansowane w ramach projektu. W celu zwiększenia szans na zatrudnienie w ramach projektu zostały zaplanowane staże zawodowe, szkolenia umożliwiające nabycie kwalifikacji zawodowych, subsydiowane zatrudnienie w postaci prac interwencyjnych oraz wyposażenie lub doposażenie stanowiska pracy dla pracodawców.", "BENEFICJENT": "MIASTO ZAMOŚĆ/POWIATOWY URZĄD PRACY W ZAMOŚCIU", "TYTUL": "Aktywizacja - krokiem w stronę pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 3.33}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1132637.88", "WARTOSC": "1332515.16", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: wyższa aktywność społeczno-zawodowa oraz zwiększona zdolność do zatrudnienia u 60 os.(36K/24M) wykluczonych(w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem społ.lub wykluczeniem społecznym–mieszczących się w katalogu os.wskazanych w Wyt.w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzyst.środ.EFS i EFRR na l.2014-2020) zamieszkujące w powiecie krasnostawskim, lubartowskim,świdnickim, zamojskim ziemskim i grodzkim(woj.lubelskie)z GD opisanej poniżej od 09.2017 do 09.2018 Cel zostanie osiągnięty poprzez organizację wsparcia(z uwzględnieniem przeprowadzonej diagnozy problemowej,potencjałów,predyspozycji i potrzeb poszczególnych UP) indywidualnego i kompleksowej aktywizacji społ.-zaw.Zostanie zorganizowanych 6 form wsparcia:identyfikacja indywidualnych potrzeb oraz potencjału UP poprzez stworzenie indywidualnej ścieżki reintegracji/ IPDmentoringteam buildingpośrednictwo pracyszkolenia zaw.staż GRUPA DOCELOWA: 60 osób(36K/24M) wykluczonych(w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem społecznym lub wykluczeniem społ.–mieszczących się w katalogu os.wskazanych w Wyt.w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środ.EFS i EFRR na l.2014-2020) zamieszkujące w powiecie krasnostawskim,lubartowskim, świdnickim,zamojskim ziemskim i grodzkim(WL,w roz.KC),w tym w szczególności:os.bierne zawodowo-70%UPos.bezrobotne należące do III profilu pomocy-30%UPos.o niskich kwalifikacjach-min.50%UPos.z niepełnosprawnościami-100%UPos.korzystające z POPŻ 2014-2020–min.50%UP   GŁÓWNE REZULTATY:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu-min.45%UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek) -min.30%UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym,które uzyskały kwalifikacje po opuszczeniu programu –m", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywne włącznie osób z niepełnosprawnościami", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1699236.27", "WARTOSC": "1999101.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel:Zaktywizowanie zawodowe - w okresie od 1.09.2017 do 30.09.2018r. - 108 osób (59K;49M) bezrobotnych, z terenu woj. lubelskiego, zamieszkałych na obszarze podregionu chełmsko-zamojskiego (powiaty: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, zamojski, m. Chełm i m. Zamość), w tym rolników -17 (9K;8M) i członków ich rodzin, prowadzących indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa, należących co najmniej do jednej z następujących grup: osoby w wieku 50 lat i więcej -27os. (15K;12M), kobiety -59os., os. z niepełnosprawnościami -54os. (30K;24M), os. długotrwale bezrobotne -65os. (36K;29), osoby o niskich kwalifikacjach, poprzez realizację kompleksowej ścieżki aktywizacji, obejmującej indywidualne i grupowe poradnictwo, szkolenia zawodowe, staże i pośrednictwo pracy.   Gł. rezultaty: efektywność zatrudnieniowa (min.) dla: os. w wieku 50 lat i więcej - 33%; kobiet - 39%;os. z niepełnosprawnościami - 33%;os. długotrwale bezrobotnych - 30%.os. o niskich kwalifikacjach - 38%;w przypadku uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup - 45%.   Grupę docelową w projekcie stanowi 108 (59K;49M) osób bezrobotnych z tereny woj. lubelskiego, zamieszkałe wg KC na obszarze podregionu chełmsko zamojskiego, należące co najmniej do jednej z następujących grup:os. w wieku 50 lat i więcej (co najmniej 25%GD) - 27os. (15K;12M),kobiety -59os.,os. z niepełnosprawnościami [ON] (co najmniej 50%UP) -54os. (30K;24M),os. długotrwale bezrobotne (co najmniej 60%GD) -65os. (36K;29),os. o niskich kwalifikacjach,rolnicy i członkowie ich rodzin należące co najmniej do jednej z ww. grup, prowadzący indywidualne gospodarstwa rolne do wielkości 2 ha przeliczeniowych, zamierzający odejść z rolnictwa.   Zadania: 1. Poradnictwo zawod., 2. Szkolenia zawodowe (min. 10% w sektorach białej  i/lub zielonej gospodarki). 3. 4-miesięczne staże zawodowe 4. Pośrednictwo pracy    ", "BENEFICJENT": "WIELKOPOLSKI INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I EDUKACJI ŁUKASZ DYMEK", "TYTUL": "Sukces w zasięgu ręki!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.68}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1699969.74", "WARTOSC": "1999964.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 60 mieszkańców (w tym 30K) z powiatów: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, włodawski, zamojski, M.Chełm i M.Zamość, poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego dla 48 UP (24 K) do 30.11.2018. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 60 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 48 nowych i 10 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 48 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 60 os. fiz. (30 K) w wieku 30 i powyżej z terenu powiatów B, CH, H, Kr, TL, W, Z, MCH, MZ pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) w tym 3os. odchodzące z rolnictwa planujące rozpocząć prowadzenie pozarolniczej DG (tj. 5% UP; premia pkt. kryt. nr 3) i należących do co najmniej jednej z nast. grup osób:6os. w wieku pow. 50 r.ż.,30kobiet,3os.z niepełnosprawnościami,4os.długotrwale bezrobotne,4os.o niskich kwalifikacjach. ZADANIA (zakres wsp.) 1. Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego   założenia i prowadzenia DG oraz potrzeb doradczo-szkoleniowych). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidualne specjalistyczne poszkoleniowe; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP) typ proj.1a. 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsparcia finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG) - typ proj. 1b i 1c. Projekt jest zg. z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem unijnym.", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Droga do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.52}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób z niepełnosprawnościami (55K/45M) z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w regionie poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu powiatów: m. Biała Podlaska, m. Chełm, m. Zamość, bialskiego, biłgorajskiego, chełmskiego, hrubieszowskiego, janowskiego, krasnostawskiego, kraśnickiego, łukowskiego, opolskiego, parczewskiego, puławskiego, radzyńskiego, ryckiego, tomaszowskiego, włodawskiego, zamojskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza,  indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Akademia przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1312281.00", "WARTOSC": "1543860.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie ilości wykonywanych badań cytologicznych w ramach Programu profilaktyki raka piersi oraz podniesienie poziomu wiedzy kobiet na temat profilaktyki raka szyjki macicy, wykonywanie profilaktycznych badań cytologicznych u osób w wieku aktywności zawodowej, kwalifikujących się do objęcia programem profilaktycznym. W rezultacie nastąpi wzrost działań profilaktycznych pozwalających na wykrycie chorób we wczesnym ich stadium i rozpoczęcie leczenia. Projekt kierowany jest do osób z województwa lubelskiego, podregionu chełmsko-zamojskiego obejmującego powiaty: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, zamojski, m.Chełm, m.Zamość, spełniających kryterium włączenia do Programu.W ramach projektu przeprowadzone zostaną: działania w zakresie informacyjno - edukacyjnym, zachęcające pacjentów do wykonywania badań profilaktycznych oraz wykonywane będą badania cytologiczne w ramach aktualnie realizowanego Programu profilaktyki raka piersi.", "BENEFICJENT": "CENTRUM MEDYCZNE LUXMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie ilości wykonywanych badań cytologicznych w ramach programu profilaktycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1353713.40", "WARTOSC": "1592604.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Proj. zakłada utworzenie Centrum Wsparcia Rodziny dla członków rodzin, w tym rodzin dysfunkcyjnych będących w kryzysie rodzinnym, przeżywających trudności w pełnieniu funkcji opiekuńczo-wychowowawczych i/lub rodz.zastępczych. Zgodnie z kryt. Form specyf nr 6 projekt realizowany będzie w gminach gdzie jest ograniczony dostęp do wsparcia dla rodzin. Wnioskod. planuje objąć 360 mieszk.woj lubelskiego specjalistycznym kompleksowym wsparciem. Realizacja proj. przyczyni się do: zwiększenie dostępności wysokiej jakości bezpłatnego specjalist. poradnictwa indywidywidualnego i grupowego co przełoży się na popr. sytuacji życiowej i rodzinnej os. wykl. bądź zagrożonych ubóstwem i wykl. społ. osób i rodzin korzystające ze świadczeń pomocy społ. rodz. dysfunkcyjnych z terenu gmin objętych wsparciem. W ramach proj. UP zostaną objęci wysokiej jakości wsparciem:Diagnoza potrzeb oraz wsparcie asystenta rodziny, Oddziaływania samorozwojowe dla członków rodziny(Indywid. porad. specjalistyczne dla K,M,dzieci i młodzieży (Porad. psycholog/ psychoterap, prawne, zawodowe, terapeuty uzależnień), grup. porad. (dla dorosłych,dla dzieci w wieku 7-12 r.ż.,dla dzieci w wieku 13-18 r.ż. z zakresu kompetencji społecznych), Oddziaływania samorozw. dla rodzin (terapia rodzin/par, Szkoła dla rodziców, porad. grup. dla małżeństw, dla rodzin) w terminie do 30/06/2020 W celu likwidowania barier UP zostanie zwrócony koszt dojazdu, a podczas porad. grup.,dzieci UP zostaną objęte opieką. Proj. dostosowany do potrzeb os. niepełnospr. Projekt jest zgodny z kryt. form. spec. nr. 1 – zawiera działania profilaktyczne, zgodny z kryt. form. spec. nr. 3 zawiera preferencję dla wskazanych grup odbiorców, z kryt form specyf nr 4 partnerzy są podmiotami uprawnionymi do realizacji usług z zakresu wsparcia rodziny i systemu pieczy zastępczej oraz z z kryt form specyf nr 6 projekt swym zasięgiem obejmuje gminy w których jest organiczony dostęp do wsparcia rodzin oraz ustawą o wspieraniu rodziny i systemie pie", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA AKTYWNOŚCI \"BONA FIDES\"", "TYTUL": "Centrum Wsparcia Rodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 1.98}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2242345.11", "WARTOSC": "2638053.08", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin, GM.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym projektu jest wzrost poziomu przedsiębiorczości na terenie powiatów: Lublin, lubelski, lubartowski, puławski, opolski, kraśnicki, janowski, świdnicki, łęczyński, włodawski parczewski, zamojski oraz rycki poprzez założenie i funkcjonowanie 40 działalności gospodarczych przez 40os. (22K/18M) oraz powstanie min.48 nowych miejsc pracy, w tym w sektorze białej lub srebrnej lub zielonej gospodarki do 30.06.2021 r. poprzez kompleksowe wsparcie w zakresie: szkol. i dorad.,bezzwrotnych dotacji, wsparcia pomost.(finansowego i doradczego). Głównym rezultatem jest powstanie min.48 nowych miejsc pracy, na terenie ww. powiatów do 30.06.2021 r. Grupa docelowa to 50 os. (27K,23M) w wieku 30 lat i więcej z ww. terenu, pozost. bez pracy zamierzających rozpocząć dział. Gosp. Osoby bezrobotne, bierne zawodowo, zwłaszcza te, które znajdują się w szczególnie trudnej sytuacji na rynku pracy, osoby odchodzące z rolnictwa oraz osoby ubogie pracujące. Zadania przewidziane w projekcie to: Doradztwo (indywidualne i grupowe) przygotowujące do rozpoczęcia działalności gospodarczej, Szkolenia przygotowujące do rozpoczęcia działalności gospodarczej ABC Przedsiębiorczości, Udzielenie dotacji oraz Wsparcie pomostowe.", "BENEFICJENT": "\"NETRIX GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przedsiebiorczość równa się sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 1.76}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "830280.17", "WARTOSC": "976800.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "GRUPA DOCELOWA (UP):48os(24K i 24M)w wieku 18-67 latos.wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społecznym z terenu woj.lubelskiego (w przypadku os.fizycznych pracują lub zamieszkują one na obszarze WL w rozumieniu przepisów Kodeksu Cywilnego), w 100% os.z niepełnosprawnościami (w tym z zaburzeniami psychicznymi)-kryt.premiujące 4 [zgodnie z Wytycz. w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzyst.środków EFS i EFRR na lata 2014-2020]os.z powiatów:Chełmski, Biłgorajski,Łęczyński,Zamojski,m.Chełm,m.Zamość (zg.z KC)min.60%UP to os.pozostające bez zatrudnienia (bierne zawod.)min.50% UP to os.korzystające z PO PŻ 2014-2020, a zakres wsparcia w ramach proj.jest komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących-kryt.premiujące 2 CEL GŁÓWNY: Wyższa aktywność społeczna i zawodowa u min. 90% z 48 ON(24K/24M), w wieku 18-67 lat, wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym z terenu WL(powiaty:chełmski,biłgorajski,łęczyński,zamojski,m.Zamość,m.Chełm)(zgodnie z definicją UP w pkt 3.2) od 01.09.2017r. do 31.07.2018r.   ZADANIA: Usługi aktywnej integracji o charakterze społecznym i zawodowym:Diagnoza potrzeb UP: Indywidualne Plany Działania (IPD) i indywidualne doradztwo zawodoweWarsztaty kompetencji społecznychPoradnictwo psychologiczneSzkoleniaStażePośrednictwo pracy (zajęcia grupowe i indywidualne)   GŁÓWNE REZULTATY: Założone wskaźniki rezultatu:Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje po opuszczeniu programu – 34 UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu – 22 UPLiczba osób zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) – 12 UP", "BENEFICJENT": "TERRA SZKOLENIA I DORADZTWO PRZEMYSŁAW OMIECZYŃSKI", "TYTUL": "Jak nie MY, to kto? Stop Wykluczeniu!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.74}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1086354.82", "WARTOSC": "1182234.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Proj.umożliwia aktywizację zawodową i poprawę sytuacji na rynku pracy 100 UP poprzez określenie przez nich ścieżki rozwoju zawodowego,nabycie umiejętności poszukiwania pracy,nabycie kwalifikacji zawodowych,zdobycie doświadczenia zawodowego oraz nawiązania współpracy z pracodawcami od 1.04.2016 r.do 31.05.2017 r.Wsparciem zostanie objętych 100 os.młodych z woj.lubelskiego w wieku 15-29,w tym os.niepełnosprawne,zamieszkujące 10 powiatów o najwyższym poziomie bezrobocia;bez pracy,które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET),z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z SZOOP: 50 os.biernych zawodowo,10 os.długotrwale bezrobotnych,25 os.w wieku 15-24 lata,20 os.niepełnosprawnych. W ramach proj.zostaną zrealizowane działania: -Identyfikacja potrzeb z Indywidualnymi Planami Działania w celu określenia ścieżki rozwoju zawodowego uczestników -poradnictwo zawodowe dzięki któremu UP nabędą umiejetności poszukiwania pracy -szkolenia zawodowe umożliwiające nabycie kwalifikacji zawodowych poszukiwanych na lokalnym rynku pracy -staż zawodowy pozwalający UP nabyć doświadczenie zawodowe -pośrednictwo pracy w celu nawiązania współpracy z pracodawcami -wsparcie psychologiczne w celu podniesienia kompetencji społecznych niezbędnych na rynku pracy i motywacji do podjęcia pracy. Proj.zakłada:realizację wskaźnika efektywności zatrudnieniowej dla os.niekwalifikujacych się do grup:os.niepełnospr.,os.o niskich kwalifik.,os.długotrwale bezrob.(odsetek os.w wieku 15-29,które podejmą zatrudnienie po zakończeniu udziału w proj.)na poziomie min.43%-min.31 os.realizację wskaźnika efektywności zatrudnieniowej dla os.długotrwale bezrobotnych(odsetek os.długotrwale bezrobotnych,które podejmą zatrudnienie po zakończeniu udziału w proj.) na poz.min.35%-min.4 os.realizację wskaźnika efektywności zatrudnieniowej dla os.niepełnosprawnych(odsetek os.niepełnosprawnych,które podejmą zatrudnien", "BENEFICJENT": "VIAMED S.C. JERZY WIECZOREK, JOANNA MIROWSKA-WIECZOREK PRACOWNIA ROZWOJU OSOBISTEGO SELF", "TYTUL": "Aktywizacja zawodowa osób młodych w województwie lubelskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1659853.34", "WARTOSC": "1952768.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, janowskiego, kraśnickiego, opolskiego, ryckiego, m. Biała Podlaska, bialskiego, radzyńskiego, włodawskiego, chełmskiego, m. Chełm, hrubieszowskiego, zamojskiego, m. Zamość, krasnostawskiego poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Dotacje na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1273289.27", "WARTOSC": "1414765.86", "MIEJSCE": "Cały Kraj | WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: suwalski", "OPIS": "The new kayak trails, leading through the borderline of Ukraine, Belarus and Poland will enable the amateurs of nature to discover the untouched beauty of river Bug and regions appreciated and valued for the nature. The river Bug, still unregulated, meanders through diversified landscape and gently shaped hills. The new tourism product will offer 800 km of kayak trails, properly marked and filled with facilities needed for active leisure and viewpoints to observe unique scenery. Centers of tourism, created within the project, will work as a spot for enhancing cross-border tourism. International crossborder events will enable the communities to strengthen the cooperation and create new contacts. An extensive advertising campaign will allow to promote the regions and its natural treasures and the new opportunities for touristic activities. This project aims to create an innovative tourism product, based on the principles of sustainable tourism and preservation of natural heritage of the regions. Despite the political and administrative barriers, the project will enable us to share the terrains ecologically pure with visitors. The project will create new conditions for development of the backward regions, that will be based on the resources available locally. The stakeholders from three countries will benefit from the project equally, in particular: the partners, their employees, entrepreneurs and local community. The trail will affect positively touristic attractiveness of the border and encourage reciprocal visits. The participation in the project will bring the three parts significant benefits: improvement of the infrastructure, enrichment of experience in solving common problems, strengthening the cooperation and neighborhood bonds, increase of local potential and economic growth in the long run. The project will solve all the identified problems, such as: insufficient use of environmental advantages, inadequate tourist infrastructure, lack of promotion.", "BENEFICJENT": "GMINA DROHICZYN", "TYTUL": "Bug unites us - creation of two cross-border touristic kayak trails", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "891366.74", "WARTOSC": "1057625.47", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel projektu: zwiększenie możliwości zatrudnienia osób młodych do 29 r.ż.bez pracy, w tym w szczegolności osób, które nie uczestniczą w kształceniu, szkoleniu (tzw. młodzież NEET). Grupa docelowa:108 osób (64 kobiet), w wieku 18-29 lat bez pracy,które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET), zamieszkałe na terenie woj.lubelskiego (w rozum.przepisów Kod.Cywilnego) na terenie powiatów wym. w punkcie 1.8 niniejszego wniosku, z pominięciem grupy określonej dla trybu konkursowego w działaniu 1.3.1, w tym min.:3 osoby z niepełnosprawnością (2 kobiety)–2%11 osób długotrwale bezrobotnych (7 kobiet) -10%36 osób młodych w wieku 18-24 lata (22 kobiety)–25%87 osób biernych zawodowo (55 kobiet)–80%,50 os.o niskich kwalifikacjach (30 kobiet) Główne rezultaty projektu (efektywność zatrudnieniowa zgodnie ze wskaźnikami określonymi dla danej grupy) Uzyskanie zatrudnienia po opuszczeniu programu przez min.1 osoba z niepełnosprawnością, min.4 osoby długotrwale bezrobotne, min.24 osóby o niskich kwalifkacjach oraz przez min.19 osób, które nie należą do żadnej z ww. grup(kryt.dost.8). Wskaźnik efektywności zatrudnieniowej mierzony będzie do 3 miesięcy od daty zakończenia udziału w projekcie (warunki efektywności zatrudnieniowej: umowa o pracę na okres co najmniej 3 mies. w wymarze min. 1/2 etatu; umowa cywilnoprawna: zawarta na min.3 mies. oraz wartość umowy równa lub wyższa 3 krotności min. wynagrodzenia; samozatrudnienie). Zakres wsparcia w ramach proj: 1. Indywidualizacja wsparcia oraz pomoc w zakresie określenia ścieżki zawodowej uczestników projektu (typ projektu nr 1) 2. Szkolenia umożliwiające uzupełnianie lub zdobywanie nowych umiejętności i kompetetencji (typ projektu nr 2) 3. Pośrednictwo zawodowe (typ projektu nr 1) 4. Staże zawodowe (typ projektu nr 3). Śr. koszt przypadający na 1uczest. nie przekracza14 tyś zł(kryt.dost.9)  ", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Szansa dla młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1199336.40", "WARTOSC": "1410984.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Aktywny...\" obejmuje wsparciem 90os (47K i 43 M) w tym 8 os niepełnosprawnych w wieku pow. 30 r.ż. W tym os. odchodzących z rolnictwa, biernych zawodowo, defaforyzowanych na rynku pracy należących do przynajmniej jednej z następujących grup: 50+, kobiety, os. niepełnosprawne, os. o niskich kwalifikacjach, długotrwale bezrobotni. Celem głównym projektu jest zwiększenie szans na zatrudnienie os. będących w trudnej syt. społ-zawodowej w okresie od 1.07.2016r. do 31.10.2018. Wsparcie zostanie udzielone os. bezrobotnym oraz nieaktywnym zawodowo zamieszkującym na terenie woj. lub. w powiatach: zamojskim, m.Zamość, tomaszowskim, hrubieszowskim, krasnostawskim, lubelski, m.Lublin, świdnickim, łęczyńskim, lubartowskim. Projekt zakłada organizację form wsparcia prowadzących do nabycia, podniesienia lub zmiany kwal. zawodowych/doświadczenia zawodowego zgodnego z potrzebami pracodawców na lubelskim rynku pracy. Uczestnicy projektu w ramach zaplanowanej ścieżki zostaną objęci: -diagnozą kompetencji zawod. z utworzeniem IPD, -grupowymi warsztatami aktywizującymi -szkoleniami zawodowymi(\"Operator koparko-ładowarki\"/\"Eksploatacja i dozór urządzeń,instalacji i sieci elektroenergetycznych z uwzględnieniem kolektorów słonecznych i pomp ciepła\", Pracownik obsługi biurowej, Ekoturystyka) -pośrednictwem pracy -5-miesięcznymi stażami zawodowymi Po zakończeniu staży zatrudnienie uzyska co najmniej 39 U.P. (umowa o pracę min 1 etatu lub umowa cywilno-prawna na min. 3 m-ce). Pozwoli to osiągnąć cel działania 9.1. RPOWL na lata 2014-2020 tj. Zwiększenie zatrudnienia os. znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym os. starszych po 50 r.ż., kobiet, os. niepełnosprawnych, os. długotrwale bezrobotnych oraz nisko-wykwalifikowanych) oraz Poprawy szans na zatrudnienie os. odchodzących z rolnictwa. Projekt realizowany przez FSP w partnerstwie z ECDS (do stycznia 2017), FEAS (od I 2017) oraz Spółdzielnią Socjalną SIMPLUS", "BENEFICJENT": "FUNDACJA SZKOŁY POLSKIE", "TYTUL": "Aktywny powrót źródłem sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "670033.75", "WARTOSC": "788275.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest przeciwdziałanie bierności zawodowej powodowanej stanem zdrowia poprzez profilaktykę i diagnostykę wśród 1000 UP w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka narażonych na zachorowanie na raka jelita grubego do 28.02.2019 r. UP to os. z terenu całego podregionu CH-Z .w tym 65% UP z terenów wiejskich, czyli grupa o najnizszym odsetku zgłaszalności na badania profilaktyczne.  Niniejszy P jest wsparciem działań podejmowanych w ramach \"Narodowego Planu Zwalczania Chorób Nowotworowych\" tak, aby zwiększyć odsetek os, które biorą udziła w badanaich przesiewowych (kolonoskopia) w kierunku wykrycia raka jelita grubego we wczesnym jego stadium lub kotrolować te osoby, które są szczególnie na to narażone, co bezpośrednio przyczyni się do przeciwdziłania przerwania pracy osób w wieku aktywności zawodowej. Projekt przewiduje cykl spotkań infor.-edukacyjnych (ok. 50) mających na celu zwiększenie świdomości UP na temat istoty profilaktyki raka jelita grubego. Podczas spotkań UP będą mieli okazję zapoznać się z czynniikami ryzyka, rozwiać watpliwości, przełamać barierę wstydu rozmowy z osobą mającą pełną wiedzę na temat problemu. Dodatkowym atutem jest fakt, że spotkania odbywać się będą blisko miejsca zamieszkania. Efektem działań ma być zwiększenie odsetka os. zgłaszających sie na badanie kolonoskopowe. Podczas spotkań inf.-eduk. UP otrzymają publikację na temat istoty profilaktyki w tym kierunku, publikacja przygotowana przez specjalistę z tej dziedziny z językiem dostosowanym do grupy docelowej (poziom trudności jezyka, formy przekazu, przystępność danych statyst.). Dodatkowo w ramach P zostanie przygotowany reportaż, który UP będa mogli zobaczyć podczas spotkań. Będzie on przedstawiał historie osób, które chorowały, chorują bądz też straciły bliską osobę w wyniku tej choroby, a także historie osób, które skorzystały z profikaktyki, co pozoliło uniknąć zachorowania.  ", "BENEFICJENT": "ARION SZPITALE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZILANOŚCIĄ", "TYTUL": "Profilaktyka raka jelita grubego Arion Szpitale sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "972991.87", "WARTOSC": "1144696.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: Zwiększenie aktywności społecznej i zawodowej 72 (44K i 28M) os.pozostających bez zatrudnienia,wykluczonych (w tym dotkniętych ubóstwem) lub os. zagrożonych ubóstwem lub wykluczeniem społecznym,wyłącznie os.powyżej 18 r.życia zamieszkujące subregion bialski i/lub chełmsko-zamojski w woj.lubelskim w rozumieniu KC,poprzez zapewnienie UP kompleksowego,zindywidualizowanego wsparcia prow. do postępu w aktywizacji społ.oraz efektywności zatrud. w okresie od 01.09.2018 do 31.10.2019 r. GRUPA DOCELOWA: Wsparciem zostaną objęte 72 (44K i 28M) os.wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społ.,wyłącznie os. powyżej 18 r.życia,zamieszkujące na obszarze subregionu bialskiego i/lub chełmsko-zamojskiego w woj.lubelskim w rozumieniu KC,w tym w szczególności:100 % ON (tj. 72 os.)-kryt. prem. 3min.20% os. bezrobotne (tj. 15 os.)-wyłącznie os. należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004 r. o promocji zatrud.i instytucjach rynku pracy,min.30% os. o niskich kwalifikacjach (tj. 22 os.) Co najmniej 50% UP to os.korzystające z PO PŻ 2014-2020,a zakres wsparcia w ramach proj.jest komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących.–kryt. prem.1 ZADANIA:OPRACOWANIE ŚCIEŻKI REINTEGRACJI/IPD DLA 72 UP Z UWZGLĘDNIENIEM DIAGNOZY SYTUACJI PROBLEMOWEJ, ZASOBÓW, POTENCJAŁU, PREDYSPOZYCJISPECJALISTYCZNE PORADNICTWO RODZINNE (PSYCHOLOGICZNE, PEDAGOGICZNE, PRAWNE)DORADZTWO ZAWODOWE.POŚREDNICTWO PRACYSZKOLENIA ZAWODOWE.STAŻ ZAWODOWY WSKAŹNIKI EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ:w odn.do os.lub środowisk zagroż.ubóstwem lub wykluczeniem społecznym-min. poziom efektywności społecznej wynosic będzie 34%,a efektywności zatrudnieniowej min.30%w odn.do os.o znacznym stopniu niepełn,os. z niepełn.intelektualną oraz os. z niepełn sprzeżonymi-min. poziom efektywności społecznej wynosić będzie 34%, a efektywności zatrudnieniowe", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włączamy - pomagamy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2017-03-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1015331.09", "WARTOSC": "1104941.88", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "OKRES REALIZACJI: 01.04.2016r. - 31.03.2017r.   GRUPA DOCELOWA: 105 os.młodych,w tym niepełnosprawnych,w wieku 15-29 lat,bez pracy,które nie uczestniczą w kształceniu i szkoleniu– tzw.młodzież NEET,w tym w szczególności os.niezarejestrowane w urzędach pracy z wyłączeniem gr.określonej dla trybu konkurs.w działaniu 1.3.1 zgodnie z SzOOP,z obszaru woj.lubelskiego(os.zamieszkują na obszarze woj.lubelskiego-powiaty biłgorajski,janowski,kraśnicki,lubelski, łęczyński,łukowski,radzyński,rycki i zamojski w rozum.przepisów Kodeksu Cywilnego).min.2%ON(3 os.)min.10% os.długotrwale bezrob.(11os.)min.25% os.w wieku 15-24 lata (27os.)min.60% os.bierne zawod.(63os.)w min.60% K (63os.)w szczególn.os.o niskich kwalifikacjach i bez doświadcz.zawod.   CEL GŁÓWNY: PODNIESIONA ZDOLNOŚĆ DO ZATRUDNIENIA min.95%UP,tj.100 ze 105os.młodych(min.60%K),w tym niepełnospr.,w wieku 15- 29 lat,bez pracy, które nie uczestniczą w kształceniu i szkoleniu– tzw. młodzież NEET,w tym w szczeg.os.niezarejestr.w urzędach pracy,które zamieszkują na obszarze WL(w powiatach objętych wsparciem)w rozumieniu przepisów KC,z wyłączeniem gr.określonej dla trybu konkurs.w poddział.1.3.1 SZOOP,do 31.03.2017r.,poprzez kompleksowe i indywidualne wsparcie w proj.   ZADANIA PRZEWIDZIANE W PROJ.:Identyfikacja potrzebPośrednictwo pracyWysokiej jakości szkolenia zawodowe w zawodach związ.z tzw.”zielonymi miejscami pracy”Staże zawodowe Projekt przewiduje indywidualnie dopasowane,kompleksowe wsparcie ukierunkowane na podjęcie zatrudnienia.   ZAKŁADANE EFEKTY REALIZACJI PROJ.:Liczba osób bezrob.(łącznie z długotrw.bezrob.)objętych wsparciem w Programie-42Liczba osób długotrw.bezrob.objętych wsparciem w Programie-11Liczba osób biernych zawod.,nieuczestn.kształceniu lub szkoleniu objętych wsparciem w Programie-63Liczba osób,które ukończyły interwencję wspieraną w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych-100Wskaźnik efektywności zatrudn.:43%ogółem,3", "BENEFICJENT": "VIVID CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.95}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "607566.10", "WARTOSC": "714783.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj. jest wzmocnienie zdolności do zatrudnienia 160 Słuchaczy (118 K i 42M) kształcących się w Policealnym Studium Medycznym TEB Edukacja w Lublinie i Studium Medycznym TEB Edukacja w Zamościu na kierunkach Technik elektroradiolog, Technik dentystyczny i Terapeuta zajęciowy poprzez nabycie i/lub podwyższenie kompetencji ii/lub kwalifikacji zawodowych przez co najmniej 100% tych Słuchaczy , tj. 160os. dzięki udziałowi w dodatkowych szkoleniach zaplanowanych we współpracy z pracodawcami, nabycie doświadczenia zawodowego przez co najmniej 60% tych Słuchaczy, tj. 906s. dzięki odbyciu wysokiej jakości staży zawodowych oraz aktualizację wiedzy i umiejętności 8 nauczycieli ww. szkół w ramach projektu trwającego od 01.09.2017r. do 31.08.2021 r. Wsparcie skierowane do Policealnego Studium Medycznego TEB Edukacja w Lublinie oraz Studium Medycznego TEB Edukacja w Zamościu oraz ich Słuchaczy kształcących się na kierunkach Technik Elektroradiolog (80osób), Technik Dentystyczny (40osób) i Terapeuta Zajęciowy (40osób), a także 8 nauczycieli kształcenia zaw. W ramach proj.zrealizowane zostaną nast.zadania: 1. Aktualizacja wiedzy nauczycieli/instruktorów praktycznej nauki zawodu 2. Szkolenia zawodowe dla Słuchaczy 3. Staże zawodowe u pracodawców 4. Modyfikacja programów nauczania na 3 kierunkach kształcenia: Technik elektroradiolog, Technik dentystyczny i Terapeuta zajęciowy. Realizacja niniejszego proj. rozwiązuje nast.problemy: (1)deficyty w umiejętn. i kwalifikacjach zaw. oczekiwanych przez pracodawców oraz w dośw.zaw. i umiejętnościach praktycznych absolwentów wchodzących na rynek pracy oraz (2)niedopasowanie procesu kształcenia do potrzeb rynku pracy. Głównymi efektami zrealizowania założeń proj. są: zdobycie komp. i kwal. zaw. przez min.160Słuchaczy, nabycie doświadczenia zaw. przez min. 96Słuchaczy, aktualizacja wiedzy i umiejętności 8 nauczycieli, dostosowanie programów nauczania do potrzeb rynku pracy i doposażenie szkół zgodnie z rekomendacjami pr", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Recepta na sukces zawodowy - wykwalifikowane kadry medyczne dla Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.91}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1128099.60", "WARTOSC": "1327176.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Istotą projektu jest zindywidualizowane wsparcie bezrobotnych i biernych zawodowo mieszkańców powiatów z terenu Lubelszczyzny, w których stopa bezrobocia jest wyższa niż stopa bezrobocia w woj. lubelskim. Cel główny to zwiększenie szans na zatrudnienie 80 bezrobotnym i biernym zawodowo (min 40 K) z 18 powiatów województwa lubelskiego do II 2019 r. poprzez ich kompleksową aktywizację. Kluczowe rezultaty jakie zostaną osiągnięte w wyniku realizacji przedsięwzięcia to : - identyfikacja potencjału 80 osób bezrobotnych i biernych zawodowo, pozwalająca na określenie optymalnej ścieżki rozwoju zawodowego - przedstawienie 80 bezrobotnym i biernym zawodowo katalogu różnych możliwości aktywności na rynku pracy - opracowanie dla 80 bezrobotnych i biernych zawodowo strategii marketingu własnej osoby na rynku pracy. - nabycie przez 80 os. kwalifikacji zawodowych zgodnych z potrzebami regionalnego rynku pracy - nabycie przez 80 os. umiejętności aktywnego poszukiwania pracy - zwiększenie u 80 os. wiary w siebie i motywacji do aktywnego poszukiwania pracy - nabycie umiejętności przez 80 os. radzenia sobie na otwartym rynku pracy - opracowanie indywidualnych planów działania dla 80 os. Grupą docelową stanowi 80 osób powyżej 30 roku życia bezrobotnych, biernych zawodowo, rolników i członków ich rodzin z powiatów, w których stopa bezrobocia jest wyższa niż w woj. lubelskim (w tym : osoby po 50 roku życia, długotrwale bezrobotni, kobiety, niepełnosprawni, osoby o niskich kwalifikacjach). Zadanie, które zostaną zrealizowane w projekcie to : - poradnictwo zawodowe grupowe i indywidualne - opracowanie Indywidualnych Planów Działania - szkolenia zawodowe - staże zawodowe. Wszyscy uczestnicy projektu zostaną objęci wszystkimi wskazanymi powyżej formami wsparcia.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "487793.75", "WARTOSC": "573875.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest wzrost dostępności do programu profilaktycznego dla wczesnego wykrywania nowotworów jelita grubego dla 700 osób (420K/280M), w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym Programem Badań Przesiewowych dla wczesnego wykrywania raka jelita grubego (PBP RJG) w zakresie wykonywania badań kolonoskopowych w systemie oportunistycznym, z terenu podregionu chełmsko-zamojskiego obejmującego powiaty: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, zamojski, m. Chełm i m. Zamość, w woj. lubelskim, od 01.06.2018 r. do 30.11.2019 r.     Grupą docelową (GD) jest 700 os. (420K/280M) aktywnych zawodowo, w wieku 25-65 lat, będących w grupie podwyższonego ryzyka, kwalifikujących się do objęcia krajowym programem badań przesiewowych dla wczesnego wykrywania raka jelita grubego (PBP RJG), z terenu podregionu chełmsko-zamojskiego obejmującego powiaty: biłgorajski, chełmski, hrubieszowski, krasnostawski, tomaszowski, zamojski, m. Chełm i m. Zamość, w woj. lubelskim.   W ramach GD: -65% to os. zamieszkałe na terenach wiejskich (zg. z klasyfikacją DEGURBA): 455 UP (273K/182M) -18% to os. zamieszkałe na terenie pow. tomaszowskiego (kryt. prem. nr 1): 126UP (76K/50M)   GD to os. kwalifikujące się do objęcia PBP RJG realizowanym w s. oportunistycznym (bez zaproszeń), tj. os. bez objawów klinicznych sugerujących istnienie RJG, które nie miały wykonywanej kolonoskopii w ostatnich 10 latach: a) w wieku 50-65 lat, niezależnie od wywiadu rodzinnego b) w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano RJG c) w wieku 25–49 lat z rodziny z zespołem Lyncha   Zadania: -700UP objętych zostanie przesiewowymi badaniami w kierunku wczesnego wykrycia RJG -200UP objętych zostanie dział. inf.-eduk.dotyczącymi edukacji prozdrowotnej z zakresu czynników zwiększających ryzyko zachorowania na RJG, programów badań przesiewowych, objawów i przebiegu choroby, standardów leczenia, szeroko", "BENEFICJENT": "NIEPUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ KARDIONEUROMED EWA DUDKO", "TYTUL": "Badania przesiewowe i działania edukacyjno-informacyjne ukierunkowane na wczesne wykrywanie nowotworów jelita grubego w podregionie chełmsko-zamojskim województwa lubelskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "891571.60", "WARTOSC": "1048907.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj. jest wzrost aktywności zawodowej i niezbędnych na r. pracy kwalifikacji i doświadcz. zawodowego u min. 85% tj. 78os. (47K,31M) os. bezrobot. w wieku 30+, w tym os. długot. bezrob., os. odchodzących z rolnictwa, ON, o niskich kwalifikacjach i os. w wieku powyżej 50 r.ż. z terenu powiatów wymienionych w pkt 2.24 do końca 31.12.2017r. W ramach projektu wsparciem zostanie objętych 91os.(55K,36M) bezrobot. w tym: -os. długotrwale bezrob. -os. odchodzące z rolnictwa -os. niepełnosprawne -kobiety -os. o niskich kwalifik. -os. w wieku 50+ Dzięki realizacji programu aktywizacji zawodowej os., które podejmą w nim uczestnictwo i ukończą udział zwiększą swoje szanse na pracę (przez dostosowanie kompetencji/kwalifikacji do oczekiwań rynku), której znalezienie głównie determin. jest posiadanymi kwalifikacjami i doświadcz. zawodow. Oznaczać to będzie osiągnięcie celu głównego Projekt będzie realizował typ projektu nr1. Każdy z 100% UP(uczestników projektu) zostanie objęty 5 formami wsparcia(speł.kryt.specyf.nr4)tj.: -Indywidualnym poradnictwem zawodowym z IPD (Indywidualnym Planem Działania) (speł.kryt.spec.nr3) -Grupowym poradnictwem zawodowym -Szkoleniami/Kursami zawodowymi podnoszącymi lub uzupełniającymi kwalifikacje zakończonymi zewnętrznymi egzaminami w celu potwierdzenia i zdobycia kwalifikacji (min.80% UP uzyska kwalifik-speł.kryt.prem.nr3) -Indywidualnym pośrednictwem pracy -Stażami zawodowymi zgodnymi ze standardami ERJPiS Dzięki realiz. proj. i założonego kompleksowego programu wsparcia na koniec realizacji proj. Wniosk.(WN) zweryfikuje i przedłoży IP wyniki pomiaru efektywn. zatrudn. uzyskanej przez UP zgodnie z wytycznymi(speł.kryt.specyf.nr12). Zostanie osiągnięty wskaźnik efektyw. zatrud. na poziomie 45% dla bezrobot. UP, 28% dla dług. bezrobot. UP, 30% dla biernych zawod. UP 26%dla ON(os. niepełnospr.)UP(speł.kryt.prem.nr2),22% dla os. odchodzących z rolnictwa UP (tj. odchodz. z krus na zus)(speł.kryt.specyf.nr2)", "BENEFICJENT": "FUNDACJA CENTRUM ROZWIĄZAŃ BIZNESOWYCH", "TYTUL": "Akcja aktywizacja!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "646570.86", "WARTOSC": "760671.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "Celem głównym jest podwyższony poziom aktywności społecznej i zawodowej oraz zwiększona zdolność do zatrudnienia 48UP(29K/19M)-os.wykluczonych (w tym dotkni.etych ubóstwem)lub os.zagrożonych ubóstwem lub wykluczeniem społecznym z powodu niepełnosprawności, zamieszkujących (w roz.KC)na obszarze woj. lubelskiego,powiatów: bialskiego,chełmskiego,hrubieszowskiego,parczewskiego,tomaszowskiego,włodawskiego,zamojskiego i m. Lublin; dzięki kompleksowemu wsparciu odpowiadającemu na indywidualne potrzeby UP,udzielonemu w okresie od 09.2017 do 07.2018;prowadząca do podjęcia zatrudnienia przez min.30%UP,do końca 10.2018r. Grupę doc.stanowią osoby wykluczone (w tym dotknięte ubóstwem)lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z powodu NIEPEŁNOSPRAWNOŚCI. Będzie to 48(29K/19M) OSÓB NIEPEŁNOSPRAWNYCH (w tym z zaburzeniami psychicznymi)- os.fizycznych bezpośrednio korzystających ze wsparcia EFS, zamieszkujących (w roz.K.C.) na obszarze woj.lubelskiego,na terenie powiatów: ¦ bialskiego, ¦ chełmskiego, ¦ hrubieszowskiego, ¦ parczewskiego, ¦ tomaszowskiego, ¦ włodawskiego, ¦ zamojskiego, ¦ m. Lublin Będą to w 100% os.pozostające bez zatrudnienia,szczególnie długotrwale,a także os.o niskich kwalifikacjach i bez doświadczenia zawodowego.Priorytetowo w proj.traktowane będą kobiety oraz os.w wieku 50+. Min.50%UP stanowić będą os.korzystające z PO PŻ2014-2020,a zakres wsparcia w ramahc proj.jest komplementarny i uzupełnia działania współfin.z PO PŻ w ramach działań towarzyszących. ZADANIA: 1) Analiza potrzeb 2) Poradnictwo psychologiczne/coaching 3) Warsztat kompetencji społecznych 4) Szkolenia wraz z certyfikacją zewnętrzną 5) Staże zawodowe 6) Pośrednictwo pracy REZULTATY: -efektywność społeczno- zawodowa- min.56%UP(46%) -efektywność zatrudnieniowa-min.30%UP(20%) -l.os.,które nabyły kwalifikacji zaw.-min.40%UP -l.os.poszukujących pracy po ukończeniu progr.-min.50%UP -L.os.pracujących po opuszczeniu progr.-min.30%UP", "BENEFICJENT": "\"O.K. CENTRUM JĘZYKÓW OBCYCH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Aktywni od zaraz!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1115541.57", "WARTOSC": "1323613.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski", "OPIS": "CEL GŁÓWNY: aktywizacja zawodowa i zwiększona zdolności do zatrudnienia u 100osób młodych (60K/40M)zamieszkujących woj.lubelskie, powiaty objęte wsparciem :bialski, biłgorajski, chełmski, hrubieszowski, krasnostwawski, kraśnicki, lubarstowski, lubelski, Lublin, łukowski, puławski, tomaszowski, zamojski (w rozumieniu KC), w tym min.30% niepełnosprawnych, w wieku 15-29 lata bez pracy, które nie uczestniczą w kształceniu i szkoleniu(tzw.młodzież NEET) od 02.2017 do 01.2018 r. Cel zostanie osiągnięty poprzez zaplanowanie szeregu działań ze wsparcia indywidualnego i kompleksowej aktywizacji zawodowo-edukacyjnej. Zostaną zorganizowane 4 formy wsparcia:IDENTYFIKACJA POTRZEB ORAZ DIAGNOZOWANIE MOŻLIWOŚCI W ZAKRESIE DOSKONALENIA ZAWODOWEGO,W TYM IDENTYFIKACJA STOPNIA ODDALENIA OD RYNKU PRACY–Indywidualne Plany Działania,POŚREDNICTWO PRACY,SZKOLENIE ZAWODOWE,STAŻ ZAWODOWY. Wszystkie działania wpłyną na wzrost zdolności do zatrudnienia czego mierzalnym efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie 6 os, tj.min.17% dla osób z niepełnosprawnościami, min.48% dla osób o niskich kwalifikacjach, 4 os., tj.min.35% dla osób długotrwale bezrobotnych i min.43% dla osób nie należących do żadnej z powyższych grup. Min.50% uczestników uzyska kwalifikacje zawodowe. GRUPA DOCELOWA: do 100osób (60K/40M) młodych,w tym osób z niepełnosprawnościami,w wieku 15-29 lat, bez pracy,które nie uczestniczą w kształceniu i szkoleniu–tzw. młodzież NEET (zgodnie z definicją osoby z kategorii NEET przyjętą w PO WER 2014-2020), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1 zgodnie z SzOOP, zamieszkujące na terenie woj.lubelskiego w powiatach objętych wsparciem-pkt 1.8 (w rozumieniu KC). Skład grupy:min.80% uczestników –osoby bierne zawodowo,max.20%uczestników –osoby bezrobotne niezarejestrowane w urzędach pracy,min.10%uczestników –osoby długotrwale bezrobotne,min.30%uczestników –osoby z niepełnosprawnościami,min.60%UP-K (60os.).", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi na rynku pracy!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "891571.60", "WARTOSC": "1048907.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj. jest wzrost aktywności zawodowej i niezbędnych na r. pracy kwalifikacji i doświadcz. zawodowego u min. 85% tj. 78os. (47K,31M) os. bezrobot. w wieku 30+, w tym os. długot. bezrob., os. odchodzących z rolnictwa, ON, o niskich kwalifikacjach i os. w wieku powyżej 50 r.ż. z terenu powiatów wymienionych w pkt 2.24 do końca 30.11.2017r. W ramach projektu wsparciem zostanie objętych 91os.(55K,36M) bezrobot. w tym: -os. długotrwale bezrob. -os. odchodzące z rolnictwa -os. niepełnosprawne -kobiety -os. o niskich kwalifik. -os. w wieku 50+ Dzięki realizacji programu aktywizacji zawodowej os., które podejmą w nim uczestnictwo i ukończą udział zwiększą swoje szanse na pracę (przez dostosowanie kompetencji/kwalifikacji do oczekiwań rynku), której znalezienie głównie determin. jest posiadanymi kwalifikacjami i doświadcz. zawodow. Oznaczać to będzie osiągnięcie celu głównego Projekt będzie realizował typ projektu nr1. Każdy z 100% UP(uczestników projektu) zostanie objęty 5 formami wsparcia(speł.kryt.specyf.nr4)tj.: -Indywidualnym poradnictwem zawodowym z IPD (Indywidualnym Planem Działania) (speł.kryt.spec.nr3) -Grupowym poradnictwem zawodowym -Szkoleniami/Kursami zawodowymi podnoszącymi lub uzupełniającymi kwalifikacje zakończonymi zewnętrznymi egzaminami w celu potwierdzenia i zdobycia kwalifikacji (min.80% UP uzyska kwalifik-speł.kryt.prem.nr3) -Indywidualnym pośrednictwem pracy -Stażami zawodowymi zgodnymi ze standardami ERJPiS Dzięki realiz. proj. i założonego kompleksowego programu wsparcia na koniec realizacji proj. Wniosk.(WN) zweryfikuje i przedłoży IP wyniki pomiaru efektywn. zatrudn. uzyskanej przez UP zgodnie z wytycznymi(speł.kryt.specyf.nr12). Zostanie osiągnięty wskaźnik efektyw. zatrud. na poziomie 45% dla bezrobot. UP, 28% dla dług. bezrobot. UP, 30% dla biernych zawod. UP 26%dla ON(os. niepełnospr.)UP(speł.kryt.prem.nr2),22% dla os. odchodzących z rolnictwa UP (tj. odchodz. z krus na zus)(speł.kryt.specyf.nr2)", "BENEFICJENT": "FUNDACJA CENTRUM ROZWIĄZAŃ BIZNESOWYCH", "TYTUL": "Profesjonalne Kadry Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "844131.81", "WARTOSC": "993096.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest zwiększona zdolność do powrotu na rynek pracy i uzyskania zatrudnienia przez 50 Uczestników Projektu (30 kobiet i 20 mężczyzn), których będą stanowić w 100% osoby zwolnione z przyczyn dot. zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, które zamieszkują (w rozumieniu przepisów KC) na obszarze powiatów: bialskiego, biłgorajskiego, chełmskiego, lubelskiego, kraśnickiego, łukowskiego, ryckiego, tomaszowskiego, zamojskiego, m. Biała Podlaska, m. Chełm, m. Zamość, m. Lublin w woj. lubelskim, w tym co najmniej 40% Uczestników Projektu będą stanowić osoby o niskich kwalifikacjach(GRUPA DOCELOWA), co przyczyni się do osiągnięcia celu szczegółowego dla działania 10.2 RPO WL poprzez ich uczestnictwo w kompleksowym programie outplacementowym obejmującym następujących 5 form wsparcia: 1.Indywidualne doradztwo zawodowe (wraz z opracowaniem IPD) dzięki któremu określone zostaną potrzeby i predyspozycje zawodowe UP; 2.Indywidualne poradnictwo psychologiczne, dzięki któremu UP podniosą motywację do działania i pewność siebie, 3. Pośrednictwo pracy pod kątem wyboru przez UP stażu i/lub zawodu zgodnego z uzyskanymi w ramach projektu kwalifikacjami i doświadczeniem, 4. Szkolenia zawodowe z zakresu zielonych zawodów dla UP, u których zidentyfikowano potrzebę nabycia, podniesienia lub uzupełnienia kwalifikacji; 5.Staże służące zdobyciu doświadczenia zaw. wymaganego przez pracodawców w zawodzie zgodnym z odbywanym szkoleniem zawodowym. Projekt realizowany będzie w okresie od 01.06.2016 r. do 30.04.2017 r. Wskaźniki: Liczba osób,które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie:28; Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie:50.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Recepta na zwolnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "372608.98", "WARTOSC": "438363.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest wzmocnienie kompetencji kluczowych 135 osób w wieku 25 lat i więcej z wykształceniem co najwyżej średnim w zakresie ICT lub języków obcych zamieszkujących powiat lubelski, miasto Lublin, zamojski, miasto Zamość, chełmski i miasto Chełm województwa lubelskiego w okresie od IX 2016 do X 2017 roku. Projekt skierowany jest do 180 osób (108K,72M) w wieku 25 lat i więcej, posiadających co najwyżej wykształcenie średnie zamieszkujących teren powiatu lubelskiego, m. Lublin, zamojskiego, m. Zamość, chełmskiego i m. Chełm województwa lubelskiego, zgłaszających z własnej inicjatywy chęć podnoszenia, uzupełnienia i potwierdzenia umiejętności z zakresu ICT bądź języków obcych. Projekt zakłada, iż 30% Uczestników Projektu (54; 32K,22M) będą to osoby w wieku 50 lat i więcej, zaś 20% (36; 22K,14M) stanowić będą osoby niepełnosprawne (Kryterium premiujące 1 i 2). W ramach projektu planowane jest przeprowadzenie szkoleń językowych z języka angielskiego: w Lublinie - 2 grupy po 12 osób, W Zamościu - 2 grupy po 12 osób i w Chełmie - 2 grupy po 12 osób oraz szkoleń z zakresu ICT: w Lublinie - 3 grupy po 12 osób, w Zamościu - 3 grupy po 12 osób i w Chełmie - 3 grupy po 12 osób. Po zakończeniu szkoleń, każdy Uczestnik Projektu przystąpi do egzaminu zewnętrznego, po zdaniu którego otrzyma certyfikat potwierdzający nabyte w danym obszarze kompetencje. Projekt zakłada, że 135 Uczestników Projektu (81K,54M) nabędzie kompetencje kluczowe w zakresie ICT i języków obcych, potwierdzone odpowiednim certyfikatem zewnętrznym.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W LUBLINIE", "TYTUL": "UMIEM WIĘCEJ - MOGĘ WIĘCEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Żubr - projekt szkoleniowy w zakresie nauki obsługi TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Absens carens - szkolenia TIK dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "Altair 2016. Projekt wsparcia nauki nowoczesnych technologii.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym,c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych:173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "WROCOMP SZKOLENIA - USŁUGI INFORMATYCZNE JERZY ŻEMŁA", "TYTUL": "Tik - Tak! Szansa na sukces.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Technologie ICT dla Ciebie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość, GM.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A(Digital Competence Framework),przez co najmniej 231 os. powyżej 25 roku życia, posiadających niskie kwalifikacje zamieszkałych w miejscowości poniżej 100 tyś,mieszkańców z terenu woj. lubelskiego w okresie do 31.03.2017 r Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty:1)co najmniej 231 os. o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem 2)co najmniej 231os. w wieku 25+ nabędzie kompetencje ICT potwierdzone certyfikatem( z tego co najmniej 77 osób w wieku 50+). Grupę docelową projektu stanowią osoby w wieku 25 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców b)nie posiadające znajomości obsługi komputera w stopniu podstawowym c)mające niskie kwalifikacje to jest posiadają wykształcenie na poziomie do ISCED 3 włącznie d)z własnej inicjatywy zgłaszające chęć podnoszenie/uzupełniania/potwierdzenia umiejętności w zakresie ICT Wsparciem zostanie objętych 288 os. z czego co najmniej 60 os.(ponad 20% uczestników)stanowić będą osoby niepełnosprawne i 96 os. w wieku 50+ (ponad 33% uczestników). Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostaną przyjęte 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników 2)szkoleń z zakresu ICT na poziomie A w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin 3)certyfikacji uzyskanych umiejętności poprzez realizacje egzaminów 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "KUPLAPTOPA.PL KAMIL KORNAK", "TYTUL": "Projekt rozwoju kompetencji TIK.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "389640.00", "WARTOSC": "458400.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm, GM.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn.Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach: informacja,komunikacja,tworzenie treści,bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin.Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "ATFORUM DAMIAN DMUCHOWSKI", "TYTUL": "Sam sobie sterem, żeglarzem, okrętem w wirtualnym świecie!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.21}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]