[{"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "4512100.00", "WARTOSC": "4910200.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Powiat bialski/Powiatowy Urząd Pracy w Białej Podlaskiej", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 78.74}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "8621140.89", "WARTOSC": "10229165.74", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy, w powiecie bialskim i mieście Biała Podlaska.W ramach projektu wsparciem zostanie objętych 876 osób poniżej 30 roku życia zarejestrowanych jako bezrobotne w PUP Biała Podlaska i jego Oddziałach Zamiejscowych w Terespolu i Międzyrzecu Podlaskim, a z tej grupy 60% to osoby, które nie uczestniczą w kształceniu i szkoleniu- tzw. młodzież NEET.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie będzie udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji gwarancji dla młodzieży w Polsce.422 uczestników projektu otrzyma wsparcie w formie staży (237os. rozpocznie staże w okresie II-VII 2020r.i z tej grupy 100os. będzie kontynuowało je w 2021r., 90 os. rozpocznie staż w IV kwartale 2020r.i będzie kontynuowało je w 2021r., zaś kolejne 95 podejmie staż w grudniu 2020r. i będzie kontynuowało je także w 2021r.), 273 osoby skorzystają ze szkoleń,2 osoby otrzymają bon szkoleniowy, kolejne 89 osób otrzyma jednorazowe środki na podjęcie działalności gospodarczej, zaś 71 osób otrzyma bon na zasiedlenie. Ponadto 19 osób podejmie pracę na utworzonych i wyposażonych stanowiskach pracy.Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie: co najmniej 44% dla osób w najtrudniejszej sytuacji (w tym: osóbniepełnosprawnych i/lub długotrwale bezrobotnych i/lub o niskich kwalifikacjach) oraz 59,5% dla osób nie zaliczających się do z żadnej z w/w grup.Wsp.obejmiemy także os.pracujące-prac.przedsięb.,os.samozatrudn.,prac.org.pozarząd. - 520os.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.8}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "7480364.00", "WARTOSC": "8140563.72", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy, w powiecie bialskim i mieście Biała Podlaska. W ramach projektu wsparciem zostaną objęte 862 osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), zaliczające się do kat. NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie będzie udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji gwarancji dla młodzieży w Polsce. W okresie realizacji projektu jego 681 uczestników otrzyma wsparcie w formie staży, 5 osób skorzysta ze szkoleń, 4 osoby z bonu szkoleniowego, 97 osób otrzyma jednorazowe środki na podjęcie działalności gospodarczej, zaś 75 osób otrzyma bon na zasiedlenie. Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie: co najmniej 17% w przypadku osób niepełnosprawnych, 35% w przypadku osób długotrwale bezrobotnych, 48 % w przypadku osób o niskich kwalifikacjach oraz 43% dla uczestników projektu nie kwalifikujących się do żadnej z wymienionych wyżej grup.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 44.07}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "7313731.80", "WARTOSC": "8604390.37", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem proj.jest zwiększenie możliwości zatrudn.os. bezrobotnych z powiatu bialskiego i m.Biała Podl. w wieku 30lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób starszych po 50r.ż., kobiet, os. niepełnosprawnych,os.długotrw.bezrob.) do 30.06.2021r. W ramach proj. wsparciem zostanie objętych 1036os. bezrob. w wieku 30 lat i więcej.W ramach proj., dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawod.poprzedzi opracowanie/aktualizacja IPD. Na tej podst. PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.526 uczestników proj. otrzyma wsparcie w formie staży,345 osób skorzysta ze szkoleń, 52 osoby zostaną zatrudnione w ramach refundacji kosztów wyposażenia stanowiska pracy dla skierowanego bezrob., zostaną utworzone 32 stanowiska pracy w ramach prac interwencyjnych, 81os. otrzyma jednorazowe środki na podjęcie własnej działalności gospodarczej. Projekt zakłada osiągnięcie wskaźnika efektywności zatrudn. na poziomie 44,3% dla osób w najtrudniejszej sytuacji, w tym imigranci,reemigranci,os. w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami oraz na poziomie 60,4% dla pozostałych osób nienależących do ww. grup.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "\"Aktywizacja - Praca VI\"", "DOFINANSOWANIE_UE_PER_CAPITA": 43.09}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1946099.22", "WARTOSC": "2309222.00", "MIEJSCE": "WOJ.: Brest oblast | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "The idea of the project is to provide on both sides of the PL-BY border necessary services for the solution of key problems of people with autism. The organization of help services for people with autism do not have sufficient system solutions on either side of the border. Challenges in terms of providing adequate support services for people with autism requires the bottom-up approach from organizations and stakeholders. The key problem to be solved on the Belarusian side is to build a support system for people with autism, both personnel training and preparation of infrastructure. On the Polish side the missing link in the organization of the aid scheme is to build a complex covering its support activities the needs of youth and adults with autism. Implementation of the project is the answer to solve these problems. The overall objective of the project is to enhance the security of people with autism and their families in cross-border area of Brest Oblast (BY) and Bialski subregion (PL) through the actions to improve the quality of life and preventing marginalization. This will be achieved through increase the access to infrastructure of social and health care services. The expected change, the project will make is delivery the most needed support services (depending on the needs that occur on each side of the border) in the system of assistance to people with autism. In accordance to aims mentioned above the project will deliver infrastructural outputs on both sides of the border: Creation of the resource centre of comprehensive care for children with ASD and their parents on the basis of supplementary school of Brest on the BY side and building of the School preparing for employment and Environmental Self-help house as well as Training flats with the possibility of transformation into the house of permanent stay for adults with Autism on the PL side. Newly build infrastructure is the only alternative to counteract social inclusion of youth and adults with ASD.", "BENEFICJENT": "STOWARZYSZENIE POMOCY MŁODZIEŻY I DZIECIOM AUTYSTYCZNYM ORAZ MŁODZIEŻY I DZIECIOM O POKREWNYCH ZABURZENIACH \"WSPÓLNY ŚWIAT\"", "TYTUL": "Development of cross-border cooperation in helping people with autism on the Polish-Belarusian borderlands.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "5735414.14", "WARTOSC": "6805190.01", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy, w powiecie bialskim i mieście Biała Podlaska. W ramach projektu wsparciem zostanie objętych 700 osób poniżej 30 roku życia, zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), zaliczających się do kat. NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wsparcie będzie udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji gwarancji dla młodzieży w Polsce. 360 uczestników projektu otrzyma wsparcie w formie staży (204os. rozpoczną staże w 2018r. i będą kontynuowały je w 2019r., natomiast kolejne 156 os.rozpocznie staż w 2019r.), 196 osób skorzysta ze szkoleń,14 osób otrzyma bon szkoleniowy, kolejne 86 osób otrzyma jednorazowe środki na podjęcie działalności gospodarczej, zaś 14 osób otrzyma bon na zasiedlenie. Ponadto 30 osób podejmie pracę na utworzonych i wyposażonych stanowiskach pracy. Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie: co najmniej 39% dla osób w najtrudniejszej sytuacji (w tym: osób niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach) oraz 54% dla osób nie zaliczających się do z żadnej z w/w grup.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 33.79}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1674586.00", "WARTOSC": "1970101.18", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem gł. proj jest podniesienie efektyw., jakości i atrakcyj. kształc. zawod. w Technikum nr 1 ZSZ nr 1 w Białej Podlaskiej, w wyniku, którego zwiększone zostaną szanse na zatrudn. 300 uczniów(140K,160M) na lokalnym i region. rynku pracy po zakończeniu przez nich procesu kształc. do dnia 31.08.2020 r. poprzez realizację kompleksowego programu rozwoju kształc. zawodowego. Projekt skierowany jest do następującej grupy docelowej: - Technikum nr 1 ZSZ nr 1 w Białej Podlaskiej, -300 uczniów(160K, 140M) ww. Technikum nr 1 ZSZ nr 1 w Białej Podlaskiej, -20 nauczycieli zaw. kształcących w ww.Technikum nr 1 ZSZ nr 1 w Białej Podlaskiej. Projekt zakłada objęcie i realizację kompleksowego programu rozwoju kształcenia zawodowego na rzecz szkoły, uczniów i nauczycieli, który obejmuje następujące formy: 1/ Doposażenie szkół poprzez zakup sprzętu/materiałów dydaktycznych do pracowni praktycznych nauk zawodów, 2/ Dodatkowe kursy/szkolenia specjalistyczne dla uczniów Technikum nr 1 ZSZ nr 1 w Białej Podlaskiej, 3/ Szkolenia/kursy doskonalące umiejętności nauczycieli zaw. nauczających w Technikum nr 1 ZSZ nr 1 w Białej Podlaskiej,  4/ Staże dla 150 uczniów u pracodawców.  Okres realizacji projektu: 01.09.2018 r. do 31.08.2020 r.", "BENEFICJENT": "FUNDACJA POLSKIEJ AKADEMII NAUK", "TYTUL": "Kompetencje zawodowe - szansą na lepsze jutro.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.22}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "4861936.12", "WARTOSC": "5291039.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia pozostających bez pracy, w powiecie bialskim i mieście Biała Podlaska. W ramach projektu wsparciem zostanie objętych 605 osób poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia), zaliczających się do kat. NEET. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Wsparcie będzie udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji gwarancji dla młodzieży w Polsce. 525 uczestników projektu otrzyma wsparcie w formie staży, 20 osób skorzysta ze szkoleń indywidualnych, a 60 osób otrzyma jednorazowe środki na podjęcie działalności gospodarczej. Projekt zakłada osiągnięcie wskaźnika efektywności zatrudnieniowej na poziomie: co najmniej 17% w przypadku osób niepełnosprawnych, 35% w przypadku osób długotrwale bezrobotnych, 48 % w przypadku osób o niskich kwalifikacjach oraz 43% dla uczestników projektu nie kwalifikujących się do żadnej z wymienionych wyżej grup.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.65}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4615713.91", "WARTOSC": "5430251.67", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem proj. jest zwiększenie możliwości zatrudnienia os. bezrobotnych z powiatu bialskiego i m.Biała Podl. w wieku 30lat i więcej z ustal.I/II prof.pomocy znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób starszych po 50r.ż., kobiet, os. niepełnosprawnych,os.długotrw.bezrob.) do 31.03.2018r. W ramach proj. wsparciem zostanie objętych 589os. bezrob. w wieku 30 lat i więcej zakwalifik. do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu II (tzw. wymagający wsparcia). W ramach proj., dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawod. poprzedzi opracowanie/aktualizacja IPD. Na tej podst. PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. 411 uczestników proj. otrzyma wsparcie w formie staży, 107 osób skorzysta ze szkoleń, 71 osób zostanie zatrudnionych w ramach refundacji kosztów wyposażenia stanowiska pracy dla skierowanego bezrob. Projekt zakłada osiągnięcie wskaźnika efektywności zatrudni. na poziomie: co najmniej 33% dla osób w wieku 50 lat i więcej, 39% dla kobiet, 33% dla os. z niepełnosprawnościami, 30% dla os. długotrwale bezrob.,38% dla os. o niskich kwalif.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "\"Aktywizacja - Praca III\"", "DOFINANSOWANIE_UE_PER_CAPITA": 27.19}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "3417311.07", "WARTOSC": "4020365.97", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem proj. jest zwiększenie możliwości zatrudnienia os. bezrobotnych z powiatu bialskiego i m.Biała Podl. w wieku 30lat i więcej z ustal.I/II prof.pomocy znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób starszych po 50r.ż., kobiet, os. niepełnosprawnych,os.długotrw.bezrob.) do 31.03.2019r. W ramach proj. wsparciem zostanie objętych 353 os. bezrob. w wieku 30 lat i więcej zakwalifik. do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu II (tzw. wymagający wsparcia). W ramach proj., dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawod. poprzedzi opracowanie/aktualizacja IPD. Na tej podst. PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. 178 uczestników proj. otrzyma wsparcie w formie staży, 80 osób skorzysta ze szkoleń, 70 osób zostanie zatrudnionych w ramach refundacji kosztów wyposażenia stanowiska pracy dla skierowanego bezrob., zostanie utworzonych 25 stanowisk pracy w ramach prac interwencyjnych. Projekt zakłada osiągnięcie wskaźnika efektywności zatrudni. na poziomie 42% dla osób w najtrudniejszej sytuacji, w tym osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami oraz na poziomie 52% dla pozostałych osób nienależących do ww. grup.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "\"Aktywizacja-Praca IV\"", "DOFINANSOWANIE_UE_PER_CAPITA": 20.13}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2995937.19", "WARTOSC": "3524632.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem proj.jest zwiększenie możliwości zatrudn.os. bezrobotnych z powiatu bialskiego i m.Biała Podl. w wieku 30lat i więcej znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób starszych po 50r.ż., kobiet, os. niepełnosprawnych,os.długotrw.bezrob.) do 31.03.2020r. W ramach proj. wsparciem zostanie objętych 414os. bezrob. w wieku 30 lat i więcej.W ramach proj., dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawod.poprzedzi opracowanie/aktualizacja IPD. Na tej podst. PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. 270 uczestników proj. otrzyma wsparcie w formie staży,41 osób skorzysta ze szkoleń,36 osób zostanie zatrudnionych w ramach refundacji kosztów wyposażenia stanowiska pracy dla skierowanego bezrob., zostaną utworzone 32 stanowiska pracy w ramach prac interwencyjnych, 35 os. otrzyma jednorazowe środki na podjęcie własnej działalności gospodarczej. Projekt zakłada osiągnięcie wskaźnika efektywności zatrudn. na poziomie 45% dla osób w najtrudniejszej sytuacji, w tym osoby w wieku 50 lat i więcej, kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne, osoby z niskimi kwalifikacjami oraz na poziomie 60% dla pozostałych osób nienależących do ww. grup.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "\"Aktywizacja - Praca V\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.65}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "15049937.65", "WARTOSC": "17705809.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Wzrost konkurencyjności 600 MŚP w podregionie bialskim i chełmsko-zamojskim, poprzez nabycie/ potwierdzenie lub wzrost wiedzy w zakresie kwalifikacji lub kompetencji społecznych przez 3403 KiM przedsiębiorców i ich pracowników, w tym 681 KiM w wieku 50+ oraz 1328 KiM o niskich kwalifikacjach, w okresie od 01/9/2018 -30/9/2023 r. Wskaźniki rezultatu: 3063 KiM, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu (90% uczestników projektu) 540 mikro-, małych i średnich przedsiębiorstw, które zrealizowały swój cel rozwojowy dzięki udziałowi w programie (90% MŚP) Wskaźniki produktu: 3403 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, objętych wsparciem w programie 681 KiM pracujących, łącznie z prowadzącymi działalność na własny rachunek, w wieku 50 lat i więcej objętych wsparciem w programie 1328 KiM o niskich kwalifikacjach objętych wsparciem w programie 600 mikro-, małych i średnich przedsiębiorstw objętych usługami rozwojowymi w programie Grupę docelową stanowią: 1) Przedsiębiorcy sektora MŚP prowadzący działalność gospodarczą na terenie województwa lubelskiego w podregionie bialskim i chełmsko-zamojskim oraz ich pracownicy/kadra zarządzająca, 2) osoby fizyczne prowadzące działalność gospodarczą na terenie województwa lubelskiego. Realizowane zadanie: Usługi rozwojowe dla MŚP", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU AKTYWNOŚCI SPOŁECZNEJ \"TRIADA\"", "TYTUL": "Usługi rozwojowe dla MŚP w podregionie bialskim i chełmsko - zamojskim", "DOFINANSOWANIE_UE_PER_CAPITA": 16.06}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2658633.76", "WARTOSC": "3127804.43", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem proj. jest zwiększenie możliwości zatrudnienia os. bezrobotnych z powiatu bialskiego i m.Biała Podl. w wieku 30lat i więcej z ustal.I/II prof.pomocy znajdujących się w szczególnie trudnej sytuacji na rynku pracy (w tym osób starszych po 50r.ż., kobiet, os. niepełnosprawnych,os.długotrw.bezrob.) do 31.12.2016r. W ramach proj. wsparciem zostanie objętych 300os. bezrob. w wieku 30 lat i więcej zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu II (tzw. wymagający wsparcia). W ramach proj., dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawod. poprzedzi opracowanie/aktualizacja IPD. Na tej podst. PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. 203 uczestników proj. otrzyma wsparcie w formie staży, 30 osób skorzysta ze szkoleń, 67 osób zostanie zatrudnionych w ramach refundacji kosztów wyposażenia stanowiska pracy dla skierowanego bezrob. Projekt zakłada osiągnięcie wskaźnika efektywności zatrudni. na poziomie: co najmniej 33% dla osób w wieku 50 lat i więcej, 39% dla kobiet, 33% dla os. z niepełnosprawnościami, 30% dla os. długotrwale bezrob.,38% dla os. o niskich kwalif., 40% dla os.nie kwalifikujących się do żadnej z w/w gr.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "\"Aktywizacja - Praca II\"", "DOFINANSOWANIE_UE_PER_CAPITA": 15.66}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-18", "DOFINANSOWANIE": "11745778.55", "WARTOSC": "13818563.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Projekt \"Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego\" skierowany jest do 1900 mikro, małych i średnich przedsiębiorców z obszaru podregionu bialskiego i chełmsko-zamojskiego. W projekcie weźmie udział 2940 (K-1617, M-1323) pracowników z tych podmiotów, w tym: -min. 590 osób w wieku 50 lat i więcej (K-325, M-265); -min. 1150 osób o niskich kwalifikacjach (K-633, M-517); -min. 380 przedsiębiorstw działających w obszarze inteligentnych specjalizacji woj. lubelskiego; -min. 190 przedsiębiorstw wysokiego wzrostu. Głównym celem projektu jest wzrost konkurencyjności 1900 przedsiębiorstw sektora MŚP z obszaru podregionu bialskiego i chełmsko-zamojskiego w okresie 01/01/2017-31/12/2018. Głównym rezultatem będzie uzyskanie kwalifikacji lub nabycie kompetencji po opuszczeniu programu przez min. 2650 pracowników (K-1458, M-1192) oraz realizacja celu rozwojowego min. 1368 mikro, małych i średnich przedsiębiorstw dzięki udziałowi w projekcie. Pozwoli to na wzrost umiejętności i kwalifikacji pracowników, co przełoży się na sprawniejsze i efektywniejsze działania przedsiębiorstwa, a tym samym wzrośnie jego konkurencyjność na wspieranym obszarze. Projekt zakłada dofinansowanie kosztów realizacji usług rozwojowych ze środków EFS w ramach projektu PSF wyłącznie na usługi rozwojowe wpisane do RUR za pomocą Karty Usługi przez uprawnione podmioty spełniające wymogi określone w rozporządzeniu Ministra Gospodarki z dnia 24.05.2011r. w sprawie Krajowego Systemu Usług dla Małych i Średnich Przedsiębiorstw. Przedsiębiorcom zostanie udzielone wsparcie adekwatne do ich potrzeb oraz możliwości rozwojowych w tym m.in: a) analiza potrzeb rozwojowych (z wyłączeniem wsparcia przedsiębiorstw, które otrzymały wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach Działania 2.2 PO WER); b) szkolenia; c) doradztwo. Projekt realizowany w partnerstwie: QS Zurich Sp. z o.o. - lider,  SGS Polska Sp. z o.o. - partner.", "BENEFICJENT": "\"QS ZURICH\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie rozwojowe dla MŚP z podregionu bialskiego i chełmsko-zamojskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 12.53}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "2392984.04", "WARTOSC": "2815275.35", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski", "OPIS": "Celem głównym proj jest stworzenie 59 miejsc pracy w woj. lubelskim poprzez przyznanie 49 osobom w wieku 30 lat i więcej, zamieszkującym w myśl KC pow. bialski, pow. parczewski oraz miasto Biała Podl., wsparcia finansowego na rozpoczęcie działalności gospodarczej do 28.02.2022. REZULTATY P: 59 utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej GRUPA DOCELOWA: 60 os fizycznych (kryt.form.specyf.nr6): w wieku 30 lat i więcej z terenu woj. lubelskiego (gminy: Doliny Zielawy, pow. bialski, parczewski, m. Biała Podl.), pozostających bez pracy, zamierzających rozpocząć prow.dział. gosp., z wył. os. zarejestr. jako przedsięb.w KRS, CEIDG lub prowadzących dział. na podst. odrębn. przepisów (w tym m.in. dział. adwokacką, komorniczą lub ośw.) w okresie 12 mies. poprzedz. dzień przyst. do P, w tym: - 54 os. bezrobotnych (27K), w tym mężczyźni w wieku 30-49 lat. (10M z ogółu bezrob) -6 os. pracujących (2K), w tym tzw. ubogich prac., os. zatrudni.na um. krótkoterminowych oraz pracujących w ramach umów cyw.-prawn., których mies. zarobki nie przekraczają wysokości min. wynagr. w mies. poprzedz. dzień przystąpienia do P oraz os. odchodz. z rolnictwa i ich rodzin ZADANIA: • Szkolenia oraz doradztwo • Wsparcie finansowe na założenie własnej firmy • Wsparcie pomostowe (finans i szkoleniowo-doradcze)", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Promocja przedsiębiorczości na terenie Doliny Zielawy", "DOFINANSOWANIE_UE_PER_CAPITA": 11.66}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3008270.91", "WARTOSC": "3539142.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest wzrost liczby nowo powstałych przedsiębiorstw poprzez rozwijanie przedsiębiorczości wśród 70 osób w wieku 30 lat i więcej,zamieszkujących teren woj. lubelskiego, pozostające bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne), z wyłączeniem osób zarejestrowanych w KRS, CEiIDG lub prowadzących działalność na podstawie odrębnych przepisów (w tym m.in. działalność adwokacką, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu), należych do co najmniej do jednej z następujących grup: -osób w wieku powyżej 50roku życia(15%), kobiet(55%),osób z niepełnosprawnościami(10%),osób długotrwale bezrobotnych(10%),osób o niskich kwalifikacjach(60%), w wyniku realizacji kompleksowego wsparcia w postaci: szkolenia oraz doradztwa (indywidualnego i grupowego) umożliwiające uzyskanie wiedzy i umiejętności niezbędnych do podjęcia i prowadzenia działalności gospodarczej, wsparcia w postaci jednorazowych dotacji na rozpoczęcie działalności gospodarczej, wsparcia pomostowego o charakterze szkoleniowo- doradczym, wsparcia pomostowego finansowego,  w okresie od 06.2017r. do 01.2019r. Co najmniej 91% tj. 64 os.otworzy własną działalność gosp. i poprowadzi ją przez min.18 m-cy na terenie woj. lubelskiego. Dodatkowo min. 20% UP utworzy dodatkowo miejsca pracy(kryt. prem). Proj. zakłada utworzenie dodatkowych miejsc pracy przez uczestników projektu, którzy dzięki środkom EFS założą własną działalność gospodarczą i utworzą dodatkowe miejsca pracy dla innych osób w sektorach: - białej gospodarki (tj. sektory związane z lecznictwem, ochroną zdrowia, farmaceutyczne, usługami medyczno-opiekuńczymi oraz przemysłem produktów medycznych) i/lub, - zielonej gospodarki (poza rolnictwem), tj. sektory związane z transportem zbiorowym, odnawialnymi źródłami energii, budownictwem oraz gospodarką odpadami (kryt. prem.)(min.1). Proj. preferuje utworzenie przedsiębiorstw społecznych(rekrutacja).    ", "BENEFICJENT": "\"FORECAST CONSULTING\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WŁASNA FIRMA -SPEŁNIENIEM MARZEŃ", "DOFINANSOWANIE_UE_PER_CAPITA": 9.88}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "4309699.74", "WARTOSC": "5070235.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.09.2020–31.12.2023r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworz 100 nowych m. pracy, zwiększenie, o min 16, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.bialskiego w woj.lubelskim(WL) Wsparciem zostanie objętych: -275 os.fizycznych(152K/123M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn -105 podm /PES,w szczeg PS i podm char reintegrac; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usł wsparcia ES i PS: -usług animacji lokalnej, -usług rozwoju ES (doradztwo i szkolenia) -usługi wsparcia rozwoju i funkcjonowania istniejących Przeds.Społ (doradztwo biznesowe, specjalistyczne, szkolenia, wsparcie w pozyskiwaniu zamówień publicznych) 2. Kompleks wspar na rzecz tworz i funkcjon PES - bezzwrotne wspar finans na tworze nowych PS oraz Spółdz.Socjaln -Wsparcie dorad-szkol -Dotacje na utworz PS (21.020zł na m.pracy) -Wsparcie pomostowe -Usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe 3. Wsparcie tworza m.pracy w sekt.ES, w szczególności w PS -Bezzwrotne wspar finansna stworz nowego m.pracy/21.020zł na m.pracy -Refund wyposaż i doposaż st.pracy/21.020zł na m.pracy -Subsydiowane zatrudnienie -finans wspar pomost -usł zindywidualizowane -Usł wsparcia o char reintegracyjnym -Szkolenia rozw kompetancje i kwalifikacje zawodowe", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Bialski Ośrodek Wsparcia Ekonomii Społecznej 2.0", "DOFINANSOWANIE_UE_PER_CAPITA": 9.31}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "1302903.11", "WARTOSC": "1532827.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem P jest wzrost dostępności wysokiej jakości usług społecznych dostosowanych do indyw. potrzeb grupy 255 osób zagrożonych wykluczeniem społ. z terenu pow. bialskiego i m. Biała Podl. do 31.12. 2021r. poprzez utworzenie i prowadzenie Klubu Seniora w Wisznicach, oferującego zajęcia adekwatne do potrzeb osób starszych oraz utworzenie wypożyczalni sprzętu rehabilitacyjnego dla mieszk. pow. Bialskiego. Gł. Rezultaty: - liczba osób zagrożonych wyklucz. obj. Usługami społ.- 255 - liczba wspartych miejsc świadczenia usług społ.: 35 - liczba utworzonych wypożycz. sprzętu - 1 Gr. docelowe: osoby zagrożone wykluczeniem z GW, PB i MBP. ZAD. 1 ZAJĘCIA CYKLICZNE W KLUBIE SENIORA W WISZNICACH Zajęcia realizowane wg zas. empowerment (Kryt. Prem. Nr 4), nakierowane na rozwój zainteres., zagosp. wolnego czasu, przywrócenie/utrzymanie sprawności i samodzielności: -Zaj.ruchowe (pilates/joga/Rehabilit., nordic-walking, basen, klub rowerowy) -zaj. rozwij. umiej. i indywid. zainteresowania (muzyczne, rękodzieło, klub brydżowy, cykliczne warsztaty odpow. potrzebom os. starszych – literackie, kulinarne, IT, ogrodnicze, fotogr. i in. Wskazane przez ucz.) - grupowe i indywidualne zaj. prozdrowotne (wsparcie psycholog., konsultacje dietetyka, podologa, kosmetyczki i in. Specj. wg potrzeb) ZAD 2 ZAJĘCIA KULTURALNE ORAZ ZWIĘKSZAJĄCE AKTYWNOŚĆ SENIORÓW W SPOŁ. LOKALNEJ: Integracja międzypok. w tym zajęcia zwięk. aktywność i uczestnictwo os.star. w życiu społ. poprzez organizację spotkań i imprez, wycieczek, wyjazdów do kina/teatru itp. ZAD 3 UTWORZENIE WYPOŻYCZALNI SPRZĘTU REHABILITACYJNEGO Wyposażenie i prowadzenie wypożyczalni sprzętu pielęgnacyjnego, rehabilit. i wspom. dla mieszk. GW oraz całego PB i MBP jako uzupełnienie zadań 1-2. (kryt. Spec. 8). Gł. siedziba wyp. mieścić się będzie w Białej Podl., a w GW utworzona zostanie jej filia. Dodatkowo dla os. samotnych z problemami zdrow. zakupione zostaną opaski monitorująca podst. parametry życiowe i alarmujące bliskich w razie za", "BENEFICJENT": "GMINA WISZNICE", "TYTUL": "Aktywni i sprawni - uslugi społeczne dla mieszkańców północnej Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 7.67}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1174052.33", "WARTOSC": "1381238.04", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "CEL GŁÓWNY: Podniesienie zdolności do zdobycia/utrzymania zatrudnienia przez 34 os. (31K/3M) sprawujące opiekę nad dziećmi do lat 3 z powiatów: bialskiego i m. Biała Podlaska, poprzez zapewnienie możliwości skorzystania z 34 nowoutworzonych miejsc żłobkowych uzyskane w okresie od 01.07.2019 do 31.03.2022. GRUPA DOCELOWA: 34 os. [31K/3M], które pracują lub zamieszkują (w roz. przepisów KC) na obszarze woj. lubelskiego, powiaty: bialski i m.Biała Podlaska, sprawujących opiekę nad dziećmi do lat 3 (rodziców lub pełnoprawnych opiekunów), w tym: - 9 os. pracujących, w tym powracających na rynek pracy po urlopach macierzyńskich, rodzicielskich, - 25 os. niepracujących, tj. bezrobotnych (2 os.) lub biernych zawodowo (23 os.) pozost. poza rynkiem pracy ze wzgl. na obowiązek opieki nad dziećmi do lat 3 Wsparciem objęty jest nowo utworzony w projekcie żłobek z terenu Białej Podlaskiej, tj. miasta średniego z woj. lubelskiego tracącego funkcje społeczno-gospodarcze zgodnie z [12] (s. 32, miejsce nr 101) – kryterium premiujące. Min. 30% grupy docelowej stanowią osoby bezrobotne lub bierne zawodowo (25 osób na 34 uczestników) – kryterium premiujące. GŁ. WSKAŻNIKI REZULTATU: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu: min. 7 os. Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu: min. 19 os.", "BENEFICJENT": "RAFAŁ SZPILEWICZ", "TYTUL": "Uśmiech malucha", "DOFINANSOWANIE_UE_PER_CAPITA": 6.91}, {"DATA_KONIEC": "2016-01-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "1171470.10", "WARTOSC": "1378200.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Cel główny proj.-podniesienie zdolności do zatrudnienia 130o. z p. bialskiego i m.Biała Podl. w wieku pow.30r.ż.,znajdujących się w szczególnie trudnej syt. na rynku pracy do 31.01.2016r.. Realizacja celu gł. zostanie osiągnięta przez zrealizowanie celów szczeg. PI 8i: zwiększenie zatrudnienia os. znajdujących się w szczególnie trudnej syt. na rynku pracy (w tym os. po 50r.ż.,kobiet, os. niepełnospr.,długotrw. bezrob. oraz niskowykwalif.)oraz poprawa szans na zatrudnienie os. odchodzących z rolnictwa. Kluczowe rezultaty proj. to:po opuszczeniu programu pracę podejmie co najmniej 45%os. bezrob.,28% długotrw. bezrob.,19% os. niepełnospr.,22% rolników podejmie zatrudnienie w sektorze pozaroln.,oraz kwalif. zawod. uzyska co najmniej 32%bezrob.,32%długotrw. bezrob.,27% niepełnospr. W ramach proj. planujemy realizację zadań:Indywidualny Plan Działania, pośredn. pracy, poradn. zawod.,staże (46os.),szkolenia(42os.) oraz refundacja kosztów wyposaż. stanow. pracy(42 stanowiska).STAŻE-zg. z Kryt.7,będą trwały od 3 do 5 m-cy. Os. kierowane na staż będą miały opracowany/zaktualiz. IPD i zostaną objęte usługą pośredn. pracy.SZKOLENIA-zg. z Kryt.5 będą to szkol. zawod.,zakończą się uzyskaniem dokumentu potwierdz. kwalif. UP i egz. zewnętrznym mającym na celu weryf. kwalif. zawod. Os. kierowane na szkol. będą miały opracowany/zaktualiz. IPD oraz zostaną objęte usługą poradn. zawod. WYPOSAŻENIE STANOW. PRACY DLA SKIEROW. BEZROB.-Os. bezrob. zostaną zatrudnione na umowę o pracę na wyposaż. stanow. pracy. Przed rozpoczęciem pracy będą miały opracowany/zaktualiz. IPD i zostaną objęte usł. pośredn. pracy. Zakładamy, iż w ramach proj.100%UP zostanie objętych 2 formami wsparcia-Kryt. 4,wszyscy zostaną objęci IPD-Kryt.3.", "BENEFICJENT": "POWIAT BIALSKI/POWIATOWY URZĄD PRACY W BIAŁEJ PODLASKIEJ", "TYTUL": "Aktywizacja - Praca", "DOFINANSOWANIE_UE_PER_CAPITA": 6.9}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1659795.00", "WARTOSC": "1952700.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem gł. proj. jest wzrost przedsięb. i aktywn. zaw. 50osób/26K w wieku 30 lat i więcej z terenu pow. bialskiego,parczewskiego,radzyńskiego,włodawskiego i m. Biała Podl., pozost. bez pracy, zalicz. się do jednej z grup: os. pow. 50 r.ż., kobiety,os. z niepełnospr., długotrwale bezr.,os. o niskich kwalif. poprzez udziel. kompleks. wsp. doradczo-szkol.,dotacji i wsp. pomost. do VIII2018r. GD to 50 os. fiz. w wieku 30 lat i więcej z terenu pow. bialskiego, parczewskiego, radzyńskiego, włodawskiego i m. Biała Podlaska (zgodnie z KC), pozostające bez pracy (w tym zarej. w urzędzie pracy jako bezr.),zamierzające rozpocząć prow. DG, z wyłączeniem osób zarej. w KRS, CEIDG lub prowadzących dział. na podst. odręb.przep. (w tym m.in. dział. adwok., komor. lub oświat.) w okresie 12 m-cy poprz. dzień przyst. do proj .Ww. osoby należą co najmniej do jednej z nast. grup osób: -w wieku pow. 50 r.ż.-13os./7K, -kobiety-26os., -z niepełnospr.-2os./1K, -długotrwale bezr.-17os./9K, -o niskich kwalif .-40os./21K Min. 3os. będą stanowić osoby odch. z roln.(zgodnie z def. zawartą w Reg. konk.) planujące rozp. prow.pozarol. DG. Zadania: 1. Wsparcie doradczo-szkoleniowe 2. Bezzwrotne dotacje i wsparcie pomostowe Wymiernym efektem przeprowadzonych działań będzie utworzenie 40 nowych podmiotów gosp. w ramach przyznanych środków finansowych na rozwój przedsiębiorczości. Dodatkowo, w nowoutworzonych firmach zatrudnienie podejmie min. 8osób.  ", "BENEFICJENT": "F.H-U. \"JAR-MAR\" CENTRUM KSZTAŁCENIA \"WIEDZA DLA WSZYSTKICH\" RĘBIASZ JAROSŁAW", "TYTUL": "Własna firma moją szansą", "DOFINANSOWANIE_UE_PER_CAPITA": 5.45}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1589245.68", "WARTOSC": "1869700.80", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt \"Zawodowo aktywni” to projekt partnerski, realizowany w okresie 01.09.2017–31.03.2019r.   Grupę docelową stanowi 80osób (44K, 36M) w wieku 30lat i więcej, zamieszkujących wg KC w podregionie bialskim w woj.lubelskim, bezrobotnych (zarejestr. W PUP i niezarejestr. w PUP), w tym min.48osób dlugotrwale bezrob. (26K, 22M; min.60% GD) i min.12osób odchodzących z rolnictwa (zg. z definicją przyjętą w RPO WL; min.15% GD: 6K, 6M), należących do min.1 z grup defaworyzowanych na rynku pracy tj. osób po 50rż (40osób: 22K, 18M; 50% GD) i ON (40osób: 22K, 18M; 50% GD).   Celem projektu jest wzrost aktywności zawodowej osób z grupy docelowej w wyniku realizacji kompleksowej ścieżki aktywizacji obejmującej poradnictwo zawodowe wraz z identyfikacją potrzeb, szkolenia zawodowe, staże oraz pośrednictwo pracy.   Wszyscy uczestnicy obligatoryjnie skorzystają z poradnictwa zawodowego i identyfikacji indywidualnych potrzeb, stanowiącej podstawę do udzielenia wsparcia w ramach projektu- kaźdy uczestnik w ramach projektu zrealizuje indywidualną ścieżkę aktywizacji obejmującą pełen zestaw form wsparcia, które zostaną zidentyfikowane u niego jako niezbędne do poprawy sytuacji na rynku pracy i uzyskania zatrudnienia (spośród form wsparcia przewidzianych w projekcie tj. szkoleń, staży i pośrednictwa pracy) oraz dostosowane do indywidualnych potrzeb określonych w IPD.   W wyniku realizacji projektu min. 80% uczestników (tj. min. 64osób) uzyska kwalifikacje zawodowe potwierdzone odpowiednim dokumentem zewnętrznym, a zatrudnienie uzyska min. 33% niepełnosprawnych UP, min. 33% UP po 50rż, min. 39% UP K, min. 30% UP długotrwale bezrob., min. 38% UP o niskich kwalifik. (o ile dot.) i min. 45% UP spoza ww. grup (o ile dot.)", "BENEFICJENT": "EURO-FUTURA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zawodowo aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 5.22}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "642534.72", "WARTOSC": "755923.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Projekt zakłada nabycie kompetencji kluczowych przez 248 uczestników projektu (171 kobiet i 77 mężczyzn), w wieku 25 lat i więcej o niskich kwalifikacjach (w tym 75 osób w wieku 50+ i 50 osób z niepełnosprawnościami), z terenu powiatu bialskiego i miasta Biała Podlaska w zakresie kompetencji cyfrowych lub komunikowania się w językach obcych (angielskim lub niemieckim), poprzez ich udział w szkoleniach ICT lub szkoleniach językowych, zakończonych procesem certyfikacji do 28.02.2019r. Cel projektu zostanie osiągnięty poprzez realizację: Szkoleń językowych: a) język angielski na poziomie A1 + A2 dla 8 grup 12 osobowych b) język angielski na poziomie A2 dla 5 grup 12 osobowych c) język niemiecki na poziomie A1 + A2 dla 1 grupy 12 osobowej; Szkolenia ICT na poziomie podstawowym(A) - obejmujące 5 obszarów i 21 kompetencji (zgodne z Digital Competence Framework) dla 10 grup 12 osobowych. Wszystkie szkolenia zakończą się zewnętrznymi egzaminami (TELC A1 i A2 - językowe, ECCC DC - komputerowe), poświadczonymi stosownymi certyfikatami dokumentującymi osiągnięty poziom kompetencji językowych (Common European Framework of Reference for Languages) i kompetencji cyfrowych (Digital Competence Framework). Każdy uczestnik otrzyma również Zaświadczenie o udziale w projekcie wystawione przez projektodawcę i partnera.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Akademia Umiejętności", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "4089112.20", "WARTOSC": "4810720.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki", "OPIS": "CELEM główn. proj. jest podniesienie poziomu przedsiębiorczości i aktywności zawodowej 100 (60 kobiet) mieszkańców z terenu 11 powiatów woj. lub, w wieku 30 lat i więcej do VI.2021 r. Projekt wpłynie na zaktywizowanie zawodowe mieszkańców 11 powiatów woj. lub, poprzez stworzenie warunków do założenia własnej działalności gospodarczej. Projekt przewiduje kompleksowe objęcie działaniami aktywizującymi mieszkańców, tj. wsparciem doradczo-szkoleniowym, udzieleniem dotacji bezzwrotnych na rozpoczęcie działalności gospodarczej i udzieleniem wsparcia pomostowego. Dzięki temu projekt umożliwi osobom bezrobotnym lub znajdującym się w trudnej sytuacji pełne uczestnictwo w życiu społecznym i gospodarczym i umożliwi pokonanie trudności ze znalezieniem swojego miejsca na rynku pracy, tym samym przyczyni się do podnoszenia poziomu aktywności zawodowej oraz przyczyni się do przeciwdziałania wykluczeniu. GŁÓWNE REZULTATY: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej - 98 (59 kobiet) Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 70 os. (42 kobiet) Liczba osób pracujących, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie - 10 os. (5 kobiety) ZADANIA: Zadanie 1: Wsparcie przed rozpoczęciem działalności gospodarczej Zadanie 2: udzielenie podstawowego wsparcia finansowego Zadanie 3: Wsparcie nowych przedsiębiorców", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Od pomysłu do działania - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1699760.64", "WARTOSC": "1999718.40", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński", "OPIS": "Celem Proj. jest: Rozwój potencjału sekt.ES w okresie 01.09.2017–31.08.2020r. w zakr.generowania trwałych m.pracy w sekt.ES poprzez utworzenie 72 nowych m. pracy, w tym 54 m.pracy w nowopowstałych PS oraz 18 m.pracy w istniejących PS; zwiększenie, o min 15, liczby PES prowadz.działaln.odpłatną pożytku publicz.lub działaln.gosp.oraz wzrost wiedzy u min 120os(66K/54M) z zakr.zakładania i prowadz.PES na ter.subreg.bialskim w woj.lubelskim(WL) Wsparciem zostanie objętych:280 os.fizycznych(154K/126M) /os.wyklucz.lub zagr.ubóstwem i wyklucz.społ; członkowie, wolontariusze, pracownicy PES; przedstaw adm.publiczn100 podm /Podm Ekon Społ (PES),w szczeg Przedsięb.Społ (PS) i podm char reintegracyjnym; jedn samorządu terytor(JST) i ich jedn.org; podm.prow dział.gosp, deklar chęć przekszt w PS Działania: 1. Usługi wsparcia ES i PS, w postaci:usł animacji lokalnej,usł rozwoju ES (doradztwo i szkolenia)usł wsparcia rozwoju i funkcjonow istniejących PS (doradztwo biznesowe i specjalistyczne) 2. Kompleks.wsparcie na rzecz tworzenia i funkcjonow.PES -bezzwrotne wsparcie finans.na tworzenie nowych PS, w tym Spółdz.SocjalnWsparcie doradczo-szkolenioweDotacje na utworzenie PS(do 15tys na m.pracy)Wsparcie pomostoweusługi zindywidualizowaneszkolenia rozw.kompetencje i kwalifik.zawodowe 3. Wsparcie tworzenia m.pracy w sekt.ES, w szczególn w PSRefundacja wyposaż i doposaż.st.pracy (do 15tys na m.pracy)Subsydiowane zatrudnusługi zindywidualizowaneszkolenia rozw.kompet.i kwalifik.zawod Rezultaty:l.gr.inicjatywn, które w wyniku dział. OWES wyprac.założ.co do utworzenia PES –min 9l.środowisk, które w wyniku dział. OWES przystąpiły do wspólnej realiz.przedsięwzięcia mającego na celu rozwójES –min 18l.m.pracy utworzonych w wyniku dział.OWES dla os,wskazanych w def.Przeds.Społ –54l.NGO prowadz.dział.odpł.pożyt.publ.lub dział.gosp. utworz.w wyniku dział. OWES –min 6l.m.pracy w przeliczeniu na pełne et.utworz.w wyniku dział.OWES we wspartych PS –18% wzrostu obrotów PSobjętych wsparciem –w", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ INTEGRACJI SPOŁECZNEJ \"MODRZEW\"", "TYTUL": "Bialski Ośrodek Wsparcia Ekonomii Społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.67}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1320954.26", "WARTOSC": "1437538.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Cel : Zwiększenie możliwości zatrudnienia 104 osób (48 kobiet) młodych do 29 r.ż. bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z terenu powiatów M. Biała Podl, bialskiego, lubartowskiego, łęczyńskiego, parczewskiego, włodawskiego poprzez skorzystanie z kompleksowego wsparcia doradczo-szkoleniowego oraz zdobycia doświadczenia zawodowego poprzez udział w 5 lub 6 miesięcznym stażu miesięcznym stażu do 31.08.2017r. Główny Rezultat projektu to: 100 /46 K osób młodych, które ukończyły interwencję wspierana w ramach Inicjatywy na rzecz zatrudnienia ludzi młodych Grupę docelową stanowią 104(w tym 48 kobiet) osoby młode w tym niepełnosprawne w wieku 15-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu tzw. młodzież NEET w szczególności osoby niezarejestrowane w urzędach pracy z wyłączeniem grupy określonej dla trybu konkursowego działaniu 1.3.1 zgodnie z SzOOP, zamieszkałych w rozumieniu Kodeksu Cywilnego na obszarze województwa lubelskiego na terenie powiatów Miasto Biała Podlaska, bialskiego, lubartowskiego, łęczyńskiego, parczewskiego, włodawskiego. Główne zadania: I. Usługi służące indywidualizacji wsparcia oraz pomocy w zakresie określenia ścieżki zawodowej w tym indywidualne doradztwo, warsztaty grupowe Rynek Pracy oraz indywidualne pośrednictwo pracy II. Szkolenia zawodowe podnoszące lub uzupełniające kwalifikacje i kompetencje tj. 1. Operator/ka wózków jezdniowych 2. Spawacz MAG + elektroda otulona 3. Prawo jazdy kat.C + kwalifikacja wstępna przyśpieszona 4. Operator koparko- ładowarki/koparki/ładowarki kat.III 5. Kurs komputerowy ECDL PTI STANDARD 6. Kurs języka angielskiego poziomA2 III. Staże dla uczestników projektu- nabywanie i uzupełnianie doświadczenia zawodowego oraz praktycznych umiejętności wykonywania zawodu poprzez staże. Staż trwać będzie 5mc/UP.", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Kierunek - PRACA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.37}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4184864.20", "WARTOSC": "4923369.65", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki", "OPIS": "CEL PROJEKTU: Zaktywizowanie zawodowe 155 mieszkańców (w tym 76 kobiet) powiatów: bialskiego(B), m. Biała Podlaska (MBP), łukowskiego(ŁUK), lubartowskiego(L), puławskiego(P), ryckiego(R), janowskiego(J), opolskiego(O), kraśnickiego(K), świdnickiego(Ś), łęczyńskiego(Ł), parczewskiego(PAR), lubelskiego(LUB), m.Lublin(ML), poprzez stworzenie warunków do założenia własnej DG, tj. wsparcia szkoleniowo-dor., udzielenia jednorazowej dotacji inwestycyjnej i wsparcia pomostowego 124 UP (61K) do 30.06.2019. REZULTATY 1. Nabycie wiedzy nt. założenia i prowadz.DG przez min. 132 UP poprzez udział w doradztwie i szkoleniu. 2. Powstanie 124 nowych i 25 dodatkowych miejsc pracy. 3. Wsparcie procesu inkubacji 124 nowopowstałych firm poprzez udzielenie wsparcia pomostowego. GRUPY DOCELOWE 155 os. fizycznych (76 K) w wieku 30 i powyżej z terenu powiatów B, MBP, ŁUK, L, P, R, J, O, K, Ś, Ł, PAR, LUB, ML, pozostających bez pracy (w tym zarejestrowanych w UP jako bezrobotne) , tym 8 os. odchodzących z rolnictwa planujących rozpocząć prowadz. pozarolniczej DG (tj. 5% UP; prem.pkt. kryt.3) i należących do co najmniej jednej z nast. grup os.: w wieku pow. 50 r.ż., K, z niepełnospr., długotrwale bezrobotne, o niskich kwalifikacjach. ZADANIA 1.Rekrutacja (obligatoryjna rozmowa kandydata do udziału w proj. z doradcą zawodowym w celu weryfikacji jego predyspozycji do samodzielnego założenia i prowadzenia DG). 2.Wsparcie dor.-szkoleniowe (szkolenie, dor. grupowe i dor. indywidual specjalist poszkolen; na wstępie tego etapu diagnoza jakiego zakresu wsparcia potrzebują UP). 3.Wsparcie dor.-finansowe (udzielenie dotacji na rozpoczęcie DG, wsp finansowego pomostowego oraz dor. specjalistycznego w zakresie rozliczania otrzymanych środków finansowych i prowadzenia DG będzie stanowiło dla U/UP pomoc de minimis). Projekt jest zgodny z prawodawstwem krajowym, z zasadą równości szans i niedyskryminacji, w tym dostępności dla os. z niepełnosprawnościami i zasadą zrównoważonego rozwoju oraz prawodawstwem", "BENEFICJENT": "FUNDACJA ROZWOJU LUBELSZCZYZNY", "TYTUL": "Pracuję u siebie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.86}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "827804.97", "WARTOSC": "973888.20", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest ZWIĘKSZONA AKTYWNOŚĆ SPOŁECZNA I ZAWODOWA wyrażona efektywnością społeczno-zatrudnieniową 60 osób (36K,24M) wykluczonych (w tym dotkniętych ubóstwem) lub zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z opisem grupy docelowej) zamieszkujących powiaty hrubieszowski,włodawski, M.Chełm, M.Biała Podlaska, M.Zamość (w rozumieniu Kod.Cywilnego) w wyniku realizacji kompleksowego programu aktywizacji społecznej, zawodowej, edukacyjnej i zdrowotnej w okresie 01.09.2017-30.06.2018 r.   Grupa doc. to w szczególności:os.pozostające bez zatrudnienia,os.bezrobotne–wyłącznie należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu Regulaminu Konkursuos.o niskich kwalifikacjachos.z niepełnospr.w tym z zaburzeniami psych., w tym:70%-to os.bierne zawodowo/42os30%-bezrobotne/18os Ponadto, w grupie znajdzie się:60%-K/36os20%-ON/12os30%/os.z niskimi kwalifikacjami-18os10%-os.50+/6os50%-os.z POPŻ/36os   Kompleksowy program readaptacji obejmie:Identyfikację potrzeb z IPD-60os./6hGrupowe Wsparcie Psychologiczne 60os./16hWarsztaty Aktywnego Poszukiwania Pracy 60os./24hSzkolenia zawodowe 60os./80hPośrednictwo pracy 12os./24hStaże zawodowe 48os./3-ce   RezultatyL.osób zagrożonych ubóstwem lub wykluczeniem społ.,które uzyskały kwalifikacje po opuszczeniu programu-min.20os.L.osób zagrożonych ubóstwem lub wykluczeniem społ.poszukujących pracy po opuszczeniu progr.-min.19os.L.osób zagrożonych ubóstwem lub wykluczeniem społ.pracujących po opuszczeniu progr.,łącznie z pracującymi na własny rachunek-min.18os. Projekt zakłada osiągnięcie wskaźnika efektywności społ.-zatrudnieniowej i zatrudnieniowej po opuszczeniu programu uczestników:w odniesieniu do os.zagrożonych ubóstwem lub wykluczeniem społ.-efektywność społ.-zatrudnieniowa-min.56%, zatrudnieniowa–min.30%;w odniesieniu do os.o znacznym stopniu niepełnosprawności, os.z niepełnospr. intelektualną i z niepełnospr.sprzężonymi-efektywność społ.-zatrudnieniowa-min.46%,", "BENEFICJENT": "VISION CONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa akcja - Integracja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "703428.12", "WARTOSC": "827562.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka jelita grubego. Głównym celem programu jest podniesienie świadomości mieszkańców, co najmniej 1000 osób (K-460/M-540), obszaru wsparcia na temat chorób nowotworowych jelita grubego do III kw. 2020 r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz organizację i realizacje badań przesiewowych dla 1000 osób (K/M z terenu podregionu bialskiego). Projekt jest skierowany do osób w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka jelita grubego tj. osób w wieku 50-65 lat - niezależnie od wywiadu rodzinnego, w wieku 40-49 lat, które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego, w wieku 25-49 lat z rodziny z zespołem Lyncha. Co najmniej 65% uczestników projektu stanowić będą K/M zamieszkani na stałem na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Rezultatem projektu będzie objęcie wsparciem dzięki EFS 1000 osób, które dzięki tej interwencji zgłosiły się na badania profilaktyczne. W ramach projektu zostaną zrealizowane: - działania edukacyjne - badanie profilaktyczne w kierunku wykrywania raka jelita grubego - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Profilaktyka raka jelita grubego - program kolonoskopii przesiewowej kierowany do mieszkańców z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3235290.40", "WARTOSC": "3806224.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: Integracja społeczna oraz poprawa dostępu do rynku pracy 100 osób z niepełnosprawnościami (55K/45M) z zaburzeniami psychicznymi w rozumieniu ustawy z dnia 19 sierpnia 1994 r. o ochronie zdrowia psychicznego (Dz. U. z 2016 r. poz. 546), art. 3 pkt. C) wykluczonych lub zagrożonych ubóstwem i wykluczeniem społecznym w regionie poprzez realizację kompleksowych programów aktywizacji oraz usług reintegracji i rehabilitacji społeczno-zawodowej. Grupę docelową w ramach projektu stanowią (zgodnie z założeniami Działania 11.1) osoby wykluczone (w tym dotknięte ubóstwem) lub osoby zagrożone ubóstwem lub wykluczeniem społecznym z terenu powiatów: m. Biała Podlaska, m. Chełm, m. Zamość, bialskiego, biłgorajskiego, chełmskiego, hrubieszowskiego, janowskiego, krasnostawskiego, kraśnickiego, łukowskiego, opolskiego, parczewskiego, puławskiego, radzyńskiego, ryckiego, tomaszowskiego, włodawskiego, zamojskiego, w tym w szczególności: d) osoby z niepełnosprawnościami (w tym z zaburzeniami psychicznymi) (100 osób) (55K/45M) Mierzalny efektem będzie osiągnięcie efektywności zatrudnieniowej na poziomie min.22% tj.min.22 osoby podejmą zatrudnienie. Zadanie 1: Usługa aktywnej integracji o charakterze społecznym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący elementy: diagnoza,  indywidualna ścieżka reintegracyjna, doradztwo zawodowe i Indywidualny Plan Działania, mentoring i coaching Zadanie 2: Usługa aktywnej integracji o charakterze edukacyjnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący specjalistyczne certyfikowane szkolenia kompetencyjne i zawodowe Zadanie 3: Usługa aktywnej integracji o charakterze zawodowym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący pośrednictwo zawodowe i staże Zadanie 4: Usługa aktywnej integracji o charakterze zdrowotnym: PROGRAM REINTERGRACJI SPOŁECZNO-ZAWODOWEJ obejmujący Program psychoterapeutyczny lub wsparcie psychologiczne", "BENEFICJENT": "POLSKA FUNDACJA OŚRODKÓW WSPOMAGANIA ROZWOJU GOSPODARCZEGO \"OIC POLAND\" Z SIEDZIBĄ W LUBLINIE", "TYTUL": "Akademia przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.27}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "368981.31", "WARTOSC": "437804.12", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska", "OPIS": "Celem głównym projektu jest rozwój oferty Państwowej Szkoły Wyższej im. Papieża Jana Pawła II w Białej Podlaskiej dla niestandardowych odbiorców usług uczelni z ternu Miasta Biała Podlaska i powiatu bialskiego poprzez realizację zajęć edukacyjnych, kursów i warsztatów do lipca 2020.Realizowany w ramach projektu program edukacyjny opracowany i zrealizowany zostanie w ramach formalnej współpracy z podmiotem jst, Urzędem Miasta Biała Podlaska, jako jednostką działającą w obszarze edukacji. Program kształcenia obejmie realizację działań dydaktycznych, kursów i warsztatów dla różnych grup społecznych i wiekowych w ramach:- Akademii Matematyki- Akademii Robotyki- Akademii Kobiet Aktywnych- Wakacyjnej Akademii Języka Angielskiego- Aktywnego Przedszkolaka- Akademii Językowa- Akademii SenioraRealizacja projektu przyczyni się do podniesienia kompetencji uczestników i uczestniczek objętych kursami edukacyjnymi w ramach wypełnienia III misji uczelni. Wiedza zdobyta będzie mogła być wykorzystana w trakcie nauki szkolnej, w pracy zawodowej lub w życiu codziennym. Udział w zajęciach będzie miał także pozytywne skutki w postaci zwiększenia poziomu kreatywności, umiejętności uczenia się oraz rozwiązywania problemów. Planowane działania pozwolą zwiększyć zasięg oddziaływania uczelni w ramach tzw. III misji i upowszechniać zdobycze nauki. Wypracowany w ramach współpracy z Urzędem Miasta program kształcenia będzie mógł być wykorzystany w kolejnych latach, a sama współpraca będzie kontynuowana w przyszłości także na innych obszarach.", "BENEFICJENT": "PAŃSTWOWA SZKOŁA WYŻSZA IM. PAPIEŻA JANA PAWŁA II W BIAŁEJ PODLASKIEJ", "TYTUL": "PSW - Regionalna Akademia Aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 2.17}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "593852.50", "WARTOSC": "698650.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka piersi. Głównym celem programu jest podniesienie świadomości kobiet, co najmniej 4000, z obszaru wsparcia na temat raka piersi do IV kw. 2019r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz realizacje badań przesiewowych dla 4000 kobiet z terenu podregionu bialskiego. Projekt jest skierowany do kobiet w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka piersi tj. kobiety w wieku 50 - 69 lat. Co najmniej 65% uczestniczek projektu stanowić będą kobiety zamieszkłe na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Co najmniej 20% kobiet objętych badnianiami mammograficznymi będą to kobiety które nigdy nie wykonywały badań profilaktycznych w kierunku raka piersi. Co najmniej 36% uczestników projektu stanowić bedą kobiety zamieszkałe w powiatach stanowiących białe plamy (dotyczy raka piersi) w podregionie bialskim (m.Biała Podlaska, powiat włodawski) W ramach projektu zostaną zrealizowane: - działania edukacyjne - badanie profilaktyczne w kierunku wykrywania raka piersi - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Program badań przesiewowych w profilaktyce raka piersi kierowanych do kobiet z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.95}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "585079.23", "WARTOSC": "688328.50", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Projekt dotyczy programu profilaktyki w zakresie raka szyjki macicy. Głównym celem programu jest podniesienie świadomości kobiet, co najmniej 4000, z obszaru wsparcia na temat raka szyjki macicy do IV kw. 2019r. Realizacja celów nastąpi poprzez organizacje akcji informacyjno-edukacyjnej oraz realizacje badań przesiewowych dla 4000 kobiet z terenu podregionu bialskiego. Projekt jest skierowany do kobiet w wieku aktywności zawodowej, będących w grupie podwyższonego ryzyka, kwalifikujących się do wsparcia w ramach programu profilaktycznego w zakresie raka szyjki macicy tj. kobiety w wieku 25-59 lat. Co najmniej 65% uczestniczek projektu stanowić będą kobiety zamieszkłe na terenach wiejskich tj. terenach słabo zaludnionych zgodnie z klasyfikacja terenów wskazanych w wytycznych. Co najmniej 20% kobiet objętych badnianiami cytologicznymi będą to kobiety, które nigdy nie wykonywały badań profilaktycznych w kierunku raka szyjki macicy. Co najmniej 48% uczestników projektu stanowić bedą kobiety zamieszkałe w powiatach stanowiących białe plamy w podregionie bialskim (powiat bialski, powiat włodawski) W ramach projektu zostaną zrealizowane: - działania edukacyjne. - badanie profilaktyczne w kierunku wykrywania raka szyjki macicy. - działania towarzyszące (zwrot kosztów dojazdu, opieka nad osobami zależnymi). Realizatorem usług zdrowotnych w ramach projektu jest podmiot wykonujący działalność leczniczą uprawniony do tego na mocy przepisów prawa powszechni obowiązujących.", "BENEFICJENT": "BIALSKOPODLASKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO", "TYTUL": "Program badań przesiewowych w profilaktyce raka szyjki macicy kierowanych do kobiet z podregionu bialskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.92}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1539660.52", "WARTOSC": "1811365.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: parczewski", "OPIS": "Celem głównym projektu jest przeciwdziałanie wzrostowi bezrobocia poprzez zwiększenie dostępu do zatrudnienia lub jego kontynuacji 100 osób (w tym 40kobiet) zagrożonych zwolnieniem lub zwolnionych z zakładów pracy z przyczyn dotyczących zakładu pracy z terenu powiatów bialskiego, lubartowskiego, łęczyńskiego, lubelskiego, parczewskiego oraz miasta Biała podlaska i Lublin poprzez udział w oferowanych formach wsparcia w projekcie do 28 lutego 2019 roku. Dzięki udziałowi w projekcie uczestnicy proj. zdobędą wiedzę dot. aktualnej sytuacji na rynku pracy, metod i form poszukiwania pracy oraz praw i obowiązków związanych z zatrudnieniem poprzez uczestnictwo w warsztatach grupowych oraz indywidualnym doradztwie zawodowym i pośrednictwie pracy. Uczestnicy projektu nabędą również umiejętności z zakresu komunikacji interpersonalnej, komunikacji i negocjacji z pracodawcą oraz współpracownikami, rozwiązywania konfliktów i radzenia sobie ze stresem dzięki udziałowi w warsztatach umiejętności interpersonalnych oraz indywidualnych spotkaniach z psychologiem. Uczestnicy projektu zdobędą nowe kompetencje i kwalifikacje zawodowe poprzez udział w szkoleniach zawodowych dostosowanych do indywidualnych potrzeb: 1.Operator wózków jezdniowych 2.Spawacz TIG i MAG 3.Prawo jazdy kat.C (lub C+E) + kwalifikacja wstępna przyśpieszona 4.Księgowy 5.Kurs komputerowy ECDL Core 6.Bony na szkolenia związane z obsługą sprzętu ciężkiego 7.Bony na inne szkolenia zawodowe Dzięki udziałowi w w/w szkoleniach co najmniej 70 osób uzyska dokument potwierdzający umiejętności i/lub kompetencje i/lub kwalifikacje. Uczestnicy projektu skorzystają również z udziału w maksymalnie 6 miesięcznych stażach dzięki którym uzyskają doświadczenie zawodowe oraz praktyczne umiejętności wykonywania zawodu. Po zakończonym udziale w projekcie co najmniej 55% uczestników projektu, którzy zakończył udział w projekcie, podejmie lub będzie kontynuować zatrudnienie.", "BENEFICJENT": "LUBELSKA FUNDACJA ROZWOJU", "TYTUL": "Od zwolnienia do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1659853.34", "WARTOSC": "1952768.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest wsparcie rozwoju przedsiębiorczości i samozatrudnienia wśród 50 ucz. (26K i 24M) pozostających bez pracy, z terenu powiatów lubartowskiego, świdnickiego, janowskiego, kraśnickiego, opolskiego, ryckiego, m. Biała Podlaska, bialskiego, radzyńskiego, włodawskiego, chełmskiego, m. Chełm, hrubieszowskiego, zamojskiego, m. Zamość, krasnostawskiego poprzez wsparcie doradczo-szkoleniowe, finansowe i pomostowe prowadzące do uzyskania zatrudnienia przez 80% ucz. w postaci własnej działalności gospodarczej do końca XII 2018r. Grupę docelową będzie stanowić 50 os. w wieku 30 lat i więcej z terenu woj. lubelskiego (w rozumieniu przepisów Kodeksu Cywilnego), pozostających bez pracy (w tym zarejestrowane w urzędzie pracy jako bezrobotne) zamierzające rozpocząć prowadzenie działalności gospodarczej, z wyłączeniem osób zarejestrowanych w KRS, CEiDG lub prowadzących działalność na podstawie odrębnych przepisów(w tym mi.in. działalność adwokacją, komorniczą lub oświatową) w okresie 12 miesięcy poprzedzających dzień przystąpienia do projektu. Ww.osoby należą co najmniej do jednej z następujących grup: a) os. powyżej 50 rż., kobiety, os. z niepełnosprawnościami, os.długotrwale bezrobotne, os. o niskich kwalifikacjach.W ramach projektuplanowane jest wsparcie doradczo – szkoleniowe, wraz z przyznaniem dotacji oraz wsparcia pomostowego na okres 12 miesięcy. Dzięki realizacji projektu 40 osoby uzyska zatrudnienie w związku z przyznaniem bezzwrotnych środków na podjęcie działalności gospodarczej, dodatkowe 8 zostanie zatrudnionych w dodatkowych miejscach pracy utworzonych w okresie 12 miesięcy od momentu powstania firmy.", "BENEFICJENT": "FUNDACJA \"ECO\"", "TYTUL": "Dotacje na start!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.45}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "418222.31", "WARTOSC": "492026.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Uczestnikami projektu będzie 600 os.(300Ki300M) w wieku powyżej 25 roku życia i będących w wieku aktywności zawodowej tj. do 65 r.ż. z obszaru województwa lubelskiego (dalej:WL) podregion bialski (dalej:PrB) w tym powiaty: powiat bialski (dalej:PB), powiat radzyński(dalej:PR), powiat włodawski(dalej:PW),powiat parczewski(dalej:PP) i powiat m. Biała Podlaska (dalej:PBP) (zamieszkujące wg KC) zainteresowanych profilaktyką raka jelita grubego (dalej:RJG) W tym: -co najmniej 65% Uczestników Projektu (dalej:UP) będą stanowić osoby zamieszkujące teren wiejski. 100% UP projektu będą stanowił osoby kwalifikujące się do co najmniej jednej z poniższych grup, tj: 1. będące po 50 r.ż. bez obciążeń wywiadu rodzinnego, 2. będące w wieku od 25 r.ż. jeśli u krewnego I stopnia rozpoznano raka jelita grubego przed 60 r.ż. 3. będące w wieku od 40 r.ż. jeśli u jednego krewnego I stopnia rozpoznano raka jelita grubego w wieku powyżej 60 r.ż.. Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Zadania:  1. Ankieta wstępna - POZ 2.Akcja edukacyjna  3. Badanie przesiewowe Rezulaty: 600 badań przesiewowych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PARCZEWIE", "TYTUL": "Profilaktyka i diagnostyka jelita grubego w podregionie bialskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.37}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "404953.26", "WARTOSC": "476415.60", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem projektu jest wzrost kompetencji językowych niezbędnych na rynku pracy u 240 osób (132K, 108M) posiadających niskie kwalifikacje w wieku 25 lat i więcej (w tym: 48 os. niepełnosprawnych oraz 120 os. pow. 50 r.ż) zamieszkujących, uczących się lub pracujących na terenie podreg. bialskiego,zgłaszające z własnej inicjatywy chęć podnoszenia, uzupełniania i potwierdzenia umiejętności z zakresu j. obcych w okresie VI 2016-VI 2017 r. poprzez wysokiej jakości szkolenia z j. angielskiego zakończone egzaminem TELC. Grupę docelową stanowią stanowi 240 os. (132K,108M) fizycznych w wieku 25 lat i więcej, posiadających niskie kwalifikacje (wykształcenie na poziomie maks. ISCED 3 zamieszkujących, uczących się lub pracujących w rozumieniu przepisów KC na terenie woj. lubelskiego- w podreg. bialskim,zgłaszające z własnej inicjatywy chęć podnoszenia, uzupełniania i potwierdzenia umiejętności z zakresu j. obcych (j. ang). 50% uczestników stanowić będą os. w wieku 50 lat i więcej - 120 os (66K,54M), 20% uczest. stanowić będą os z niepełnosprawnościami (ON- w rozumieniu ustawy o rehabilitacji zawod. i społ. os. niepełnospr.)- 48 os (27K, 21M). 70% uczest. (168os) to stanowić będą os niezatrudnione (w tym bierni zawodowo- 72 os (30% uczest.) i os. bezrobotne- 96os- 40%) -30% to os. pracujące (72os). Wszyscy uczestnicy projektu wezmą udział w szkoleniach z zakresu j. angielskiego zakończonego egzaminem TELC. W wyniku projektu minimum 168 osób osiągnie pełen poziom kompetencji językowych zg z ESOKJ.", "BENEFICJENT": "ŁUKASZUK ANDRZEJ PROWORD", "TYTUL": "Myśl lokalnie- mów globalnie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "366605.00", "WARTOSC": "431300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Uczestnikami projektu będzie 600 os.(300Ki300M) w wieku powyżej 30 roku życia i będących w wieku aktywności zawodowej tj. do 65 r.ż. z obszaru województwa lubelskiego (dalej:WL) podregion bielski (dalej:PrB) w tym powiaty: powiat bialski (dalej:PB), powiat radzyński(dalej:PR), powiat włodawski(dalej:PW),powiat parczewski(dalej:PP) i powiat m. Biała Podlaska (dalej:PBP) (zamieszkujące wg KC) zainteresowanych profilaktyką raka jelita grubego (dalej:RJG) W tym: -co najmniej 65% Uczestników Projektu (dalej:UP) będą stanowić osoby zamieszkujące teren wiejski. 100% UP projektu będą stanowił osoby kwalifikujące się do co najmniej jednej z poniższych grup, tj: 1. będące po 50 r.ż. bez obciążeń wywiadu rodzinnego, 2. będące w wieku od 30 r.ż. jeśli u krewnego I stopnia rozpoznano raka jelita grubego przed 60 r.ż. 3. będące w wieku od 40 r.ż. jeśli u jednego krewnego I stopnia rozpoznano raka jelita grubego w wieku powyżej 60 r.ż.. Wsparcie w projekcie zostanie dostosowane do indywidualnych potrzeb tych osób. Zadania:  1. Ankieta wstępna - POZ 2. Badanie przesiewowe 3.Akcja edyukacyjna  Rezulaty: 600 badań przesiewowych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W PARCZEWIE", "TYTUL": "Profilaktyka i diagnostyka jelita grubego w powiecie parczewskim", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "2340523.06", "WARTOSC": "2753556.55", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Cel główny projektu: wzmocnienie działań koordynacyjnych w obszarze es prowadzonych przez ROPS w latach 2017-2020. Koordynacja rozwoju es oraz systemu wsparcia sektora es rozumiana jest jako wyznaczanie kierunków rozwoju es, włączanie es do strategii rozwoju województwa w obszarach zwianych z rynkiem pracy, integracją społeczną, rozwojem przedsiębiorczości, usług użyteczności publicznej oraz innymi kierunkami, w ramach których możliwy jest regionalny rozwój es. W celu podwyższenia jakości usług zgodnie z przyjętymi standardami tj. w kooperacji z różnymi podmiotami, niezbędne jest wsparcie podejmowanych w regionie działań w obszarze es, poprzez koordynację oraz dostarczanie narzędzi wdrożeniowym m.in. w formie gotowych rozwiązań, które przygotują lokalnych koordynatorów usług do sprawnego zarządzania i realizowania zadań publicznych. Projekt zakłada realizację kompleksowych działań odpowiadających na zidentyfikowane potrzeby w obszarze koordynacji es na poziomie regionalnym, dlatego też dla sprawnej koordynacji ważne będzie wzmocnienie sieci współpracy z OWES działającymi w regionie, z podmiotami es, w tym podmiotami reintegracyjnymi, inicjowanie współpracy JST i innymi podmiotami lokalnymi współpracującymi z JST, budowanie odpowiedzialnych wspólnot lokalnych.  Główne zadania realizowane w projekcie: - budowanie platformy współpracy samorządu województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, -koordynacja regionalnych sieci współpracy sektora ekonomii społecznej – sieciowanie PES i instytucji wspierających PES, - wyznaczanie kierunków rozwoju es na poziomie regionalnym - organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów es na poziomie regionalnym - włączanie podmiotów edukacyjnych szkół i uczelni wyższych w działania z zakresu ekonomii społecznej poprzez organizację spotkań informacyjnych dotyczących es prowadzonych na terenie uczelni wyższych i szkół ponadpodstawowy", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLNIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.09}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "972991.87", "WARTOSC": "1144696.32", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "CEL GŁÓWNY: Zwiększenie aktywności społecznej i zawodowej 72 (44K i 28M) os.pozostających bez zatrudnienia,wykluczonych (w tym dotkniętych ubóstwem) lub os. zagrożonych ubóstwem lub wykluczeniem społecznym,wyłącznie os.powyżej 18 r.życia zamieszkujące subregion bialski i/lub chełmsko-zamojski w woj.lubelskim w rozumieniu KC,poprzez zapewnienie UP kompleksowego,zindywidualizowanego wsparcia prow. do postępu w aktywizacji społ.oraz efektywności zatrud. w okresie od 01.09.2018 do 31.10.2019 r. GRUPA DOCELOWA: Wsparciem zostaną objęte 72 (44K i 28M) os.wykluczone (w tym dotknięte ubóstwem) lub os.zagrożone ubóstwem lub wykluczeniem społ.,wyłącznie os. powyżej 18 r.życia,zamieszkujące na obszarze subregionu bialskiego i/lub chełmsko-zamojskiego w woj.lubelskim w rozumieniu KC,w tym w szczególności:100 % ON (tj. 72 os.)-kryt. prem. 3min.20% os. bezrobotne (tj. 15 os.)-wyłącznie os. należące do trzeciej grupy os.sprofilowanych jako os.oddalone od rynku pracy w rozumieniu art.33 ustawy z dnia 20.04.2004 r. o promocji zatrud.i instytucjach rynku pracy,min.30% os. o niskich kwalifikacjach (tj. 22 os.) Co najmniej 50% UP to os.korzystające z PO PŻ 2014-2020,a zakres wsparcia w ramach proj.jest komplementarny i uzupełnia działania współfinansowane z PO PŻ w ramach działań towarzyszących.–kryt. prem.1 ZADANIA:OPRACOWANIE ŚCIEŻKI REINTEGRACJI/IPD DLA 72 UP Z UWZGLĘDNIENIEM DIAGNOZY SYTUACJI PROBLEMOWEJ, ZASOBÓW, POTENCJAŁU, PREDYSPOZYCJISPECJALISTYCZNE PORADNICTWO RODZINNE (PSYCHOLOGICZNE, PEDAGOGICZNE, PRAWNE)DORADZTWO ZAWODOWE.POŚREDNICTWO PRACYSZKOLENIA ZAWODOWE.STAŻ ZAWODOWY WSKAŹNIKI EFEKTYWNOŚCI SPOŁECZNEJ I ZATRUDNIENIOWEJ:w odn.do os.lub środowisk zagroż.ubóstwem lub wykluczeniem społecznym-min. poziom efektywności społecznej wynosic będzie 34%,a efektywności zatrudnieniowej min.30%w odn.do os.o znacznym stopniu niepełn,os. z niepełn.intelektualną oraz os. z niepełn sprzeżonymi-min. poziom efektywności społecznej wynosić będzie 34%, a efektywności zatrudnieniowe", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Włączamy - pomagamy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1725839.69", "WARTOSC": "2030399.64", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski, GM.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Drelów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Janów Podlaski | WOJ.: LUBELSKIE, POW.: bialski, GM.: Kodeń | WOJ.: LUBELSKIE, POW.: bialski, GM.: Konstantynów | WOJ.: LUBELSKIE, POW.: bialski, GM.: Leśna Podlaska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Łomazy | WOJ.: LUBELSKIE, POW.: bialski, GM.: Międzyrzec Podlaski - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Piszczac | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rokitno | WOJ.: LUBELSKIE, POW.: bialski, GM.: Rossosz | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sławatycze | WOJ.: LUBELSKIE, POW.: bialski, GM.: Sosnówka | WOJ.: LUBELSKIE, POW.: bialski, GM.: Terespol - gmina wiejska | WOJ.: LUBELSKIE, POW.: bialski, GM.: Tuczna | WOJ.: LUBELSKIE, POW.: bialski, GM.: Wisznice | WOJ.: LUBELSKIE, POW.: bialski, GM.: Zalesie | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski, GM.: Batorz | WOJ.: LUBELSKIE, POW.: janowski, GM.: Chrzanów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Dzwola | WOJ.: LUBELSKIE, POW.: janowski, GM.: Godziszów | WOJ.: LUBELSKIE, POW.: janowski, GM.: Modliborzyce | WOJ.: LUBELSKIE, POW.: janowski, GM.: Potok Wielki | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Borzechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Bychawa | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Garbów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Głusk | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jabłonna | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Jastków | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Konopnica | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Krzczonów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niedrzwica Duża | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Niemce | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Strzyżewice | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wojciechów | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wólka | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Wysokie | WOJ.: LUBELSKIE, POW.: lubelski, GM.: Zakrzew | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski, GM.: Chodel | WOJ.: LUBELSKIE, POW.: opolski, GM.: Józefów nad Wisłą | WOJ.: LUBELSKIE, POW.: opolski, GM.: Karczmiska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Łaziska | WOJ.: LUBELSKIE, POW.: opolski, GM.: Opole Lubelskie | WOJ.: LUBELSKIE, POW.: opolski, GM.: Wilków | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Dębowa Kłoda | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Jabłoń | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Milanów | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Podedwórze | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Siemień | WOJ.: LUBELSKIE, POW.: parczewski, GM.: Sosnowica | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki, GM.: Kłoczew | WOJ.: LUBELSKIE, POW.: rycki, GM.: Nowodwór | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ryki | WOJ.: LUBELSKIE, POW.: rycki, GM.: Stężyca | WOJ.: LUBELSKIE, POW.: rycki, GM.: Ułęż | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Piaski | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Rybczewice | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Świdnik | WOJ.: LUBELSKIE, POW.: świdnicki, GM.: Trawniki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hanna | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Hańsk | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Stary Brus | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Urszulin | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Włodawa - gmina wiejska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wola Uhruska | WOJ.: LUBELSKIE, POW.: włodawski, GM.: Wyryki | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Adamów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Grabowiec | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Komarów-Osada | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Krasnobród | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Łabunie | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Miączyn | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Nielisz | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Radecznica | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sitno | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Skierbieszów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Stary Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Sułów | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zamość | WOJ.: LUBELSKIE, POW.: zamojski, GM.: Zwierzyniec | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest w okresie 01.03.2019-28.02.2022 uzyskanie kwalifikacji zawod.w formach pozaszkolnych przez 133 os., poprzez udział w kwalifikacyjnych kursach zawodowych i uzyskanie możliwości potwierdzania kwalif. w zawodzie poprzez udział w egz. zewn. przez 150 os. dorosłych (75K, 75M), z własnej inicjatywy zainteresowanych nabyciem, podniesieniem lub uzupełnienem kwalif. i uprawnionych do przystąpienia do egz. zawod., które zamieszkują woj. lubelskie (WL). Wszyscy uczestnicy projektu uzyskają po kursach możliwość zdania egz. zewn. przy Okręgowych Komisjach Egzaminacyjnych. UP uzyskają możliwość zdobycia nowych kwalif. w zawodach wpisujących się w inteligentne specjalizacje i sektory szybkiego wzrostu regionu: -energetyka niskoemisyjna: KKZ1 Technik urządzeń i systemów energetyki odnawialnej -przemysły kreatywne: KKZ2 Technik cyfrowych procesów graficznych -transport i logistyka: KKZ3 Technik logistyk -turystyka: KKZ4 Technik turystyki wiejskiej Ponadto w ramach proj. przewidziano realizację KKZ5 Technik usług kosmetycznych Kursy trwają 2 lata w mieszanej formie: zajęcia stacjonarne, wykłądy on-line, zajęcia praktyczne u pracodawców współpracująch z Wnioskodawcą. KRYT. FORMALNE: -udział w proj. z własnej inicjatywy -ukończone 18lat -wykszt. min. podst. -zamieszkiwanie jednego z wybranych terenów WL w rozumieniu przepisów KC: 50% UP to osoby zamieszkujące tereny słabo zaludnione (wiejskie), 50% up to osoby zamieszkujące miasta średnie WL: Biała Podl., Biłgoraj, Chełm, Hrubieszów, Krasnystaw, Kraśnik, Lubartów, Łęczna, Łuków, Puławy, Radzyń Podl., Świdnik, Tomaszów Lub., Zamość, preferencyjny udział mieszkańców miast tracących funkcje społ.-gosp. (Kraśnik, Chełm, Zamość, Hrubieszów, Tomaszów Lub., Krasnystaw, Biłgoraj, Biała Podl., Radzyń Podl.)", "BENEFICJENT": "ATUM SP. Z O.O.", "TYTUL": "Nowy zawód - nowe możliwości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.03}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1128099.60", "WARTOSC": "1327176.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Istotą projektu jest zindywidualizowane wsparcie bezrobotnych i biernych zawodowo mieszkańców powiatów z terenu Lubelszczyzny, w których stopa bezrobocia jest wyższa niż stopa bezrobocia w woj. lubelskim. Cel główny to zwiększenie szans na zatrudnienie 80 bezrobotnym i biernym zawodowo (min 40 K) z 18 powiatów województwa lubelskiego do II 2019 r. poprzez ich kompleksową aktywizację. Kluczowe rezultaty jakie zostaną osiągnięte w wyniku realizacji przedsięwzięcia to : - identyfikacja potencjału 80 osób bezrobotnych i biernych zawodowo, pozwalająca na określenie optymalnej ścieżki rozwoju zawodowego - przedstawienie 80 bezrobotnym i biernym zawodowo katalogu różnych możliwości aktywności na rynku pracy - opracowanie dla 80 bezrobotnych i biernych zawodowo strategii marketingu własnej osoby na rynku pracy. - nabycie przez 80 os. kwalifikacji zawodowych zgodnych z potrzebami regionalnego rynku pracy - nabycie przez 80 os. umiejętności aktywnego poszukiwania pracy - zwiększenie u 80 os. wiary w siebie i motywacji do aktywnego poszukiwania pracy - nabycie umiejętności przez 80 os. radzenia sobie na otwartym rynku pracy - opracowanie indywidualnych planów działania dla 80 os. Grupą docelową stanowi 80 osób powyżej 30 roku życia bezrobotnych, biernych zawodowo, rolników i członków ich rodzin z powiatów, w których stopa bezrobocia jest wyższa niż w woj. lubelskim (w tym : osoby po 50 roku życia, długotrwale bezrobotni, kobiety, niepełnosprawni, osoby o niskich kwalifikacjach). Zadanie, które zostaną zrealizowane w projekcie to : - poradnictwo zawodowe grupowe i indywidualne - opracowanie Indywidualnych Planów Działania - szkolenia zawodowe - staże zawodowe. Wszyscy uczestnicy projektu zostaną objęci wszystkimi wskazanymi powyżej formami wsparcia.", "BENEFICJENT": "FUNDACJA INICJATYW MENEDŻERSKICH", "TYTUL": "Dobry zawód dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "891571.60", "WARTOSC": "1048907.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj. jest wzrost aktywności zawodowej i niezbędnych na r. pracy kwalifikacji i doświadcz. zawodowego u min. 85% tj. 78os. (47K,31M) os. bezrobot. w wieku 30+, w tym os. długot. bezrob., os. odchodzących z rolnictwa, ON, o niskich kwalifikacjach i os. w wieku powyżej 50 r.ż. z terenu powiatów wymienionych w pkt 2.24 do końca 31.12.2017r. W ramach projektu wsparciem zostanie objętych 91os.(55K,36M) bezrobot. w tym: -os. długotrwale bezrob. -os. odchodzące z rolnictwa -os. niepełnosprawne -kobiety -os. o niskich kwalifik. -os. w wieku 50+ Dzięki realizacji programu aktywizacji zawodowej os., które podejmą w nim uczestnictwo i ukończą udział zwiększą swoje szanse na pracę (przez dostosowanie kompetencji/kwalifikacji do oczekiwań rynku), której znalezienie głównie determin. jest posiadanymi kwalifikacjami i doświadcz. zawodow. Oznaczać to będzie osiągnięcie celu głównego Projekt będzie realizował typ projektu nr1. Każdy z 100% UP(uczestników projektu) zostanie objęty 5 formami wsparcia(speł.kryt.specyf.nr4)tj.: -Indywidualnym poradnictwem zawodowym z IPD (Indywidualnym Planem Działania) (speł.kryt.spec.nr3) -Grupowym poradnictwem zawodowym -Szkoleniami/Kursami zawodowymi podnoszącymi lub uzupełniającymi kwalifikacje zakończonymi zewnętrznymi egzaminami w celu potwierdzenia i zdobycia kwalifikacji (min.80% UP uzyska kwalifik-speł.kryt.prem.nr3) -Indywidualnym pośrednictwem pracy -Stażami zawodowymi zgodnymi ze standardami ERJPiS Dzięki realiz. proj. i założonego kompleksowego programu wsparcia na koniec realizacji proj. Wniosk.(WN) zweryfikuje i przedłoży IP wyniki pomiaru efektywn. zatrudn. uzyskanej przez UP zgodnie z wytycznymi(speł.kryt.specyf.nr12). Zostanie osiągnięty wskaźnik efektyw. zatrud. na poziomie 45% dla bezrobot. UP, 28% dla dług. bezrobot. UP, 30% dla biernych zawod. UP 26%dla ON(os. niepełnospr.)UP(speł.kryt.prem.nr2),22% dla os. odchodzących z rolnictwa UP (tj. odchodz. z krus na zus)(speł.kryt.specyf.nr2)", "BENEFICJENT": "FUNDACJA CENTRUM ROZWIĄZAŃ BIZNESOWYCH", "TYTUL": "Akcja aktywizacja!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "891571.60", "WARTOSC": "1048907.76", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym proj. jest wzrost aktywności zawodowej i niezbędnych na r. pracy kwalifikacji i doświadcz. zawodowego u min. 85% tj. 78os. (47K,31M) os. bezrobot. w wieku 30+, w tym os. długot. bezrob., os. odchodzących z rolnictwa, ON, o niskich kwalifikacjach i os. w wieku powyżej 50 r.ż. z terenu powiatów wymienionych w pkt 2.24 do końca 30.11.2017r. W ramach projektu wsparciem zostanie objętych 91os.(55K,36M) bezrobot. w tym: -os. długotrwale bezrob. -os. odchodzące z rolnictwa -os. niepełnosprawne -kobiety -os. o niskich kwalifik. -os. w wieku 50+ Dzięki realizacji programu aktywizacji zawodowej os., które podejmą w nim uczestnictwo i ukończą udział zwiększą swoje szanse na pracę (przez dostosowanie kompetencji/kwalifikacji do oczekiwań rynku), której znalezienie głównie determin. jest posiadanymi kwalifikacjami i doświadcz. zawodow. Oznaczać to będzie osiągnięcie celu głównego Projekt będzie realizował typ projektu nr1. Każdy z 100% UP(uczestników projektu) zostanie objęty 5 formami wsparcia(speł.kryt.specyf.nr4)tj.: -Indywidualnym poradnictwem zawodowym z IPD (Indywidualnym Planem Działania) (speł.kryt.spec.nr3) -Grupowym poradnictwem zawodowym -Szkoleniami/Kursami zawodowymi podnoszącymi lub uzupełniającymi kwalifikacje zakończonymi zewnętrznymi egzaminami w celu potwierdzenia i zdobycia kwalifikacji (min.80% UP uzyska kwalifik-speł.kryt.prem.nr3) -Indywidualnym pośrednictwem pracy -Stażami zawodowymi zgodnymi ze standardami ERJPiS Dzięki realiz. proj. i założonego kompleksowego programu wsparcia na koniec realizacji proj. Wniosk.(WN) zweryfikuje i przedłoży IP wyniki pomiaru efektywn. zatrudn. uzyskanej przez UP zgodnie z wytycznymi(speł.kryt.specyf.nr12). Zostanie osiągnięty wskaźnik efektyw. zatrud. na poziomie 45% dla bezrobot. UP, 28% dla dług. bezrobot. UP, 30% dla biernych zawod. UP 26%dla ON(os. niepełnospr.)UP(speł.kryt.prem.nr2),22% dla os. odchodzących z rolnictwa UP (tj. odchodz. z krus na zus)(speł.kryt.specyf.nr2)", "BENEFICJENT": "FUNDACJA CENTRUM ROZWIĄZAŃ BIZNESOWYCH", "TYTUL": "Profesjonalne Kadry Lubelszczyzny", "DOFINANSOWANIE_UE_PER_CAPITA": 0.64}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "844131.81", "WARTOSC": "993096.25", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem głównym projektu jest zwiększona zdolność do powrotu na rynek pracy i uzyskania zatrudnienia przez 50 Uczestników Projektu (30 kobiet i 20 mężczyzn), których będą stanowić w 100% osoby zwolnione z przyczyn dot. zakładu pracy w okresie nie dłuższym niż 6 miesięcy przed dniem przystąpienia do projektu, które zamieszkują (w rozumieniu przepisów KC) na obszarze powiatów: bialskiego, biłgorajskiego, chełmskiego, lubelskiego, kraśnickiego, łukowskiego, ryckiego, tomaszowskiego, zamojskiego, m. Biała Podlaska, m. Chełm, m. Zamość, m. Lublin w woj. lubelskim, w tym co najmniej 40% Uczestników Projektu będą stanowić osoby o niskich kwalifikacjach(GRUPA DOCELOWA), co przyczyni się do osiągnięcia celu szczegółowego dla działania 10.2 RPO WL poprzez ich uczestnictwo w kompleksowym programie outplacementowym obejmującym następujących 5 form wsparcia: 1.Indywidualne doradztwo zawodowe (wraz z opracowaniem IPD) dzięki któremu określone zostaną potrzeby i predyspozycje zawodowe UP; 2.Indywidualne poradnictwo psychologiczne, dzięki któremu UP podniosą motywację do działania i pewność siebie, 3. Pośrednictwo pracy pod kątem wyboru przez UP stażu i/lub zawodu zgodnego z uzyskanymi w ramach projektu kwalifikacjami i doświadczeniem, 4. Szkolenia zawodowe z zakresu zielonych zawodów dla UP, u których zidentyfikowano potrzebę nabycia, podniesienia lub uzupełnienia kwalifikacji; 5.Staże służące zdobyciu doświadczenia zaw. wymaganego przez pracodawców w zawodzie zgodnym z odbywanym szkoleniem zawodowym. Projekt realizowany będzie w okresie od 01.06.2016 r. do 30.04.2017 r. Wskaźniki: Liczba osób,które po opuszczeniu programu podjęły pracę lub kontynuowały zatrudnienie:28; Liczba pracowników zagrożonych zwolnieniem z pracy oraz osób zwolnionych z przyczyn dotyczących zakładu pracy objętych wsparciem w programie:50.", "BENEFICJENT": "NS KONSULTING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Recepta na zwolnienie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.59}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "127075.00", "WARTOSC": "149500.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: włodawski", "OPIS": "Celem głównym proj. jest zwiększenie ilości wykonywanych badań przesiewowych dla wczesnego wykrywania raka jelita grubego w podregionie bialskim woj. lubel.a co za tym idzie obniżenie zachorowalności na ten nowotwór wśród mieszkańców. Projekt realizowany bedzie zgodnie z programem zdrowotnym \"Narodowy Program Zwalczania Chorób Nowotworowych\" (Zał. nr 17 do Regulaminu) i polegać będzie na wykonywaniu kolonoskopii przesiewowych w populacji osób, co najmniej średniego ryzyka zachorowania na raka jelita grubego. Ważnym celem projektu będzie zwiększenie świadomości mieszkańców w zakresie badań profilaktycznych i ich roli we wczesnym wykrywaniu nowotworów raka jelita grubego. Projekt przyczyni się do wzmocnienia profilaktyki zdrowotnej (wskazując na odpowiednią dietę i styl życia chroniący przed zachorowaniem), co bezpośrednio wpłynie także na wydłużenie aktywności zawodowej odbiorców wsparcia. Przeiwdywana liczba uczestników projektu 500 osób (250 kobiet, 250 mężczyzn). W projekcie przewidziano sposób rekrutacji uczestników w systemie oportunistycznym. Identyfikacja kandydatów do badań odbywać się będzie przez lekarzy rodzinnych i podstawowej opieki zdrowotnej w Placówce POZ, którzy ocenią czy dana osoba kwalifikuje się do badania. Główne zadania: 1. Przygotowanie łącznie 500 sztuk broszur informacyjnych dla uczestników projektu 2. Działania edukacyjno- informacyjne. Dla uczestników projektu przewidziane będą w każdym miesiącu dyżury specjalisty, który będzie prowadził indywidualne edukacyjne spotkania z uczestnikami projektu w celu omówienia medycznych aspektów związanych z nowotworem jelita grubego i jego profilaktyką.Łączna ilość osób korzystająca ze spotkań - 180 3.Badania kolonoskopowe - zakładana liczba osób objętych badaniami 200 osób. (Dla 20% uczestników przewidziano badanie w znieczuleniu) 5 Zwrot kosztów podróży dla 85 uczestników projektu zamieszkałych na terenach wiejskich. Przewidujemy, że conajmniej 40% uczestników projektu podda się badaniu kolo", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ WE WŁODAWIE", "TYTUL": "Warto się badać - program profilaktyki raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.41}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "533205.00", "WARTOSC": "627300.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Realizacja projektu zakłada działania koordynacyjne w obszarze ES przez ROPS w Lublinie. Kluczowe rezultaty projektu: - stworzenie formalnej platformy współpracy samorządu Województwa z samorządami lokalnymi i ich jednostkami organizacyjnymi w zakresie realizacji działań z obszaru es, współpracy pomiędzy samorządami lokalnymi z terenu woj. Lubelskiego w celu wspólnej realizacji działań z obszaru es, OWES działających w subregionach, podmiotami es, podmiotami es o charakterze reintegracyjnym, organizacjami pozarządowymi,- powołanie Komitetu Rozwoju Ekonomii Społecznej i jego funkcjonowanie w województwie lubelskim,- wzrost znaczenie ekonomii społecznej w regionie, jako ważnego czynnika aktywizacji osób w trudnej sytuacji prowadzącego do wzrostu zatrudnienia, spójności społecznej oraz rozwoju kapitału społecznego. Projekt skierowany jest do: - jednostek samorządu terytorialnego i ich jednostek organizacyjnych realizujących zadania w obszarze włączenia społecznego,- jednostek organizacyjnych samorządu terytorialnego - szkoły średnie - podmiotów ekonomii społecznej (zgodnie z definicją KPRES), w tym przedsiębiorstw społecznych i podmiotów o charakterze reintegracyjnym - CIS,KIS,ZAZ,WTZ, - otoczenia ekonomii społecznej - OWES. Zadania przewidziane do realizacji: - Budowanie platformy współpracy Samorządu Województwa z samorządami powiatów, gmin i ich jednostkami organizacyjnymi realizującymi działania z obszaru włączenia społecznego, - Koordynacja sieci PES oraz usług wsparcia PES, Monitoring i aktualizacja wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej oraz rozwoju instytucji sektora ekonomii społecznej w województwie lubelskim-Organizacja przedsięwzięć służących zwiększaniu widoczności podmiotów ES na poziomie regionalnym. Zadnia realizowane w projekcie są zgodne oraz wynikają z zapisów dok. wymienionych w tab.2.11 i z Wieloletniego regionalnego planu działań na rzecz promocji i upowszechniania ekonomii społecznej.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W LUBLINIE", "TYTUL": "Ekonomia społeczna - drogowskaz rozwoju społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.24}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "400435.00", "WARTOSC": "471100.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: Chełm | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: łęczyński | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: parczewski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość", "OPIS": "Celem projektu jest zwiększenie umiejętności obsługi i wykorzystania technologii ICT potwierdzonych certyfikatem nabycia kompetencji na poziomie A (Digital Competence Framework), przez co najmniej 231 osób powyżej 50 roku życia, posiadających niskie kwalifikacje, zamieszkałych w miejscowości poniżej 100 tys. mieszkańców z terenu województwa lubelskiego, w okresie do 31.03.2017 r. Realizacja projektu pozwoli osiągnąć następujące kluczowe rezultaty: 1)co najmniej 231 osób o niskich kwalifikacjach nabędzie kompetencje ICT potwierdzone certyfikatem, 2)co najmniej 231 osób w wieku 50+ nabędzie kompetencje ICT potwierdzone certyfikatem. Grupę docelową projektu stanowią wyłącznie osoby w wieku 50 lat i więcej, mające miejsce pracy/zamieszkania na terenie woj.lubelskiego, łącznie spełniające warunki: a)zamieszkałe w miejscowościach poniżej 100.000 mieszkańców, b)nieposiadające znajomości obsługi komputera w stopniu podstawowym, c)mające niskie kwalifikacje, to jest posiadające wykształcenie na poziomie do ISCED 3 włącznie, d)z własnej inicjatywy zgłaszające chęć podnoszenia/uzupełniania/potwierdzenia umiejętności w zakresie ICT. Wsparciem w ramach projektu zostanie objętych 288 osób, z czego co najmniej 60 osób (ponad 20% uczestników) stanowić będą osoby niepełnosprawne. Ze względu na diagnozę sytuacji kobiet i mężczyzn, do projektu zostanie przyjętych: 173 kobiety i 115 mężczyzn. Zakładany cel projektu zostanie osiągnięty poprzez realizację: 1)kampanii informacyjnej i rekrutacji obejmującej również diagnozę potrzeb szkoleniowych uczestników, 2)szkoleń z zakresu ICT na poziomie A Digital Competence Framework w 5 obszarach:informacja,komunikacja,tworzenie treści, bezpieczeństwo i rozwiązywanie problemów obejmujących 21 kompetencji (zgodnych z wymaganiami Digital Competence Framework) w wymiarze 80 godzin, 3)certyfikacji uzyskanych umiejętności poprzez realizację egzaminów, 4)wydanie certyfikatów uczestnikom, którzy zdadzą egzamin. Projekt dostępny dla osób niepełnosprawnych.", "BENEFICJENT": "FUNDACJA EUDAJMONIA", "TYTUL": "DIGICOMP. Szkolenia w zakresie kompetencji ICT.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.22}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "543437.44", "WARTOSC": "644800.00", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: Biała Podlaska | WOJ.: LUBELSKIE, POW.: biłgorajski | WOJ.: LUBELSKIE, POW.: chełmski | WOJ.: LUBELSKIE, POW.: hrubieszowski | WOJ.: LUBELSKIE, POW.: janowski | WOJ.: LUBELSKIE, POW.: krasnostawski | WOJ.: LUBELSKIE, POW.: kraśnicki | WOJ.: LUBELSKIE, POW.: lubartowski | WOJ.: LUBELSKIE, POW.: lubelski | WOJ.: LUBELSKIE, POW.: Lublin | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: opolski | WOJ.: LUBELSKIE, POW.: puławski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: LUBELSKIE, POW.: rycki | WOJ.: LUBELSKIE, POW.: świdnicki | WOJ.: LUBELSKIE, POW.: tomaszowski | WOJ.: LUBELSKIE, POW.: włodawski | WOJ.: LUBELSKIE, POW.: zamojski | WOJ.: LUBELSKIE, POW.: Zamość | WOJ.: MAŁOPOLSKIE, POW.: bocheński | WOJ.: MAŁOPOLSKIE, POW.: brzeski | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski | WOJ.: MAŁOPOLSKIE, POW.: gorlicki | WOJ.: MAŁOPOLSKIE, POW.: krakowski | WOJ.: MAŁOPOLSKIE, POW.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski | WOJ.: MAŁOPOLSKIE, POW.: miechowski | WOJ.: MAŁOPOLSKIE, POW.: myślenicki | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki | WOJ.: MAŁOPOLSKIE, POW.: nowotarski | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski | WOJ.: MAŁOPOLSKIE, POW.: suski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski | WOJ.: MAŁOPOLSKIE, POW.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański | WOJ.: MAŁOPOLSKIE, POW.: wadowicki | WOJ.: MAŁOPOLSKIE, POW.: wielicki | WOJ.: MAZOWIECKIE, POW.: garwoliński | WOJ.: MAZOWIECKIE, POW.: grójecki | WOJ.: MAZOWIECKIE, POW.: kozienicki | WOJ.: MAZOWIECKIE, POW.: lipski | WOJ.: MAZOWIECKIE, POW.: miński | WOJ.: MAZOWIECKIE, POW.: przysuski | WOJ.: MAZOWIECKIE, POW.: Radom | WOJ.: MAZOWIECKIE, POW.: radomski | WOJ.: MAZOWIECKIE, POW.: Siedlce | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: MAZOWIECKIE, POW.: szydłowiecki | WOJ.: MAZOWIECKIE, POW.: węgrowski | WOJ.: MAZOWIECKIE, POW.: zwoleński | WOJ.: PODKARPACKIE, POW.: brzozowski | WOJ.: PODKARPACKIE, POW.: dębicki | WOJ.: PODKARPACKIE, POW.: jarosławski | WOJ.: PODKARPACKIE, POW.: jasielski | WOJ.: PODKARPACKIE, POW.: kolbuszowski | WOJ.: PODKARPACKIE, POW.: Krosno | WOJ.: PODKARPACKIE, POW.: krośnieński | WOJ.: PODKARPACKIE, POW.: leski | WOJ.: PODKARPACKIE, POW.: leżajski | WOJ.: PODKARPACKIE, POW.: lubaczowski | WOJ.: PODKARPACKIE, POW.: łańcucki | WOJ.: PODKARPACKIE, POW.: mielecki | WOJ.: PODKARPACKIE, POW.: niżański | WOJ.: PODKARPACKIE, POW.: przemyski | WOJ.: PODKARPACKIE, POW.: Przemyśl | WOJ.: PODKARPACKIE, POW.: przeworski | WOJ.: PODKARPACKIE, POW.: ropczycko-sędziszowski | WOJ.: PODKARPACKIE, POW.: rzeszowski | WOJ.: PODKARPACKIE, POW.: Rzeszów | WOJ.: PODKARPACKIE, POW.: sanocki | WOJ.: PODKARPACKIE, POW.: stalowowolski | WOJ.: PODKARPACKIE, POW.: strzyżowski | WOJ.: PODKARPACKIE, POW.: Tarnobrzeg | WOJ.: PODKARPACKIE, POW.: tarnobrzeski | WOJ.: ŚLĄSKIE, POW.: będziński | WOJ.: ŚLĄSKIE, POW.: bielski | WOJ.: ŚLĄSKIE, POW.: Bielsko-Biała | WOJ.: ŚLĄSKIE, POW.: Bytom | WOJ.: ŚLĄSKIE, POW.: Chorzów | WOJ.: ŚLĄSKIE, POW.: cieszyński | WOJ.: ŚLĄSKIE, POW.: Częstochowa | WOJ.: ŚLĄSKIE, POW.: częstochowski | WOJ.: ŚLĄSKIE, POW.: Dąbrowa Górnicza | WOJ.: ŚLĄSKIE, POW.: Gliwice | WOJ.: ŚLĄSKIE, POW.: gliwicki | WOJ.: ŚLĄSKIE, POW.: Jastrzębie-Zdrój | WOJ.: ŚLĄSKIE, POW.: Jaworzno | WOJ.: ŚLĄSKIE, POW.: Katowice | WOJ.: ŚLĄSKIE, POW.: lubliniecki | WOJ.: ŚLĄSKIE, POW.: mikołowski | WOJ.: ŚLĄSKIE, POW.: Mysłowice | WOJ.: ŚLĄSKIE, POW.: myszkowski | WOJ.: ŚLĄSKIE, POW.: pszczyński | WOJ.: ŚLĄSKIE, POW.: raciborski | WOJ.: ŚLĄSKIE, POW.: Ruda Śląska | WOJ.: ŚLĄSKIE, POW.: Rybnik | WOJ.: ŚLĄSKIE, POW.: Sosnowiec | WOJ.: ŚLĄSKIE, POW.: tarnogórski | WOJ.: ŚLĄSKIE, POW.: Tychy | WOJ.: ŚLĄSKIE, POW.: wodzisławski | WOJ.: ŚLĄSKIE, POW.: Zabrze | WOJ.: ŚLĄSKIE, POW.: zawierciański | WOJ.: ŚLĄSKIE, POW.: Żory | WOJ.: ŚLĄSKIE, POW.: żywiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: buski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: jędrzejowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: Kielce | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kielecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: konecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: opatowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: ostrowiecki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: pińczowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: sandomierski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: skarżyski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: starachowicki | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski", "OPIS": "Celem projektu jest podniesienie kompetencji w zakresie mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przez co najmniej 90 mediatorów z grupy 100 mediatorów objętych projektem (w tym 67K) poprzez udział mediatorów w 2-semestralnych studiach podyplomowych (opracowanych i przeprowadzonych przez Wyższą Szkołę Humanitas), realizowanych w 2 edycjach w Sosnowcu i Rzeszowie (pierwsza edycja) oraz Lublinie i Krakowie (druga edycja) w okresie do 29.12.2020r.Projekt trwa 31 miesięcy i rozpoczyna się nie później niż miesiąc od daty rozstrzygnięcia konkursu, tj.od 01.06.2018 do 29.12.2020 (KD 3)Cel zostanie zrealizowany poprzez realizację zadań:Zadanie 1. Opracowanie Programu Studiów Podyplomowych (PSP)Obejmuje:Opracowanie PSP,przy założeniu że 70% zajęć w projekcie ma charakter praktycznyOpracowanie opisu zakładanych efektów kształcenia oraz określenie sposobu ich weryfikowania i dokumentowaniaOpracowany PSP będzie konsultowany z IPZadanie 2. Realizacja studiów podyplomowychObejmuje:2 edycje studiów 2-semestralnychPrzeprowadzenie rekrutacji we współpracy z koordynatorami ds. mediacji w sądach okręgowychPrzeprowadzenie pre-testuPrzeprowadzenie 175 godzin dydaktycznych zajęć/grupę i minimum 30 pkt ECTS/grupęWeryfikację osiągnięcia zakładanych efektów kształcenia poprzez przeprowadzenie testu końcowegoWydanie słuchaczom świadectw ukończenia studiów podyplomowychRealizacja studiów podyplomowych na obszarze odpowiadającym obszarowi właściwości miejscowej sądów apelacyjnych w Lublinie, w Katowicach, w Krakowie i w Rzeszowie.(KD 6)", "BENEFICJENT": "WYŻSZA SZKOŁA HUMANITAS", "TYTUL": "Praktyczne studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.03}]