{"gmina": "Santok", "typ_gminy": "gmina wiejska Santok", "kod_gus": "020811301000", "kod_gus_podregionu": "020811300000", "podregion_eurostat": "PL431", "ludnosc": "8`277", "budzet": {"dochody": "45,70 mln zł", "wydatki": "47,12 mln zł", "wydatki_zmiana": 9.7, "wydatki_kierunek": "mniej", "dochody_zmiana": 22.5, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "0,00 tys zł", "wydatki": "0,00 tys zł", "wydatki_zmiana": 100.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 100.0, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.590140230000023}, {"date": "2016-12-31", "value0": 0, "value1": 2.590140230000023}, {"date": "2017-01-01", "value0": 0, "value1": -2.535331569999978}, {"date": "2017-12-31", "value0": 0, "value1": -2.535331569999978}, {"date": "2018-01-01", "value0": 0, "value1": -14.942732130000055}, {"date": "2018-12-31", "value0": 0, "value1": -14.942732130000055}, {"date": "2019-01-01", "value0": 0, "value1": -1.4242909100000039}, {"date": "2019-12-31", "value0": 0, "value1": -1.4242909100000039}], "dochod_ue": "3,58 mln zł", "dotacje_ue": {"gmina": "25,13 mln zł", "gmina_pc": "3036.4 zł", "powiat": "27,87 mln zł", "powiat_pc": "3366.6 zł", "wojewodztwo": "5,26 mln zł", "wojewodztwo_pc": "635.0 zł"}, "wydatki_biezace_ue": "592,91 tys zł", "wydatki_inwestycje_ue": "3,50 mln zł", "janosik": {"dochody": "1,52 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-10-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5423120.54", "WARTOSC": "6557068.94", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Przedsięwzięcie obejmuje rozbudowę DW 158 w m. Lipki Wielkie o dł. 1,41 km i ma na celu poprawę stanu technicznego nawierzchni oraz zapewnienie bezpieczeństwa i komfortu ruchu pojazdów. Celem nadrzędnym projektu jest poprawa zewnętrznej i wewnętrznej dostępności transportowej regionu w ruchu drogowym oraz poprawa dostępności do autostrad i dróg ekspresowych poprzez zwiększenie standardu i jakości sieci dróg woj. oraz bezpieczeństwa ruchu drogowego. Realizacja projektu przyczyni się do wzmocnienia spójności polskiej sieci transportowej z systemami transportowymi krajów UE, zapewnienie gosp. i przestrzennej spójności kraju i poszczególnych regionów z przestrzenią europejską. Planuje się osiągniecie nw. celów: • ułatwiona dostępność do głównych szlaków komunikacyjnych, zwłaszcza do drogi S3, • bardzo dobry stan techniczny drogi, redukujący nadmierne zużycie paliwa, hałas i emisję spalin, • uregulowana szerokość jezdni, odpowiednia ilość zatok autobusowych i postojowych oraz chodników - zwiększenie bezp. uczestników ruchu, w tym pieszych, • odpowiednie spadki poprzeczne i równości w kierunku poprzecznym i podłużnym - poprawa warunków odwodnienia oraz zwiększenie bezp. i komfortu jazdy, • zwiększenie atrakcyjności inwestycyjnej oraz aktywizacji gospodarczej regionu, • ułatwiony dostęp komunikacyjnych do specjalnej strefy ekonomicznej oraz centrów dystrybucyjno-logistycznych w Gorzowie Wlkp. • wzrost mobilności mieszkańców, • ułatwiony przejazd przez m. Lipki Wielkie – uregulowana szer. jezdni, nowe chodniki oraz zatoki autobusowe i postojowe – skrócenie czasu przejazdu oraz poprawa bezpieczeństwa uczestników ruchu, w tym pieszych. Interesariuszami projektu będą wszyscy użytkownicy dróg publicznych na obszarze wsparcia. Zgodnie ze SZOOP RPO – Lubuskie 2020 dla Działania 5.1 „Transport drogowy” nie określa się grup docelowych jako zespołów osób, instytucji czy grup społecznych bezpośrednio korzystających z pomocy. [...]", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/ ZARZĄD DRÓG WOJEWÓDZKICH W ZIELONEJ GÓRZE", "TYTUL": "Rozbudowa drogi woj. nr 158 w m. Lipki Wielkie", "DOFINANSOWANIE_UE_PER_CAPITA": 655.2}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2015-08-21", "DOFINANSOWANIE": "13490860.25", "WARTOSC": "16822773.81", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko", "OPIS": "Przedmiotem projektu jest przebudowa i rozbudowa DW 158 na odcinkach w km 17+800,00 - 21+840,58 i 29+115,00 - 31+435,00 o łącznej długości 6,36 km. Planowana inwestycja ma na celu poprawę stanu technicznego nawierzchni oraz zapewnienie bezpieczeństwa i komfortu ruchu pojazdów. Celem projektu jest poprawa zewnętrznej i wewnętrznej dostępności transportowej regionu w ruchu drogowym, poprawa dostępności do autostrad i dróg ekspresowych poprzez zwiększenie standardu i jakości sieci dróg woj. oraz bezpieczeństwa ruchu drogowego. Realizacja projektu przyczyni się do wzmocnienia spójności polskiej sieci transportowej z systemami transportowymi krajów UE, zapewnienie gosp.i przestrzennej spójności kraju i poszczególnych regionów z przestrzenią europejską. Planuje się osiągniecie nw. celów: -Ułatwiona dostępność do głównych szlaków komunikacyjnych (sieci TEN-T),zwłaszcza do drogi ekspresowej S3. -Bardzo dobry stan techniczny drogi redukujący nadmierne zużycie paliwa, hałas i emisję spalin. -Poszerzona oraz uregulowana szerokość jezdni przyczyniająca się do zwiększenia bezpiecz. -Poprawa bezpieczeństwa uczestników ruchu w wyniku budowy/przebudowy zatok autobusowych, chodników, oświetlenia przejść dla pieszych i dojść do przystanków komunikacji zbiorowej. -Zwiększenie bezpieczeństwa w wyniku poprawy odwodnienia jezdni (spadki poprzeczne) oraz usunięcia kolidujących drzew. -Zwiększenie atrakcyjności inwestycyjnej oraz aktywizacji gospodarczej regionu. -Ułatwiony dostęp komunikacyjny do specjalnej strefy ekonomicznej oraz centrów dystrybucyjno-logistycznych w Gorzowie Wlkp. i Drezdenku. -Wzrost mobilności mieszkańców. -Zwiększenie bezpieczeństwa mieszkańców oraz uczestników ruchu na przebudowywanym i rozbudowywanym odcinku drogi wojewódzkiej nr 158. Interesariuszami projektu będą wszyscy użytkownicy dróg publicznych na obszarze wsparcia. Zgodnie ze SzOOP RPO-Lubuskie 2020 dla Działania 5.1„Transport drogowy” nie określa się grup docelowych bezpośrednio korzystających", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/ ZARZĄD DRÓG WOJEWÓDZKICH W ZIELONEJ GÓRZE", "TYTUL": "Przebudowa i rozbudowa drogi woj. nr 158 na odcinku Drezdenko - Gorzów Wlkp.", "DOFINANSOWANIE_UE_PER_CAPITA": 526.22}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "1721892.05", "WARTOSC": "2670705.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Celem głównym projektu jest podwyższenie efektywności energetycznej 3 budynków poprzez ich termomodernizację,przyczyniającą się do ograniczenia strat ciepła oraz poprawy stanu powietrza atmosferycznego.Termomodernizacja przyczyni się do poprawy stanu infrastruktury obiektów użyteczności publicznej(o funkcjach edukacyjnych,opiekuńczo-wychowawczych i sportowych),warunków higieniczno-sanitarnych,bezpieczeństwa,ich walorów estetycznych i ich funkcjonalności.W rezultacie budynki spełniające normy w zakresie ochrony cieplnej wpłyną na zmniejszenie zużycia energii-uzyskane zostaną korzyści w wydatkach ponoszonych na energię cieplną i energetyczną,co obniży koszty ich utrzymywania.Realizacja projektu przyczyni się do zmniejszenia zanieczyszczenia powietrza na terenie Gminy i racjonalnego wykorzystania energii,co bezpośrednio przełoży się na poprawę warunków życia mieszkańców,spowoduje poprawę wizerunku gminy,wzrost jej atrakcyjności inwestycyjnej.Termomodernizacja polegać będzie na;1.Przedszkole Lipki Wielkie: a. Modernizacja systemu grzewczego b. Wymiana stolarki:drzwi standardowe pełne i okna sześciokomorowe d. Docieplenie:stropodach;podłoga na gruncie;ściana zewnętrzna f. Montaż nowego zasobnika c.w.u. 2. Przedszkole Santok- a. Docieplenie - ściana zewnętrzna:stropodach;podłoga na gruncie 3. SP w Wawrowie: a. Modernizacja systemu c.o.i c.w.u. c. Docieplenie - ściana w gruncie i ściana zewnętrzna (w gruncie przyziemia) e. Wymiana stolarki (drzwi niskoenergetyczne) f. Docieplenie - ściana zewnętrzna(całość);stropodach(część szkolna);podłoga na gruncie (na gruncie przyziemia);podłoga na gruncie (na gruncie) Nad prawidłową realizacją inwestycji-nadzór autorski i Inspektor nadzoru inwestorskiego Beneficjent posiada pełną dokumentację techniczno-projektową.Spełniając wymogi promocji:w miejscu realizacji inwestycji zawisną tablice informująca o zaangażowaniu środków EU.Rezultatem bezpośrednim projektu będzie spadek zapotrzebowania obiektów na energię w", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Efektywność energetyczna Zintegrowanych Inwestycji Terytorialnych Miejskiego Obszaru Funkcjonalnego – Gmina Santok (termomodernizacja Przedszkola Gminnego Lipki Wielkie; termomodernizacja Przedszkola Gminnego Santok; termomodernizacja Szkoły Podstawowej Wawrów).", "DOFINANSOWANIE_UE_PER_CAPITA": 208.03}, {"DATA_KONIEC": "2019-03-30", "DATA_START": "2017-03-03", "DOFINANSOWANIE": "1408229.95", "WARTOSC": "1684741.12", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Celem proj. jest poprawa stanu środowiska oraz ograniczenia emisji CO2 w regionie oraz poprawa bezp.,zwiększenie dostępu do infras. rowerowej.Powstała w wyniku realizacji proj. infras.wpłynie na bezp. ruchu drogowego w obrębie drogi woj.158,(duże natężenie ruchu).Utworzona trasa dla rowerów ułatwi transport do zakładów pracy oraz innych instytucji zlok. w obrębie Gminy Santok.Inwestycja pozwoli zwiększyć poczucie bezp. społ. oraz dzięki ograniczaniu trans.zmotoryzowanego poprawi stan środowiska.Lokalna społ. wyraża potrzebę rozwoju infras. rowerowej.Teren wymaga zwiększenia oferty korzystnej dla środowiska.Podjęcie planowanych w proj.działań poskutkuje stworzeniem miejsca wyjątkowego pod względem programowym w w.Lubuskim.Obecnie,inf. rowerowa w G.Santok,nie spełnia warunków odpowiadającymi potrzebom i oczekiwaniom mieszkańców.Grupy doc:Mieszkańcy Santoka i Starego Polichna-Obecnie,nie istnieją obiekty pozwalające na zaspokajanie potrzeb tej grupy.Problem będzie kontynuowany przez przyszłe pokolenia,które staną przed wyborem migracji bądź pozostania w miejscu gdzie jakość powietrza nie będzie na zadowalającym poziomie.Korzyści które odczują mieszkańcy w związku z realizacją proj.to między innymi:wzrost atrakcyjności regionu,poprawa bezp. na drodze,większa integracja społ., poprawa jakości powietrza po przez zmniejszenie emisji CO2.;Społ. gminy–obecny stan dróg rowerowych nie sprzyja zwiększaniu zainteresowania infr. rowerową w regionie,mieszk. będą mogli korzystać z inf.rowerowej o pełnej funkcjonalności; poprawa dostępności trans.-szkoły,praca w Santoku,PKP.;Władze gminy–poszerzanie oferty infr. rowerowej oraz poprawa bezp. i jakości środowiska regionu stanowi obowiązek JST.Gmina realizując podobne proj. wywiązuje się z obowiązków oraz postanowień przyjętych w ramach dokumentów planistycznych o różnym zasięgu.MOF–zostanie zwiększonebezpieczeństwo,komfort i łatwość podróży rowerem, zmniejszenie emisji CO2 i hałasu, propagowanie zdrowego stylu życia na terenie MO[...]", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "BUDOWA ŚCIEŻKI ROWEROWEJ NA ODCINKU SANTOK-STARE POLICHNO W RAMACH ZADANIA: „PRZEBUDOWA DROGI WOJEWÓDZKIEJ NR 158”.", "DOFINANSOWANIE_UE_PER_CAPITA": 170.13}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-06-28", "DOFINANSOWANIE": "1242675.61", "WARTOSC": "1816333.95", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt realizowany w dwóch etapach przez Gminę Santok w partnerstwie z Muzeum Lubuskim im.Jana Dekerta w Gorzowie Wlkp.zakłada przebudowę Promenady oraz modernizację Muzeum Grodu w Santoku.Przedsięw.Celem jest przywrócenie i nadanie nowych funkcji gospod.,edukacyjn.,turystyczn.,rekreacyj.,społeczn. i kultural.obszarowi zdegradowanemu wyznaczonemu na terenie Sołectwa Santok.Do gr.docel. należą mieszkańcy Sołectwa Santok,przedsięb.,turyści,Gmina Santok oraz Muzeum Lubuskie.Zakres rzeczowy:dokumen.projektowa,st.wykonaln.,roboty budowlane,nadzór inwestorski,promocja projektu. Wskaźniki produktu:Powierzch. obszarów objętych rewitaliz.-2,26ha,Otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich-0m2,Liczba wspartych obiektów infrastr. zlokaliz. na rewitaliz. obszarach–2szt Wskaźniki horyzontalne:Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawn.-2 szt,Liczba projektów,w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawn.-1 szt. Wskaźniki rezultatu:Liczba nowych funkcji na obszarze zrewitalizow.-5 szt.,Liczba osób objętych procesami rewitaliz.- 832os,Wzrost zatrudnienia we wspieranych podmiotach(innych niż przedsięb.)ogółem-1EPC,Wzrost zatrudnienia we wspieranych podmiotach(innych niż przedsięb.)kobiety-1EPC,Wzrost zatrudnienia we wspieranych podmiotach(innych niż przedsięb.)mężczyźni-0EPC,Liczba przedsięb. ulokowanych na zrewitaliz. obszarach-2szt. Kobieta na stanowisku spec. ds. edukacji muzeualnej i przewodni muzealny w dziale Archeologii będzie m.in oprowadzać zwiedzających, sprzedawać bilety,kontrolować obiekt,opracowywać projekty działań edukacyjnych,organizować imprezy,prowadzić ewid. itd. Projekt jest zgodny ze Strat. ZIT MOF GW-Działanie 2.3.1.Wsparcie rewitalizacji fizycznej, gospodarczej i społecznej w MOF GW. Projekt wpisuje się w typ projektu–kompleksowa rewital.zdegrad. obszarów mająca na celu przywrac. i/lub nadanie nowych funkcji gospod., edukac.,turystycz.,rekreac.,społeczn. i kultural. tym obsz", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Rewitalizacja zdegradowanych obszarów miejscowości Santok.", "DOFINANSOWANIE_UE_PER_CAPITA": 150.13}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-06-23", "DOFINANSOWANIE": "12730528.67", "WARTOSC": "14977092.57", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława", "OPIS": "Projekt „Lubuski e-Urząd II” jest kontynuacją przedsięwzięcia pn. „Lubuski e-Urząd”. Na poziomie administracyjnym Lidera (Województwo Lubuskie) swoim oddziaływaniem obejmie całe województwo, a na poziomie jednostek samorządu terytorialnego gmin i powiatów, obejmie Partnerów Projektu: 11 gmin. Celem głównym projektu jest: Poprawa dostępu do e-usług publicznych dla mieszkańców i przedsiębiorców Województwa Lubuskiego (szczegółowy opis celów – SW, rozdz. II.1.2.). Projekt polega na udostępnieniu platformy cyfrowej umożliwiającej realizowanie e-usług dla interesariuszy i jest spójny z celem działania 2.1: zwiększenie zastosowania systemów teleinformatycznych w administracji publicznej. Grupami docelowymi będą: mieszkańcy, przedsiębiorcy oraz instytucje administracji publicznej. Wskaźnikami produktu i rezultatu będą: •Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne – wskaźnik włączony do Ram wykonania – 12 szt. •Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 - transakcja – 6 szt. •Liczba podmiotów, które udostępniły online informacje sektora publicznego – 12 szt. •Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego – 15946 szt. •Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) – 0 EPC. Łączne nakłady inwestycyjne oszacowano w wysokości 14 997 092,57 zł brutto, a wartość dofinansowania wynosi: 12 730 528,67 zł brutto. Zadania Projektu: 1.Opracowanie dokumentacji aplikacyjnej i projektowej 2.Przygotowanie i przeprowadzenie postępowania na Generalnego Wykonawcę oraz Inżyniera Kontraktu 3.Dostawa, montaż i uruchomienie sprzętu teleinformatycznego dla Lidera, Partnerów i na potrzeby CPD 4.Dostawa, wdrożenie i integracja oprogramowania \"Front Line\" oraz \"Back Office\" dla Lidera i Partnerów 5.Szkolenia 6.Inżynier Kontraktu 7.Promocja Projektu 8.Zakończenie i rozliczenie Projektu", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE - URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA LUBUSKIEGO", "TYTUL": "Lubuski e-Urząd II", "DOFINANSOWANIE_UE_PER_CAPITA": 142.84}, {"DATA_KONIEC": "2020-05-30", "DATA_START": "2017-08-25", "DOFINANSOWANIE": "1170724.35", "WARTOSC": "2277613.16", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Przedmiotem projektu jest przebudowa drogi powiatowej nr 1406F w zakresie budowy ścieżki rowerowej (szczegółowy zakres projektu-SW Rozdział II.3.3.). Projekt realizowany będzie w m.Wawrów (woj.lubuskie, gmina Santok, obszar MOF GW). Celem głównym projektu jest zwiększenie dostępu do ekologicznej infrastruktury drogowej (rowerowej), która przyczyni się do ograniczenia niskiej emisji i umożliwi bezpieczny transport mieszkańcom gminy oraz MOF GW. Planowana ścieżka rowerowa będzie pełniła funkcję korytarza transportowego, stanowiąc alternatywę dla innych szkodliwych dla środowiska środków transportu. Pozwoli zwiększyć dostępność mieszkańców gminy do usług społecznych, kultury, szkół zlokalizowanych na obszarze miasta Gorzowa Wlkp. lub pozostałych gmin MOF GW. Cel projektu odpowiada wskaźnikom, które zostaną osiągnięte w wyniku jego realizacji: długość wspartej infrastruktury rowerowej:2,084 km, szacowany roczny spadek emisji gazów cieplarnianych -11,59 tony równoważnika CO2/rok (CI 34), liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami -1 szt. Projekt wpisuje się w cel rozwoj.2, dział.2.1.2 Strategii ZIT MOF GW. Okres realizacji inwestycji III kw. 2017-IVkw.2019. [...]", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Przebudowa drogi powiatowej nr 1406F w zakresie budowy ścieżki rowerowej", "DOFINANSOWANIE_UE_PER_CAPITA": 141.44}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-09-28", "DOFINANSOWANIE": "967092.65", "WARTOSC": "1289456.87", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Wnioskod.projektu jest Gmina Santok.Projekt zakłada termomodern. i przebudowę Sali Wiejskiej oraz utworzenie infrastr.rekreac. składającej się z boisk sportowych wraz z zagospod. terenu w Gralewie.Celem jest przywrócenie i nadanie nowych funkcji gospod.,eduk.,turyst.,rekreac.,społeczn. i kultural. obszarowi zdegradowanemu wyznaczonemu na terenie Sołectwa Gralewo.Do gr.docelowych inwestycji zaliczono mieszkańców,społeczn. gminy Santok,turystów,Gminę Santok oraz mieszkańców MOF GW.Zakres rzeczowy:dokument.projektowa,stud.wykonaln.,roboty budowlane,nadzór inwestorski,promocja projektu. Wskaźniki produktu:powierzchnia obsz.objętych rewit.-0,22 ha,otwarta przestrzeń utworzona lub rekultywowana na obszarach miejskich-0m2,liczba wspartych obiektów infrastr.zlokalizowanych na rewital.obszarach–2 szt. Wskaźniki horyzont.:liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami-2 szt,liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami-1 szt Wskaźniki rezultatu:wzrost zatrudnienia we wspieranych podmiotach(innych niż przedsięb.)ogółem-1 EPC,wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsięb.)kobiety-0EPC,wzrost zatrudnienia we wspieranych podmiotach(innych niż przedsięb.)mężczyźni-1EPC,liczba nowych funkcji na obszarze zrewitaliz.-5 szt,liczba osób objętych procesami rewitalizacyjnymi-800os,liczba przedsięb. ulokowanych na zrewitaliz. obszarach-0szt,liczba utrzymanych miejsc pracy-0 EPC,liczba nowo utworzonych miejsc pracy(pozostałe formy)-0 EPC Zatrudniony mężczyzna będzie animatorem infrastr. rekreacyjnej. Do jego zadań będzie należała m.in organizacja czasu użytkowników obiektu, pilnowanie porządku oraz czuwanie nad bezpieczeństwem. Projekt jest zgodny ze Strategią ZIT MOF GW-Działanie 2.3.1.Wsparcie rewitalizacji fizycznej, gospodarczej i społecznej w MOF GW,typ projektu–kompleksowa rewitalizacja zdegradowanych obszarów mająca na celu przywracanie i/lub nadanie nowych funkcji tym obszar[...]", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Rewitalizacja zdegradowanych obszarów miejscowości Gralewo.", "DOFINANSOWANIE_UE_PER_CAPITA": 116.84}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-06-15", "DOFINANSOWANIE": "644609.40", "WARTOSC": "758364.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt polega na zakupie średniego samochodu ratowniczo - gaśniczego z funkcją ograniczania stref skażeń chemicznych dla OSP w Janczewie.Ma na celu zwiększenie poziomu bezpieczeństwa mieszkańców Gminy/Powiatu i eliminację zagrożeń dla środowiska naturalnego.Gmina nie otrzymała dotychczas dofinansowania na zakup pojazdu ratowniczo-gaśniczego.Projekt nie został zakwalifikowany do kategorii „dużych projektów” i wpisuje się w założenia „Strategicznego planu adaptacji dla sektorów i obszarów wrażliwych na zmiany klimatu do roku 2020 z perspektywą do roku 2030”. Cel Głowny: zapobieganie zagrożeniom pożarowymi innym zagrożeniom miejscowym i ograniczenie ich skutków,a tym samym podniesienie poziomu bezpieczeństwa mieszkańców Gminy,poprzez zakup samochodu ratowniczo-gaśniczego.Cele szczegółowe:Doposażenie jednostki OSP w Janczewie/zapewnienie odpowiedniej ochrony przed zagrożeniami,Zakup nowoczesnego w pełni wyposażonego średniego samochodu ratowniczo – gaśniczego.Dzięki projektowi nastąpi poprawa skuteczności działań w strefach bezpośredniego zagrożenia poprzez wprowadzenie nowocześniejszych systemów rozpoznawania,zabezpieczania,ograniczania i usuwania zagrożeń chemiczno – ekologicznych. Wzrośnie poczucie bezpieczeństwa osób przebywających na terenie gminy,a także powiatu gorzowskiego.Spadnie czas reakcji na zdarzenia zagrażające życiu i zdrowiu ludzi,środowisku naturalnemu.Osiągnięty mierzalny efekt - doposażenie w nowy sprzęt jednostkę OSP w Janczewie działającej w strukturach Krajowego Systemu Ratowniczo Gaśniczego. Głównym problem OSP w Janczewie- stare samochody,a każdy ma ponad 25 i 40 lat, bez funkcji ograniczania stref skażeń chemicznych.Ich zużycie i awaryjność uniemożliwia pełne reagowanie na zagrożenia.Brak nowoczesnego,niezawodnego średniego samochodu ratowniczo – gaśniczego, który mógłby być wykorzystywany do podejmowania interwencji w trudnym terenie(tereny Puszczy)i na innych ważnych przyrodniczo terenach. Na uwagę zasługuje fakt, iż OSP od lat udzie[", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "„Zakup średniego samochodu ratowniczo – gaśniczego z funkcją ograniczania stref skażeń chemicznych dla OSP Janczewo”", "DOFINANSOWANIE_UE_PER_CAPITA": 77.87}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-03", "DOFINANSOWANIE": "603197.21", "WARTOSC": "709643.82", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Celem gł.projektu:zwiększenie l.mieszkańców regionu korzystających z oferty świetlicy wiejskiej w Starym Polichnie,będącej instytucją kultury.Warunkiem osiągnięcia celu jest poprawa stanu technicznego budynku i dostosowanie go do pełnienia funkcji kulturowych i edukacyjnych.Realizacja proj.wpłynie na:wzrost atrakcyjności woj.Lubuskiego i efektywniejszego wykorzystywania zasob.kultury,będących świadectwem tożsamości regionalnej.Celem tworzenia świetlic wiejskich jest zapewnienie społeczeństwu miejsca na spędzanie czasu wolnego,integrację,rozwijanie zainteresowań.Obecnie budynek nie spełnia oczekiwań interesariuszy.Charakteryzuje go niska izolacja cieplna,elementy konstrukcyjne wymagają remontu.Dla przywrócenia akceptowalnego stanu technicznego budynku,niezbędna jest wymiana urządzeń grzewczych,a następnie prace wykończeniowe.Podjęte w ramach proj.prace przywrócą stan zgodny z przepisami techniczno-użytkowymi i standardami związanymi z wykończeniem budynku.W rezultacie oferta obiektu pozwoli interesariuszom zaspakajać potrzeby kulturalne i edukacyjne, którymi są: •Władze gminy - dostosow.obiektu do pełnienia funkcji kulturalnych i edukacyjnych przyczyni się do wypełnienia obowiązku w zakresie zaspakajania potrzeb obywateli. •Mieszkańcy gminy,powiatu,województwa – termomodernizacja i przebudowa budynku świetlicy wiejskiej:zwiększenie oferty kulturalno-turystycznej regionu i zaspokajanie potrzeb mieszkańców regionu. •Mieszkańcy Starego Polichna-poprzez zwiększenie oferty kulturalnej i edukacyjnej,zyskają miejsce pozwalające na organizację czasu wolnego osób w różnych grupach wiekowych. •Turyści – obiekt o walorach turystycznych przyczyni się do zwiększenia zainteresowania regionem woj.Lubusk. •Nauczyciele przedszkoli oraz szkół –zwiększenie możliwości organizacji procesu dydaktycznego. Proj.nie podlega zasadom pomocy publicznej,realizacja zgodna z zasadą równości kobiet i mężczyzn,równości szans i niedyskryminacji,w tym dostępności dla osób z niepełnosprawnych.[", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Modernizacja zasobów kultury i dziedzictwa kulturowego w gminie Santok.", "DOFINANSOWANIE_UE_PER_CAPITA": 72.87}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1082460.97", "WARTOSC": "1704590.46", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "\"Lubuski trawnik marzeń dla każdego\" jest projektem badawczo-rozwojowym, który poprzez ścisłą współpracę dwóch lubuskich przedsiębiorstw MŚP, wspólne wypracowanie spójnej koncepcji w kooperacji z pracownikami naukowymi, został doprowadzony do poziomu gotowości technologicznej TRL2. Partnerzy przygotowali projekt, którego przedmiotem są badania, opracowanie technologii oraz składu surowcowego substratów, z wykorzystaniem surowców oraz odpadów biodegradowalnych, a także budowa prototypów urządzeń do aplikacji mieszaniny substratów jako podłoża do zakładania i regeneracji trawników. Zakres projektu obejmuje realizację czterech etapów. W dwóch pierwszych (badania przemysłowe), będą zrealizowane zadania, doprowadzające technologię do VI poziomu TRL: - opracowanie wstępnych mieszanek substratów i traw oraz badania wazonowe w warunkach laboratoryjnych, - zaprojektowanie i budowa wczesnych prototypów w skali mini oraz przetestowanie ich w warunkach zbliżonych do rzeczywistych, sprawdzających skuteczność aplikacji mieszanek substratów jako podłoża, - badania wazonowe w skali zbliżonej do rzeczywistej, uzasadniające kontynuację projektu w fazie prac rozwojowych. Dwa kolejne etapy uzasadnią zdolność komercjalizacyjną innowacji: - zaprojektowanie oraz budowa prototypów w skali maxi oraz przetestowanie skuteczności aplikacji substratów oraz nasion w środowisku operacyjnym, - badania wazonowe zaaplikowanych mieszanek w różnych wariantach uprawowych (powierzchnia badanych upraw ok. 3 ha), - przygotowanie dokumentacji wykazującej osiągnięcie IX poziomu gotowości technologicznej, czyli gotowości do wdrożenia, poprzez dywersyfikację oferty produktów i usług partnerów w projekcie.[...]", "BENEFICJENT": "\"ZIELONY HORYZONT\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Lubuski trawnik marzeń dla każdego", "DOFINANSOWANIE_UE_PER_CAPITA": 70.38}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-11-30", "DOFINANSOWANIE": "567008.75", "WARTOSC": "1268037.75", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Przedmiotem projektu jest rozbudowa przez firmę Nortpol posiadanego parku maszynowego o nowoczesne i innowacyjne maszyny oraz urządzenia, a także rozszerzenie oferty produkowanych wyrobów metalowych, zwiększając innowacyjność i konkurencyjność firmy na rynku krajowym i europejskim. Planowane do realizacji działania obejmują zakup nowoczesnych i innowacyjnych środków trwałych w postaci niezbędnych maszyn, urządzeń (światłowodowa laserowa wycinarka do blach, zgrzewarka, robot ze źródłem spawalniczym) oraz wartości niematerialnych i prawnych w postaci oprogramowania do zarządzania sprzedażą, które przyczynią się do osiągnięcia zaplanowanych celów i rezultatów. Firma Nortpol rozszerzy ofertę produkowanych wyrobów dla domu i ogrodu o nowe produkty (kominki ogrodowe, wędzarnie ogrodowe, biokominki) i udoskonalone produkty (paleniska i grille ogrodowe), przez co zwiększy swoją konkurencyjność na rynku. Obecnie firma produkcję skupiała w obszarze mebli ogrodowych, palenisk i grilli ogrodowych oraz kociołków żeliwnych. Projekt będzie realizowany w okresie 30.11.2017-31.07.2020 i podzielony na 2 etapy– zakup wartości niematerialnych i prawnych oraz zakup środków trwałych. Planowane w ramach projektu działania w poszczególnych etapach będą obejmować w przypadku oprogramowania wykonanie, przetestowanie oraz ostateczne wdrożenie do działalności firmy, a w przypadku maszyn i urządzeń dostarczenie, zainstalowanie w firmie, przeszkolenie pracowników i ostateczne wdrożenie do działalności produkcyjnej.[...]", "BENEFICJENT": "NORTPOL MARCIN ROGALA", "TYTUL": "„Wzrost innowacyjności i konkurencyjności firmy Nortpol Marcin Rogala, dzięki rozbudowie parku maszynowego i rozszerzeniu katalogu oferowanych produktów”", "DOFINANSOWANIE_UE_PER_CAPITA": 68.5}, {"DATA_KONIEC": "2021-04-29", "DATA_START": "2018-01-29", "DOFINANSOWANIE": "24023963.55", "WARTOSC": "43942838.55", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Słubice | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym", "OPIS": "Projekt obejmuje budowę 47 magistrali GPON w architekturze FTTH oraz 6 węzłów radiowych dedykowanych 7 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu dla 15 597 gospodarstw domowych oraz 147 jednostek edukacyjnych zlokalizowanych na obszarze gorzowskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Gorzowski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 63.87}, {"DATA_KONIEC": "2020-06-29", "DATA_START": "2018-02-19", "DOFINANSOWANIE": "375297.11", "WARTOSC": "494439.89", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt realizowany przez Gminę Santok zakłada zagospodarowanie przestrzeni grodziska w miejscowości Santok poprzez stworzenie ścieżki edukacyjnej wraz z elementami małej architektury oraz ogrodzeniem. Celem głównym projektu jest stworzenie przestrzeni do aktywizacji społeczno-gospodarczej na obszarach zmarginalizowanych sołectwa Santok.Do grup docelowych przedmiotowej inwestycji zaliczono mieszkańców Sołectwa Santok, przedsiębiorców, turystów, Gminę Santok. Zakres rzeczowy projektu obejmuje: dokumentacje projektową, studium wykonalności, roboty budowlane oraz zakup elementów małej architektury, nadzór inwestorski oraz promocja projektu. Zrealizowanie założeń projektu stanowiącego przedmiot niniejszej dokumentacji umożliwi osiągnięcie następujących wskaźników produktu: • Powierzchnia obszarów objętych rewitalizacją [ha]; - 7,89 ha • Otwarta przestrzeń utworzona lub rekultywowana w obszarach miejskich [m2] – 0 m2 Wskaźniki horyzontalne: • Liczba utrzymanych miejsc pracy: 1 o Liczba utrzymanych miejsc pracy kobiet (EPC): 0; o Liczba utrzymanych miejsc pracy – mężczyźni: 1. • Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami (szt.): 1; Wskaźniki rezultatu: • Liczba nowych funkcji na obszarze zrewitalizowanym [szt.]; - 6 szt. • Liczba osób objętych procesami rewitalizacyjnymi [osoby] – 832 osoby. Cele zostaną osiągnięte dzięki zagospodarowaniu przestrzeni grodziska w Santoku. Projekt jest zgodny ze Strategią ZIT MOF GW - działanie 2.3.1.Wsparcie rewitalizacji fizycznej, gospodarczej i społecznej obszarów mająca na celu przywrócenie i/lub nadanie nowych funkcji gospodarczych, edukacyjnych, rekreacyjnych, społecznych i kulturalnych tym obszarom. [...]", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Rewitalizacja zdegradowanych obszarów miejscowości Santok – etap I: zagospodarowanie terenu historycznego grodziska w Santoku", "DOFINANSOWANIE_UE_PER_CAPITA": 45.34}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "6931702.98", "WARTOSC": "8154944.69", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski", "OPIS": "Projekt pt. „Kształtowanie kompetencji kluczowych na potrzeby rynku pracy na obszarze MOF Gorzowa Wlkp.” realizowany jest na terenie Miasta Gorzowa Wlkp. (MGW) oraz 4 gmin. Do udziału w projekcie zaproszono wszystkie szkoły dla młodzieży zlokal. na obszarze instrum. ZIT MOF GW (kryt. dost. nr 1). Zgodnie z art. 33 Ustawy wdroż. MGW utworzyło wraz z 4 gminami partnerstwo oraz dokonało wyboru partnerów spoza sektora finan. publ. – PROFI BIZNES GROUP oraz niepubl. szkoły prowadz. kształc. ogól. na terenie MOF GW (kryt. form. nr 7). Celem gł. proj. jest „Podniesienie poziomu kompet. klucz. oraz właściwych postaw i umiejęt. niezbędnych na rynku pracy przez 7659 ucz. (3826Dz, 3833Ch) i 292 n-li (242K, 50M) z 75 szkół prowadz. kształc. ogól. na obszarze MOF GW w okresie IX 2016 – X 2017”. W ramach proj. doposaż. zostanie 23 prac. przedmiot. szkół, w tym 6 w narzędzia TIK. Odpowiadając na potrzeby uczestników, wynikające z diagnoz WN zreal. formy wsparcia tj. kształt. kompet. kluczow. na potrzeby rynku pracy, doradz. edukac. - zawod. dla uczniów, nauczanie poprzez eksperyment, indywidualizację procesu naucz. oraz rozwijanie kompet. cyfrowych. Typ proj. I,II,III,IV", "BENEFICJENT": "MIASTO GORZÓW WIELKOPOLSKI", "TYTUL": "„Kształtowanie kompetencji kluczowych na potrzeby rynku pracy na obszarze MOF Gorzowa Wlkp.”", "DOFINANSOWANIE_UE_PER_CAPITA": 44.06}, {"DATA_KONIEC": "2020-07-14", "DATA_START": "2019-07-15", "DOFINANSOWANIE": "361259.22", "WARTOSC": "425010.85", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt pn. \"Przedszkolaki bliżej szkoły\" obejmuje wsparciem dwa oddziały wychowania przedszkolnego zlokalizowane w m. Santok-gmina Santok. W ramach realizacji projektu utworzone zostaną nowe miejsca wychowania przedszkolnego dla 40-stu dzieci ( 21 dz, 19 ch) dla dwóch grup przedszkolnych. Dodatkowo wsparciem zostaną objęci nauczyciele wychowania przedszkolnego, którzy za pośrednictwem realizacji projektu będą doskonalić swoje umiejętności i kompetencje zawodowe. Wsparcie obejmie 2 nauczycieli, którzy skorzystają z kursów uzupełniających, w tym jeden z nauczycieli podwyższy swoje kompetencje dzięki studiom podyplomowym. Dodatkowo uczestnicy projektu zostaną objęci zajęciami specjalistycznymi: logopeda, dogoterapia, taniec. Wnioskodawca zobowiązuje się do zachowania w okresie trwałości rezultatów projektu, w tym do utrzymania utworzonych miejsc wychowania przedszkolnego przez okres co najmniej 2 lat od zakończenia realizacji projektu. Grupę docelową będą stanowiły dzieci w wieku 5-6 lat oraz nauczyciele wychowania przedszkolnego zatrudnieni w nowo utworzonym OWP.", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Przedszkolaki bliżej szkoły.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.64}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "355671.14", "WARTOSC": "422011.33", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Celem głównym projektu jest poprawa jakości realizacji usług pomocy społecznej oraz pracy socjalnej na rzecz klientów Ośrodka Pomocy Społecznej w Santoku.Wsparciem w ramach projektu objęty będzie OPS w Santoku oraz jego pracownicy. Realizacja takich zadań jak: opracowanie procedury wdrożenia zmiany funkcjonowania OPS w Santoku, wdrożenie w OPS nowego modelu funkcjonowania jednostki, realizacja pracy socjalnej i usług socjalnych przyczyni się do osiągnięcia celu głównego jakim jest wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej i usług socjalnych w okresie 1.03.2018r.-31.03.2019r. W strukturze OPS zostaną wyodrębnione: stanowisko ds.pierwszego kontaktu (1 os.), stanowisko ds. pracy socjalnej (2 os), stanowisko ds. usług socjalnych (1 os) i stanowisko. ds. świadczeń przyznawanych decyzją (1 os.).Dzięki temu nastąpi poprawa obsługi osób zgłaszających się po pomoc w przezwyciężeniu trudnej sytuacji życiowej, jak też zmiana wizerunku ośrodka w społeczności lokalnej. Zgodnie z założeniami projektu poza pracą socjalną i wsparciem finansowym pracownika świadczeń, rodziny zostaną objęte usługami profilaktycznymi takimi jak: usługi asystenta rodziny, praca z rodziną, w tym m.in. konsultacje i poradnictwo specjalistyczne i inne. Ponadto w ramach projektu przewidywane jest przeprowadzenie warsztatów przygotowujących pracowników ops w tym kadry zarządzającej do wprowadzanych zmian oraz częściowe wyposażenie stanowisk pracy 5 pracowników w celu podniesienie ich jakości i efektywności pracy, w tym umożliwienie realizacji działań przypisanych dla określonych stanowisk pracy.", "BENEFICJENT": "GMINA SANTOK/OŚRODEK POMOCY SPOŁECZNEJ W SANTOKU", "TYTUL": "Skuteczni i nowocześni - nowa jakość pomocy społecznej w Santoku", "DOFINANSOWANIE_UE_PER_CAPITA": 42.97}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "341577.84", "WARTOSC": "341577.84", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ANDRZEJ JAN KUBZDYL PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO HANDLOWE AEK", "TYTUL": "Kapitał obrotowy Andrzej Jan Kubzdyl Przedsiębiorstwo produkcyjno Usługowo Handlowe AEK", "DOFINANSOWANIE_UE_PER_CAPITA": 41.26}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "7581171.10", "WARTOSC": "10970400.53", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki, GM.: Krzyż Wielkopolski", "OPIS": "Projekt będący przedmiotem niniejszego wniosku obejmuje przygotowanie dokumentacji przedprojektowej i projektowej dotyczących inwestycji kolejowej \"Rewitalizacja linii kolejowej nr 203 na odcinku Krzyż - Gorzów Wielkopolski\". Dokumentacja przedprojektowa oraz projektowa dotyczy przedsięwzięcia, które będzie polegało na rewitalizacji infrastruktury liniowej (od km 239,32 do km 295,59)oraz dostosowaniu jej do obsługi i bezpieczeństwa podróżnych. Rewitalizacja przedmiotowego odcinka linii kolejowej nr 203 pozwoli na: - Zwiększenie dostępności przestrzennej i czasowej transportu kolejowego; - Poprawę niezawodności, wydajności i efektywności transportu kolejowego – zwiększenie przepustowości oraz punktualności realizowanych połączeń; - Osiągnięcie optymalnego czasu jazdy; - Integrację transportu kolejowego z innymi gałęziami transportu; - Przejęcie ruchu pasażerskiego przez transport kolejowy z gałęzi transportu mniej przyjaznych dla środowiska (przede wszystkim transportu drogowego); - Bezpieczeństwo ruchu kolejowego i bezpieczeństwo osobiste podróżnych; - Komfort podróżowania; - Racjonalizację kosztów eksploatacji i utrzymania zarządzanej infrastruktury oraz ograniczenie dewastacji infrastruktury kolejowej; - Umożliwienie równego, niedyskryminowanego dostępu do infrastruktury kolejowej pasażerom o ograniczonej możliwości poruszania się; - Jak najmniejsze oddziaływanie transportu na środowisko. Głównymi odbiorcami projektu będą mieszkańcy regionu, na którym zlokalizowane jest planowane przedsięwzięcie oraz obszaru bezpośredniego oddziaływania projektu. Odbiorcą inwestycji i bezpośrednim interesariuszem inwestycji będą organizatorzy publicznych połączeń pasażerskich. Projekt został podzielony na następujące zadania: 1. Opracowanie dokumentacji projektowej; 2. Działania informacyjno-promocyjne.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Rewitalizacja linii kolejowej nr 203 na odcinku Krzyż - Gorzów Wlkp.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.15}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "15000000.00", "WARTOSC": "44497587.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel", "OPIS": "Celem projektu realizowanego przez ENEA Operator Sp. z o.o. jest zwiększenie potencjału sieci elektroenergetycznej do odbioru energii z OZE poprzez przebudowę linii napowietrznych na linie kablowe. Projekt realizowany będzie w trybie \"zaprojektuj i wybuduj\" w ramach 2 zadań obejmujących północną i południową część województwa lubuskiego. W ramach Projektu realizowana będzie przebudowa linii napowietrznych na linie kablowe o większych przekrojach, tj. o przekroju 150 mm2 i 240 mm2, o łącznej długości ok. 156,44 km (w tym ok. 146,7 km linii kablowych o przekroju 150 mm2 oraz ok. 9,74 km linii kablowych o przekroju 240 mm2) wraz z dostosowaniem infrastruktury stowarzyszonej związanej z budową linii kablowych. Należy zauważyć, iż dopiero na etapie opracowania dokumentacji technicznej zostanie określony szczegółowy przebieg poszczególnych odcinków linii kablowej oraz rozwiązana zostanie kwestia sposobu pozyskania prawa do nieruchomości (w zależności od ustaleń z właścicielem nieruchomości będzie to zakup nieruchomości, ustanowienie służebności przesyłu bądź inne tytuły prawne lub oświadczenie zezwalające na wykonanie robót budowlanych). Całkowita długość linii kablowych przewidziana do budowy może ulec zmianie z uwagi na konieczność zmiany trasy wynikającej np. z nieuzyskania tytułów prawnych do nieruchomości stanowiących własność prywatną, stąd podana długość linii kablowych ma charakter szacunkowy. Stworzony w wyniku Projektu potencjał przyłączenia do sieci źródeł energii odnawialnej oszacowano na nie mniej niż 31 MW. Ze względu na brak adekwatnego wskaźnika produktu w sekcji C1.1 wybrano wskaźnik „Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych\".", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie potencjału sieci energetycznej ENEA Operator Sp. z o.o. w celu odbioru energii z odnawialnych źródeł na terenie województwa lubuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.11}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "293256.80", "WARTOSC": "345008.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt obejmuje wsparcie 1 OWP Wawrów na terenie Gm.Santok, w zakresie: - tworzenie nowych miejsc wychowania przedszkolnego,poprzez utworzenie 25 (15k,10ch) nowych miejsc dla 1 grupy przedszkolnej -rozszerzenie oferty przedszkola o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów poprzez objęcie wsparciem 125 dzieci(70dz,55ch) -doskonalenie umiejtności i kompetencji zawodowych 2 nauczycieli(2k)OWP objętego wsparciem,do pracy z dziećmi ze specjalnymi potrzebami edukacyjnymi oraz w zakresie współpracy nauczycieli z rodzicami,w tym radzenia sobie w sytuacjach trudnych, a także obsługi sprzętu zakupionego w ramach projektu. Beneficjent zobowiązuje się do zachowania trwałości utworzonych w ramach proj.miejsc wychowania przedszkolnego przez okres min.2 lat od daty zakończenia projektu(instytucjonalna gotowość OWP do świadczenia usług przedszkolnych w ramach utworzonych w proj.nowych miejsc) KRYT 1.DOPUSZCZAJĄCE.Gr.docelową będą stanowiły dzieci 3-6 lat(125dz:70Dz/55ch) w tym 25dz nowo przyjętych.Dodatkowo wsparciem zostaną objęci nauczyc. zatrudnieni w przedszk.objętym wsparciem.", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Nowe przedszkolaki w Gminie Santok", "DOFINANSOWANIE_UE_PER_CAPITA": 35.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "270779.40", "WARTOSC": "270779.40", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "EL-KAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla EL-KAB Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 32.71}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2021-01-04", "DOFINANSOWANIE": "4446988.78", "WARTOSC": "7414562.99", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski", "OPIS": "Przedsięwzięcie polega na zaprojektowaniu, budowie oraz wyposażeniu 7 PSZOK po jednym dla Gm.Bogdaniec, Deszczno, Kłodawa, Lubiszyn i Santok oraz 2 dla M.Gorzów Wlkp. Dodatkowe koszty: nadzór i promocja projektu. Elementem uzupeł.będzie budowa pojemników podziemnych i półpodz.oraz obudów pojemników-zgodne z kierunkami działań w zakresie zapobieg.powstawaniu odpad.oraz kształtowania systemu gospodarki odpad.podejmowanych dla osiągnięcia celów (WPGO)w inwestycje polegające na budowie oraz modernizacji infrastruktury techn.w zakresie selekt.zbierania odpadów opakowaniowych. PSZOK służyć będą mieszkańcom przedm.gm.Realizacja projektu przyczyni się do realizacji celów RPO Lubuskie 2020. W PSZOK będzie można oddać selekt.zbierane odpad.,przedmioty nadające się do ponownego użycia. Odpady wymagające napraw poddawane będą procesowi przygotowania do ponownego użycia. Zakłada się przyjmowanie 58 kodów odpadów w tym 14 kodów odpad.niebezp. Projekt jest wykonalny techn i technolog.Projekt uwzględniony jest w aktualnym planie inwestyc.-zał.do Aktualizacji WPGO wraz z PI w zakresie odpadów komunal. Gł.celem projektu jest zmniejsz.poziomu odpad.komunal.podlegających składowaniu oraz stworzenie kompleksowego systemu gospodarowania odpadami.Cele będą monitorowane za pomocą wskaźników - rezultatu:liczba osób objętych selekt.zbieraniem odpad.– 164180 osób; wzrost zatrudnienia we wspieranych podmiotach(in.niż przedsiębiorstwa):4,5 EPC,wzrost zatrudnienia we wspieranych podmiotach(in.niż przedsiębiorstwa)mężczyźni:4,5 EPC,wzrost zatrudnienia we wspieranych podmiotach(in.niż przedsiębiorstwa)kobiety:0 EPC, - produktu: liczba wspartych PSZOK:7szt.,liczba kampanii informac-eduk związ. gospodarką odpadami:7szt.,liczba wybudowanych zakładów zagospodarowania odpadów:7szt.,liczba przebudowanych zakładów zagospodarowania odpadów:0szt.,dodatkowe możliwości przerobowe w zakresie recyklingu odpad(CI 17):998,868 tony/rok,liczby obiektów dostosowanych do potrzeb osób z niepełnosprawnościami:7s", "BENEFICJENT": "ZWIĄZEK CELOWY GMIN MG-6 Z SIEDZIBĄ W GORZOWIE WIELKOPOLSKIM", "TYTUL": "Budowa Punktów Selektywnego Zbierania Odpadów Komunalnych na terenie gmin – uczestników Związku Celowego Gmin MG-6 z elementami uzupełniającymi", "DOFINANSOWANIE_UE_PER_CAPITA": 27.08}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2017-06-19", "DOFINANSOWANIE": "4015448.71", "WARTOSC": "4056008.83", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski", "OPIS": "Przedmiot.proj. jest wspólna promocja 5 gmin wchodz.w skład (MOF GW)celem pokazania obszaru MOF jako narzędzia integracji polityki przestrz.,społecz. i gospodar., wytworzenia społecz. postrzegania gmin jako jednego, spójnego i atrakcyjnego obszaru gospod.- społecz., inicjowanie i wspomaganie współ. pomiędzy przedsięb.Proj.będzie realiz.przez partnerstwo JST upraw. do aplikacji w dział. 1.4.2 RPO Lubuskie 2020 poprzez dział. związane z przeprowadz. wspólnej promocji gospodar. w okres.06.2017-12.2021r.Działania w projekcie obejmują: 1. promocja (endogeniczna): 1.1.Konferencja prasowa. 1.2. Spotkania z lokalnym środowiskiem gospod. 1.3. Prezentacja na sezonowych wydarz. lokalnych. 1.4. Forum Gospodarcze MOF GW. 1.5. Imprezy plenerowe prezentujące walory MOF GW. 2. Promocja zewnętrzna: 2.1. Kampania medialna oraz współpraca z dziennikarzami. 2.2. Wizyty studyjne dziennikarzy. 2.3. Targi krajowe. 2.4. Targi zagraniczne. 2.5. Promocja ogólnopolska- kampania wizualna w środkach transportu zbiorowego. 3. Materiały promocyjno - inform. 4. Wyposażenie Sali Konferencyjnej dla obsługi Biznesu i Inwestora. 5. Informacja i promocja projektu. 6. Zarządzanie projektem. 7. Test pomocy publicznej. 8. Tłumaczenia. Zakres rzecz., finan. i czas. jest realny i możliwy do przeprowadz. w ramach posiad. potencj.,został oprac. na podstawie rzetelnej diagnozy potrzeb. Zakres wpisuje się w typ I dział. 1.4 RPO Lubuskie 2020, realiz. cele strategii ZIT GW,SRWL 2020,Planu Inwest.i Promocji Gospod. WL.[...]", "BENEFICJENT": "MIASTO GORZÓW WIELKOPOLSKI", "TYTUL": "„Wspólna promocja gospodarcza Gorzowa Wielkopolskiego, Bogdańca, Deszczna, Kłodawy i Santoka – etap II”", "DOFINANSOWANIE_UE_PER_CAPITA": 25.52}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "3462401.02", "WARTOSC": "6356348.18", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski", "OPIS": "ZAKRES PRZEDSIĘWZIĘCIA Projekt będzie realizowany na obszarze POPC01_080054 (woj. lubuskie, pow. gorzowski, Miasto Gorzów Wielkopolski), na którym zidentyfikowano 1862 gosp. dom., które nie posiadają dostępu do Internetu NGA. Dla powyższego obszaru wyznaczono min. liczbę przyłączy jakie należy wykonać w ramach projektu na poziomie 1086 szt. oraz „Liczbę placówek eduk. i placówek służby zdrowia do podłączenia na obszarze interwencji” w ilości 2 szt. Maksymalna kwota dofi. projektu wynosi 3.498.685,00 zł, a intensywność wsparcia - 67% wyd. kwalifik. W ramach planowanej inwestycji Wnioskodawca: - wybuduje sieć o długości 81 km, - obejmie zasięgiem sieci 1366 gosp. dom., - obejmie zasięgiem sieci 2 placówki edukacyjne / placówki służby zdrowia, - wybuduje 3 węzły dostęp. sieci.HARMONOGRAM PROJEKTUProjekt będzie realizowany przez 24 miesiące – od 01.10.2016 r. do 30.09.2018 r. Zaplanowane prace podzielono na 8 zadań. Zadanie 1 i 2 będą realizowane przed rozpoczęciem projektu i obejmą: - przygot. dokument. niezbędnej do złożenia wniosku o dofin.,- wybór wykonawcy. ZASTOSOWANA TECHNOLOGIADobierając technologię budowy sieci, wykonawca brał pod uwagę:- wydajność,- niezawodność,- skalowalność i komplementarność,- koszty eksploatacji,- funkcjonalność i łatwość zarządzania.Wskazane czynniki zadecydowały o wyborze technologii FTTH, jako technologii, która zostanie wykorzystana do budowy przedmiotowej sieci.TRYB REALIZACJIProjekt będzie realizowany w trybie „zaprojektuj i wybuduj” - wszystkie prace projektowe, budowlane i instalacyjne zostaną zlecone wyłonionemu w ramach zbierania ofert wykonawcy.ZESPÓŁ PROJEKTOWYW celu prawidłowej realizacji projektu powstanie „Zespół projektowy”, którego zadaniem będzie:- monit. przebiegu realizacji inwestycji zgodnie z harmonogr.,- dokonywanie odbiorów prac,- rozliczanie projektu.W skład zespołu projektowego wejdą pracownicy:- Wnioskodawcy - 4 os.- firmy inProjects – 3 os.,- firmy ARVADO Consulting – 1 os.", "BENEFICJENT": "NET-LINE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "„Szerokopasmowy dostęp do Internetu w technologii światłowodowej w gminie Deszczno, Gorzów Wielkopolski, Santok - obszar nr POPC01_080054\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.41}, {"DATA_KONIEC": "2018-06-20", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "173352.00", "WARTOSC": "387762.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Celem projektu będzie zwiększenie konkurencyjności firmy Grupa Pakum sp. z o.o. zlokalizowanej w Wawrowie w województwie lubuskim, poprzez zakup automatycznej zgrzewarki do formowania torebki typu „doypack” z funkcją wgrzewania struny ZIP-Lock umożliwiającej dywersyfikację produkcji poprzez wprowadzenie do produkcji nowych wyrobów - opakowań typu doypack wykonanych z papieru oraz biodegradowalnej i kompostowalnej folii składającej się z surowców odnawialnych do 31.08.2017 r. Przedmiotem projektowanego przedsięwzięcia jest zatem zróżnicowanie asortymentu produkcji polegające na wdrożeniu do produkcji eko-innowacyjnych torebek typu doypack zamykanych poprzez zgrzewanie, przeznaczonych do pakowania produktów spożywczych takich jak: słodycze, cukierki, produkty sypkie, kawa, herbata itp. Projekt dotyczy innowacyjności produktowej. Projekt będzie realizowany od 1.11.2016 r. do 31.08.2017 r. W ramach projektu przewiduje się realizację następujących działań: 1.Działania informacyjno-promocyjne 2.Opłaty finansowe 3.Zakup środka trwałego Wskaźniki: A. wskaźniki kluczowe produktu: - Liczba przedsiębiorstw otrzymujących wsparcie - 1 - Liczba przedsiębiorstw otrzymujących dotację - 1 B. wskaźniki kluczowe rezultatu bezpośredniego: - Wzrost zatrudnienia we wspieranych przedsiębiorstwach - 8 - Liczba nowo utworzonych miejsc pracy - 8 - Liczba wprowadzonych innowacji produktowych - 1 C. wskaźniki specyficzne dla programu: - Liczba innowacji o charakterze międzybranżowym, łączącym obszary specjalizacji, które otrzymały wsparcie - 1 - Liczba przedsiębiorstw, które otrzymały wsparcie na działalność innowacyjną - 1[...]", "BENEFICJENT": "GRUPA PAKUM SP. Z O.O.", "TYTUL": "Dywersyfikacja produkcji w przedsiębiorstwie Grupa Pakum Sp. z o.o., dzięki zakupowi automatycznej zgrzewarki do folii PA/PE i papieru/PE Doypack z funkcją zgrzewania struny ZIP-Lock, pozwalająca na podniesienie konkurencyjności i wejście na rynki światowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.94}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "3756907.86", "WARTOSC": "4419891.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski", "OPIS": "Pro zost. utworzone Centrum Usług Środowisk (CUŚ), świadczone będą usługi społeczne, opiekuńczo-asystenckie które wpływą na efektywność rozwoju usług w środow. lokalnym woj. lubu. P. zakłada wsp. 330 os w formie usług opiekuń. (270(215K)) i asystenckich (50(45K)) świadczo. w lokalnej społecz. z terenu pow. Gorzów, os. z obszaru wyklucz. społecz. adresowane jest w pierwszej kolejności do os. z niepełno. i osób niesamodziel., których dochód nie przekracza 150% właściwego kryte. dochodo. W ramach P prowadzone będą: - 2 Dzienne Domy Pobytu -DDP- 50 (40K) przez 5 dni w tyg. 8 godz. - Usługi asystenckie dla 50 os z niepełno. (45K) - Klubu Seniora dla 30 os (20K) przez 5 dni w tyg. 6 godz. - CUŚ 200: uruchomienie innowacyjn. systemu działań wspierających opiekun. faktycznych w opiece nad os. niesamodzie. w ramach usług opiekuń. poprzez edukację społecz. kadry i specjalistów, wsparcie w poprawie kondycji fizycznej os niesamodzie. i niepełnospr. oraz mobilne pkt wspierające na terenie pow. gorzows.; finanso. pozwalających tym os. na w miarę możliwości samodzie. funkcjono., w tym działań zwiększają. mobilność, autonono, bezpiecz. os. z niepełnospra. i os niesamodziel.", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "Standaryzacja usług opiekuńczych i asystenckich z utworzeniem Centrum Usług Środowiskowych na terenie powiatu gorzowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.24}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "133825.00", "WARTOSC": "272445.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "W ramach projektu zaplanowano budowę instalacji PV na działce będącej własnością firmy Sarris Darm SP. Z O. O. Wielkość mocy planowanych do zainstalowania wynosić będzie 49,9 kWp. Będzie to 1 instalacja położona na gruncie na działce nr 145/11 nr księgi wieczystej KW GH1G/00021927/6. Projekt obejmuje również instalację systemu monitorowania i zarządzania energią oraz elementy systemu monitorowania powietrza upubliczniania wyników pomiarów. Projekt przeprowadzony będzie w Czechowie, przy ul. Klonowej 46, w powiecie gorzowskim, gmina Santok. Inwestycja pozwoli na wyprodukowanie energii na poziomie 49,00 MWh/rok. Doprowadzi to do ograniczenia kosztów ponoszonych na energię elektryczną. Inwestycja realizowana będzie na przełomie 2019 i 2020 roku roku. Dzięki realizacji projektu, w firmie wykorzystywane będą OZE i przyczyni się on do zwiększenia udziału produkcji energii pochodzącej z OZE na terenie woj. lubuskiego, co stanowi cel Działania 3.1. zapisany w RPO SzOOP dla województwa lubuskiego. Projekt realizuje jeden zgłównych celów Strategii Energetyki Województwa Lubuskiego, a mianowicie Cel Strategiczny 2. czyli wzrost udziału czystej energii. W wyniku realizacji projektu zmniejszy się również emisja CO2 do atmosfery o 40,42 t/rok. Firma wykorzystuje energię elektryczną na potrzeby bieżącej produkcji w zakładzie. [...]", "BENEFICJENT": "SARRIS DARM SP. Z O.O.", "TYTUL": "Budowa instalacji fotowoltaicznej w firmie Sarris Darm SP. Z O. O.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.16}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "131476.18", "WARTOSC": "275914.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "W ramach projektu zaplanowano budowę instalacji PV na dachu budynku PRZEDSIĘBIORSTWA PRODUKCYJNO-HANDLOWO-USŁUGOWEGO AEK ANDRZEJ KUBZDYL. Moc instalacji przewidzianej do zamontowania wynosi 49,28 kWp, co pozwoli na wyprodukowanie 51,15 MWh/rok energii elektrycznej. Projekt obejmuje również instalację systemu monitorowania i zarządzania energią oraz systemu monitorowania powietrza do upubliczniania wyników pomiarów działania instalacji oraz stanu powietrza. Projekt przeprowadzony będzie pod adresem Wawrów 47E, w powiecie gorzowskim. Instalacja będzie zamontowana na dachu budynku należącego do przedsiębiorstwa zlokalizowanego na działce o nr 135/198. Możliwość zaspokojenia w znacznym stopniu zapotrzebowania na energię elektryczną doprowadzi przedsiębiorstwo AEK do ograniczenia kosztów ponoszonych na ten cel. Inwestycja realizowana będzie w 2019 oraz 2020 roku (do końca II kwartału 2020 r.). Dzięki realizacji projektu, w firmie wykorzystywane będa OZE, co przyczyni się do zwiększenia udziału produkcji energii pochodzącej z OZE na terenie woj. lubuskieg0. Jest to cel Działania 3.1. zapisany w RPO SzOOP dla województwa lubuskiego. Projekt realizuje jeden z głównych celów Strategii Energetyki Województwa Lubuskiego, a mianowicie Cel Strategiczny 2, czyli wzrost udziału czystej energii. W wyniku realizacji projektu zmniejszy się również emisja CO2 do atmosfery o 41,43 t/rok. [...]", "BENEFICJENT": "ANDRZEJ JAN KUBZDYL PRZEDSIĘBIORSTWO PRODUKCYJNO-­HANDLOWO-­USŁUGOWE \"AEK\"", "TYTUL": "Budowa instalacji OZE na terenie przedsiębiorstwa AEK ANDRZEJ KUBZDYL", "DOFINANSOWANIE_UE_PER_CAPITA": 15.88}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-10-11", "DOFINANSOWANIE": "394785.38", "WARTOSC": "464453.43", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt realizowany będzie w powiecie gorzowskim. Realizacja wnioskowanego projektu determinowana jest niedoborem pracowni ogólnodydaktycznych i warsztatowych przeznaczonych do prowadzenia zajęć bezpośrednio związanych z praktyczną nauką zawodu, wyposażonych w sprzęt dydaktyczny i pomoce optymalizujące proces kształcenia zawodowego w dwóch szkołach prowadzonych przez Powiat Gorzowski, tj. Zespole Szkół w Kostrzynie nad Odrą oraz Specjalnym Ośrodku Szkolno-Wychowawczym w Lipkach Wielkich. Głównym celem projektu jest: Zwiększenie dostępności oraz poprawa warunków kształcenia i szkolenia zawodowego w p. gorzowskim. Realizacja projektu wpłynie na rozwiązanie zdiagnozowanych problemów w zakresie wyposażenia placówek kształcących m.in. w zawodach: technik ekonomista, technik hotelarstwa i technik logistyk, ślusarz oraz kucharz. Nowe wyposażenie pracowni zostanie dostosowane do technologii wykorzystywanych na stanowiskach pracy w przedsiębiorstwach w celu odtworzenia w pracowniach naturalnych warunków pracy. Doposażenie pracowni zostało zaplanowane pod kątem nowych wymogów dotyczących podstawy programowej i egzaminowania w zakresie kwalifikacji zawodowych, co powinno wymiernie wpłynąć na poprawę kształcenia zawodowego i większą zdawalność egzaminów zawodowych. Ponadto uczniowie korzystający z nowoczesnych pracowni wyposażonych w nowy sprzęt będą lepiej przygotowani do wejścia na rynek pracy i wykonywania określonych zadań zawodowych w realnych warunkach produkcyjnych. Poprzez realizację projektu zwiększy się integracja systemu nauczania z potrzebami rynku pracy. Grupę docelową projektu są mieszk. pow. gorzowskiego. Wnioskod. posiada kompletną dokumentację tech., SW, niezbędne opinie i uzgodnienia a także zasoby i doświadcz. umożliwiające przeprowadzenie projektu. Zakres proj. nie kwalifikuje go do obowiązku przeprowadzenia OOŚ. W drodze projektu osiągnięte zostaną następujące wsk. produktu i rezultatu: Potencjał objętej wsparciem infrastruktury w zakresie opieki nad d[...]", "BENEFICJENT": "POWIAT GORZOWSKI", "TYTUL": "Rozwój infrastruktury edukacji kształcenia zawodowego w Powiecie Gorzowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 14.99}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "104008.12", "WARTOSC": "122362.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok", "OPIS": "Projekt polega na utworzeniu 2 nowych OWP w Wawrowie:17 dzieci(dZ)i Santoku 18(dz)w wieku 3 lat-refundacja poniesionych wydatków,w ramach proj.przeszkolonych zostanie 2 n-li(2K)wspieranie emocjonalnego rozwoju dziecka przedszk.poprzez działania artystyczne.Potrzeba ich powołania wynika z przeprowadzonej diagnozy obszaru(w ramach diagnozy placówek przedszkoln.i w Strategii ZIT Gorzów Wlkp.,s.36-37).OWP powstaną w funkcjonujących już placówkach,będą wyposażone w meble:stoliki,krzesełka,szafki,leżaki,wykładzinę,szatnie dla nowo przyjętych dz(w tym 3 niepełnosprawnych umysłowo).W ramach proj.sfinansowane zostanie wynagrodzenie,2x1 etat,po 1 na nowy OWP.Proj.polegać będzie na bieżącym(rocznym)funkcjonowaniu OWP,Gmina zapewni ich funkcjonow.na kolejne lata.Ze swoich środków dostosuje pomieszczenia OWP do przyjęcia dzieci w tym z niepełnosprawnościami.Beneficjent zobowiązuje się do zachowania trwałości utworzonych w ramach proj.miejsc wychowania przedszkoln.przez okres min.2 lat od daty zakończenia proj.(instytucjonalna gotowość OWP do świadczenia usług przedszkoln.w ramach utworzonych w proj.nowych miejsc.", "BENEFICJENT": "GMINA SANTOK", "TYTUL": "Nareszcie Przedszkolak", "DOFINANSOWANIE_UE_PER_CAPITA": 12.56}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1789266.42", "WARTOSC": "2105019.32", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn", "OPIS": "Z przeprowadzonej w woj. lubuskim diagnozy Klastra CIS/KIS wynika, że CISy poprzez proponowane, zgodnie z Ustawą o zatrudnieniu socjalnym, nowe możliwości wsparcia, oparte na koncepcji aktywnej polityki społecznej, stały się ważnym ogniwem pomiędzy systemem pomocy społecznej a rynkiem pracy, a także zapewniają dostęp do kompleksowych usług os. defaworyzowanym. Ważne by CISy opierały się na jednolitym i wysokim standardzie usług, by osoby, które po przejściu reintegracji, powrócą na rynek pracy, utrzymały się na nim. Efektem dla uczestników będzie podjęcie pracy u pracodawcy, działalności gospodarczej na własny rachunek lub wspólne działanie m.in. w ramach spółdzielni socjalnej. Projekt obejmie wsparciem 200 osób z woj. lubuskiego, z czego 60 osób zostanie objętych reintegracją społeczno-zawodową, 140 osób z otoczenia zostanie wsparciem społecznym w tym usługami społecznymi. Projekt partnerski, Lider i partnerzy zrealizują wskazany cel główny kompleksowy program na rzecz integracji społeczności marginalizowanych poprzez działania reintegracji społecznej i zawodowej, prowadzące do podniesienia kwalifikacji i uzyskania zatrudnienia.", "BENEFICJENT": "STOWARZYSZENIE PRACOWNIKÓW SŁUŻB SPOŁECZNYCH \"KRĄG\"", "TYTUL": "Aktywnie zintegrowany kapitał ludzki województwa lubuskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.58}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2015-08-20", "DOFINANSOWANIE": "1099900.00", "WARTOSC": "1591620.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski", "OPIS": "Przedmiotem projektu jest wdrożenie Systemu Informacji Przestrzennej (GIS) w Przedsiębiorstwie Wodociągów i Kanalizacji Sp. z o.o. obsługującym mieszkańców Gorzowa Wielkopolskiego oraz gmin Kłodawa, Deszczno, Lubiszyn, Santok i Bogdaniec. Głównym celem projektu jest zwiększenie dostępności e-usług publicznych oferowanych przez PWiK Sp. z o.o. w Gorzowie Wlkp. dla obywateli i podmiotów gospodarczych. System umożliwi m.in. centralne zarządzanie bazą danych GIS, analizy oraz zbieranie informacji o awarii, pracach planowych; sprawną wymianę danych w ramach przedsiębiorstwa oraz z instytucjami zewnętrznymi; usprawnienie procesów decyzyjnych. System udostępnieni na zewnątrz m.in. e-prezentację elementów kluczowych armatury (hydranty ppoż.) dla administracji publicznej, straży pożarnej, policji etc., wizualizacja aktualnych i planowanych przerw w dostawie wody z możliwością sprawdzenia stanu prac,możliwość zgłaszania przez mieszkańców nieprawidłowości w działaniu sieci, stanu wodomierzy, kradzieży wody etc. Zakres rzeczowy projektu obejmuje: - studium wykonalności w ramach przygotowania - zakup aplikacji GIS-1 szt - zakup aplikacji mobilnej-10szt - zakup Geoportalu-1 szt - zakup aplikacji e-BOK-1szt - migracja danych i obiektowanie sieci wod-kan. - integracja z innymi systemami - zakup sprzętu komputerowego-1 zestaw - dokumentacja wdrozeniowa- 1 zestaw - wdrożenie-1 zestaw - szkolenie-1 sztuka Projekt będzie wdrażany przez działania: - promocja projektu - Doradztwo techniczne związane z obsługą projektu (Nadzór sprawowany w imieniu inwestora w zakresie prawidłowości realizacji projektu - nadzór inwestorski) - Doradztwo techniczne związane z obsługą projektu (Przygotowanie dokumentacji przetargowej - opis przedmiotu zamówienia) W efekcie realizacji projektu osiągnięte zostaną rezultaty: Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych: 6 986 szt. [...]", "BENEFICJENT": "PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SP. Z O.O.", "TYTUL": "„Budowa Systemu Informacji Przestrzennej (GIS) w Przedsiębiorstwie Wodociągów i Kanalizacji Sp. z o.o. w Gorzowie Wlkp”.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.69}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "780994.23", "WARTOSC": "918816.75", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski", "OPIS": "Celem głównym proj jest poprawa dostępności do edukacji przedszkolnej poprzez utworzenie 50 nowych miejsc wychowania przedszkolnego w woj. lubuskim -w nowym przedszkolu dwujęzycznym Tajemniczy Ogród w Gorzowie Wlkp, zwiększenie kompetencji 3 nauczycielek z surdopedagogiki (1K) i pedagogiki walfdorskiej (2K) oraz wsparcie rozwoju psychoruchowego i korekta wad wymowy u dzieci poprzez org. zajęć dodatkowych od 01.11.2020 do 31.10.2021. Proj skier. do gr doc z woj. lubuskiego (os fiz.-pracują, uczą się lub zamieszkują w woj. lubuskim w rozum. KC., inne podmioty–posiadają jedn. org. w woj. lubuskim). Gr doc to 50 dzieci w wieku przedszkolnym (zg z ust. Prawo oświatowe), zamiesz. w rozumieniu KC. w Gorzowie Wlkp., gm. Santok i gm. Kłodawa, nowo utworzone OWP oraz 3 nauczycielki, które będą zatrudnione w ww. OWP. Działania w proj: 1.Utworzenie nowych 50 miejsc wych przedszkolnego w nowym OWP w Gorzowie Wlkp. 2.Sfinansowanie bieżących kosztów utrzymania nowych 50 miejsc eduk przedszkolnej przez 10 m-cy. 3.Org zajęć zwiększających szanse edukacyjne dzieci 4.Wsparcie dla nauczycielek. Rezultaty: -Liczba miejsc wych przedszkolnego dofin. w programie-50.", "BENEFICJENT": "CENTRUM ROZWOJU DZIECKA URSZULA BARDON", "TYTUL": "Nowe Przedszkole Tajemniczy Ogród w Gorzowie Wielkopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 5.55}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-27", "DOFINANSOWANIE": "400503.04", "WARTOSC": "405776.21", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski", "OPIS": "Przedm. proj. jest wspólna promocja 5 gmin wchodzących w skład Miejskiego Obszaru Funkcjonalnego Gorzowa Wlkp. (MOF GW). Proj. będzie realiz. przez partnerstwo JST upraw. do aplikacji w ramach dział. 1.4.2 RPO Lubuskie 2020. Celem proj. jest zwiększenie zainteres. MOFem jako terenem atrakcyjnym inwest. poprzez przeprowadz. kampanii informac.-promoc. w okr. VII 2016 – XI 2017. Przedmiotem proj. jest wyprac. narzędzi promocji terytor. MOF GW oraz wzmacniania współpracy międzysektor. i wewnątrzsektor. W ramach proj. przewidziano działania: 1.system Identyfikacji Wizualnej MOF GW 2.film promoc. 3.tłumacz. (foldery, filmy), 4.realiz. platformy wirtual. zwiedzania terenów MOF GW, 5.piramida hologramowa, 6. materiały promoc. 7.test pomocy publicznej Zakres rzecz., finan. i czas. jest realny i możliwy do przeprowadz. w ramach posiadanych potencj., został oprac. na podstawie rzetelnej diagnozy potrzeb. Zakres wpisuje się w typ I dział. 1.4 RPO Lubuskie 2020, realiz. cele strategii ZIT GW, SRWL 2020, Planu Inwest. i Promocji Gospod. WL.[...]", "BENEFICJENT": "MIASTO GORZÓW WIELKOPOLSKI", "TYTUL": "„Wspólna promocja gospodarcza Gorzowa Wielkopolskiego, Bogdańca, Deszczna, Kłodawy i Santoka – etap I”", "DOFINANSOWANIE_UE_PER_CAPITA": 2.54}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "855300.94", "WARTOSC": "1006236.40", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Skróty: woj.lubuskie-WL; kobiety-K; mężczyźni-M; uczestnicy projektu-UP; projekt-proj.; os.z niepełnosprawnościami-OZN; Wnioskodawca-Wn. Cel główny: Wyższa aktywność zawodowo-społeczna 96UP(58K,38M)[def.UP zg.z pkt.IV grupy docelowe] zamieszk.w rozum.KC woj.lubuskie wyłącznie obszary wiejskie w terminie od 01.05.2019 do 30.04.2020r. Grupa docelowa:96 os.(58K,38M)zagrożonych ubóstwem i wykluczeniem społ.zg.z def.zawartą w Wyt.w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 (z wył.os.odbywających karę pozbawiania wolności oraz os.,które brały udział we wsparciu realizowanym w ramach działań 7.1,7.2 w formach takich jak:kontrakt socjalny,program integracji społecznej i zawod.osób z niepełnospr.),w tym m.in.5 os.z niepełnospr.(3K,2M),zamieszk.w rozum.KC woj.lubuskie z obszarów wiejskich(zg.z załącz.nr 10 do Regulaminu Konkursu). Zadania: Diagnoza potrzeb UP oraz stworzenie dla każdego UP indywidualnej ścieżki reintegr. Warsztaty umiejęt.społ. Poradnictwo psycholog. Szkolenia zawod. Staż zawod. Pośrednictwo pracy", "BENEFICJENT": "CITYSCHOOL SP.Z O.O.", "TYTUL": "(Od) ważni społecznie i zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "872858.20", "WARTOSC": "1026892.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Skróty: woj.lubuskie-WL; kobiety-K; mężczyźni-M; uczestnicy projektu-UP; projekt-proj.; grupa docelowa - GD os.z niepełnosprawnościami-OzN; Wnioskodawca-Wn. Cel: Wyższa aktywność zawodowo-społeczna 96UP(58K,38M)16OzN[def.UP zg.z pkt.IV GD zamieszk.w rozum.KC woj.lubuskie wyłącznie obszary wiejskie w terminie od 01.05.2020 do 30.04.2021r. GD:96 os.(58K,38M)zagrożonych ubóstwem i wykluczeniem społ.zg.z def.zawartą w Wyt.w zakresie reali. przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 (z wył.os.odbywających karę pozbawiania wolności oraz os.,które brały udział we wsparciu realizowanym w ramach działań 7.1,7.2 w formach takich jak:kontrakt socjalny,program integracji społ i zawod.OzN.),a także osoby w ich otoczeniu w tym m.in.16 OzN(3K,2M),zamieszk.w rozum.KC WL z obszarów wiejskich(zg.z załącz.nr 10 do Regulaminu Konkursu zg. ze stopniem urbanizacji DEGURBA kat.3). Zadania: Diagnoza potrzeb UP oraz stworzenie dla każdego UP indywid. ścieżki reintegr. Warsztaty umiejęt.społ. Poradnictwo psycholog. Szkolenia zawod. Staż zawod. Pośrednictwo pracy", "BENEFICJENT": "CITYSCHOOL SP. Z O.O.", "TYTUL": "Droga do samodzielności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "812082.03", "WARTOSC": "955390.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary", "OPIS": "Projekt skierowany jest do mieszkańców terenów wiejskich (DEGURBA 3) woj. lubuskiego (dalej WL). Wsparcie otrzymują wyłącznie osoby zagrożone ubóstwem i wykluczeniem społecznym. Głównym celem jest podniesienie kompetencji społecznych oraz kwalifikacji zawodowych wśród 60 uczestników (UP), w tym 36 kobiet (K), zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących w/w obszar WL. Cel zostanie osiągnięty w okresie od 1.10.2020 roku do 31.12.2021 roku (w okresie 15 m-cy realizacji proj.). Zakres wsparcia: projekt oferuje wsparcie dotyczące aktywnej integracji w 2 obszarach: aktywizacja społ. i aktywizacja zawod. W ramach aktywizacji społ. każdy UP otrzyma wsparcie w postaci specj. poradnictwa o charakterze prawnym, rodzinnym i psychologicznym, udział w warsztatach będących treningami kompetencji i umiejętności społ. oraz warsztatach kompet. życiowych. Aktywizację społeczną prowadzi partner. W ramach aktywizacji o charakterze zawodowym, umożliwiamy udział szkoleniach zawodowych, stażach i pośrednictwie pracy, a za zadania odpowiada lider.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "DROGOWSKAZ. Aktywizacja społeczno - zawodowa mieszkańców obszarów wiejskich woj. lubuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "737058.80", "WARTOSC": "867128.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Grupa docelowa:60 os.(w tym min.36 kobiet)i/lub rodzin zagrożonych ubóstwem lub wykluczeniem społ.zg.z def.zawartą w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(z wyłączeniem os.odbywających karę pozbawiania wolności oraz os.,które brały udział we wsparciu realizowanym w ramach działań 7.1,7.2 w formach takich jak:kontrakt socjalny,program integracji społ.i zawodowej OzN,a także os.w ich otoczeniu,w tym: -os.długotrwale bezrobotne, -os.z niepełnosprawnościami (16% - 10os.) -młodzież z rodzin zagrożonych wykluczeniem społ. Cel projektu:wyższy poziom aktywności społ.i zawodowej oraz zdolności do zatrudnienia u 60os.(w tym min.36 kobiet)i/lub rodzin zagrożonych ubóstwem lub wykluczeniem społ. Formy wsparcia:Poradnictwo psychologiczne, Trening umiejętności społecznych, Poradnictwo specjalistyczne, Szkolenia zawodowe, Pośrednictwo pracy, Staże zawodowe Obszar realizacji:tereny wiejskie na obszarze woj.lubuskiego Okres:01.05.2020-30.06.2021 Rezultatem projektu będzie podjęcie pracy przez min.9 os.", "BENEFICJENT": "CUSTOM MEDIA GROUP AGNIESZKA KĘDZIERSKA", "TYTUL": "Nowa perspektywa na Lubuskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "308220.62", "WARTOSC": "362612.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary", "OPIS": "Celem projektu jest: Zwiększenie aktywności społecznej, zawodowej i edukacyjnej 40 (24K/16M) osób w wieku od 15 do 64 roku życia (w tym 50% osób niepełnosprawnych) zagrożonych ubóstwem lub wykluczeniem społecznym, w szczególności z powodu długotrwałego bezrobocia,niepełnosprawności, niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagrożonych wykluczeniem społecznym z obszarów wiejskich województwa lubuskiego w okresie od 01.03.2017 do 31.05.2018 w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby. ramach projektu objęte wsparciem zostaną grupy marginalizowane. Każdy UP otrzyma kompleksowe wsparcie m.in. w zakresie zdiagnozowania potrzeb, warsztatów kompetencji społecznych, wsparcia pracownika socjalnego/asystenta rodziny, szkoleń zawodowych lub staży i pośrednictwa pracy. Wsparcie kierowane do uUP będzie zakładać obowiązkowe przeprowadzenie indywidualnej diagnozy społeczno-zawodowej dla każdego UP i dostosowanie wsparcia do jej wyników. Wskaźnik efektywności społeczno-zatrudnieniowej wyniesie 56%, w tym 22% wsk.efekt.zatr.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Kowale własnego losu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 1964708.28}, {"name": "Ochotnicze straże pożarne", "value": 553544.85}, {"name": "Melioracje wodne", "value": 202950.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 199517.29}, {"name": "Pozostała działalność", "value": 169766.07}, {"name": "Obiekty sportowe", "value": 151944.42}, {"name": "Drogi wewnętrzne", "value": 136722.36}, {"name": "Oświetlenie ulic, placów i dróg", "value": 126949.99}, {"name": "Rady gmin / miast", "value": 59588.89}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 51323.770000000004}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 16874.0}, {"name": "Lokalny transport zbiorowy", "value": 16110.5}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 10000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 6571713.97}, {"name": "Urzędy gmin / miast", "value": 2799191.2800000003}, {"name": "Przedszkola", "value": 2228970.39}, {"name": "Ośrodki pomocy społecznej", "value": 625004.7400000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 403791.07}, {"name": "Ośrodki wsparcia", "value": 284812.38999999996}, {"name": "Gimnazja", "value": 280972.83}, {"name": "Stołówki szkolne i przedszkolne", "value": 131022.9}, {"name": "Urzędy wojewódzkie", "value": 97156.0}, {"name": "Świadczenie wychowawcze", "value": 88130.35}, {"name": "Pozostała działalność", "value": 80631.59}, {"name": "Wspieranie rodziny", "value": 69696.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 67437.92}, {"name": "Ochotnicze straże pożarne", "value": 42667.72}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 39303.2}, {"name": "Oddziały przedszkolne w SP", "value": 34388.08}, {"name": "Oczyszczanie miast i wsi", "value": 28825.010000000002}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 18919.3}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 16436.59}, {"name": "Świetlice szkolne", "value": 14734.11}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 14139.0}, {"name": "Wybory do Sejmu i Senatu", "value": 8741.4}, {"name": "Drogi publiczne gminne", "value": 8050.0}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 7020.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6959.4800000000005}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5920.51}, {"name": "Zadania w zakresie kultury fizycznej", "value": 5500.0}, {"name": "Drogi wewnętrzne", "value": 2350.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 2350.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1669.0}, {"name": "Wybory i referenda samorządowe", "value": 978.6700000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 900.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Szkoły podstawowe", "value": 1188227.44}, {"name": "Pozostała działalność", "value": 983345.0800000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 661674.27}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 647144.98}, {"name": "Urzędy gmin / miast", "value": 602099.5099999999}, {"name": "Domy pomocy społecznej", "value": 504688.18}, {"name": "Dowożenie uczniów do szkół", "value": 472603.51}, {"name": "Stołówki szkolne i przedszkolne", "value": 438740.79}, {"name": "Drogi publiczne gminne", "value": 435415.06}, {"name": "Przedszkola", "value": 358049.29999999993}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 208192.25999999998}, {"name": "Ochotnicze straże pożarne", "value": 193425.58999999997}, {"name": "Obiekty sportowe", "value": 177844.18000000002}, {"name": "Ośrodki pomocy społecznej", "value": 177826.87}, {"name": "Ośrodki wsparcia", "value": 166972.95999999996}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 140997.98}, {"name": "Rodziny zastępcze", "value": 135898.2}, {"name": "Różne rozliczenia finansowe", "value": 123000.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 117009.10999999999}, {"name": "Plany zagospodarowania przestrzennego", "value": 116717.17}, {"name": "Schroniska dla zwierząt", "value": 110777.16}, {"name": "Lokalny transport zbiorowy", "value": 100804.48999999999}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 99843.92}, {"name": "Cmentarze", "value": 81555.37}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 74669.9}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 73646.95999999999}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 65179.87}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 63204.84}, {"name": "Podręczniki dla szkół podstawowych", "value": 59641.52}, {"name": "Oczyszczanie miast i wsi", "value": 49810.99}, {"name": "Dokształcanie nauczycieli", "value": 42041.78}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 34710.84}, {"name": "Zadania w zakresie kultury fizycznej", "value": 34085.15}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 30350.4}, {"name": "Rady gmin / miast", "value": 28392.36}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25934.89}, {"name": "Dostarczanie wody", "value": 23529.47}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 22377.72}, {"name": "Gimnazja", "value": 14968.32}, {"name": "Muzea", "value": 14340.390000000001}, {"name": "Izby rolnicze", "value": 11829.44}, {"name": "Świadczenie wychowawcze", "value": 11097.539999999999}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0}, {"name": "Zwalczanie narkomanii", "value": 9505.6}, {"name": "Urzędy wojewódzkie", "value": 9500.0}, {"name": "Drogi publiczne powiatowe", "value": 9030.56}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 8747.67}, {"name": "Wybory do Parlamentu Europejskiego", "value": 8598.49}, {"name": "Pomoc w zakresie dożywiania", "value": 7100.0}, {"name": "Wybory do Sejmu i Senatu", "value": 6837.04}, {"name": "Drogi publiczne wojewódzkie", "value": 4873.56}, {"name": "Wspieranie rodziny", "value": 4495.2}, {"name": "Wybory i referenda samorządowe", "value": 2693.19}, {"name": "Oddziały przedszkolne w SP", "value": 2242.01}, {"name": "Świetlice szkolne", "value": 1494.68}, {"name": "Pozostałe wydatki obronne", "value": 1410.0}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 935.84}, {"name": "Karta Dużej Rodziny", "value": 836.58}, {"name": "Zarządzanie kryzysowe", "value": 472.32}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 716909.74}, {"name": "Drogi publiczne powiatowe", "value": 299978.55}, {"name": "Przedszkola", "value": 246551.56}, {"name": "Zadania w zakresie kultury fizycznej", "value": 190000.0}, {"name": "Lokalny transport zbiorowy", "value": 177213.94}, {"name": "Biblioteki", "value": 134670.94}, {"name": "Drogi publiczne wojewódzkie", "value": 99495.0}, {"name": "Ochotnicze straże pożarne", "value": 36350.0}, {"name": "NIEZNANY_03", "value": 9800.0}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 2270430.43}, {"name": "Drogi publiczne powiatowe", "value": 1128820.71}, {"name": "Muzea", "value": 85567.5}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 18344.02}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Drogi publiczne powiatowe", "value": 1310747.4}, {"name": "Pozostała działalność", "value": 454464.12}, {"name": "Muzea", "value": 155082.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 6747.98}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 240928.0}, {"name": "Drogi publiczne powiatowe", "value": 66807.83}, {"name": "Pozostała działalność", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Przedszkola", "value": 181075.77999999997}, {"name": "Pozostała działalność", "value": 171065.19999999998}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 31265.050000000003}], "Wydatki finansowane programami UE": [{"name": "Przedszkola", "value": 172178.84}, {"name": "Pozostała działalność", "value": 59904.18000000001}, {"name": "Dokształcanie nauczycieli", "value": 4425.0}], "Współfinansowanie wydatków programów UE": [{"name": "Przedszkola", "value": 189118.05000000002}, {"name": "Pozostała działalność", "value": 10730.98}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 7343999.86}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2550180.85}, {"name": "Wspieranie rodziny", "value": 351300.0}, {"name": "Szkoły podstawowe", "value": 306373.23}, {"name": "Zasiłki stałe", "value": 227638.39}, {"name": "Pomoc w zakresie dożywiania", "value": 149567.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 149526.88}, {"name": "Rady gmin / miast", "value": 122562.35}, {"name": "Przedszkola", "value": 84786.31}, {"name": "Ochotnicze straże pożarne", "value": 55189.23}, {"name": "Pozostała działalność", "value": 54997.65}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 37214.3}, {"name": "Wybory do Sejmu i Senatu", "value": 23650.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 23650.0}, {"name": "Gimnazja", "value": 15334.73}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 14690.9}, {"name": "Wybory i referenda samorządowe", "value": 6710.0}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 4350.0}, {"name": "Urzędy gmin / miast", "value": 4128.35}, {"name": "Różne rozliczenia finansowe", "value": 3978.9}, {"name": "Oddziały przedszkolne w SP", "value": 1948.78}, {"name": "Ośrodki pomocy społecznej", "value": 1826.22}, {"name": "Stołówki szkolne i przedszkolne", "value": 937.31}, {"name": "Świetlice szkolne", "value": 898.38}, {"name": "Ośrodki wsparcia", "value": 220.0}, {"name": "Dodatki mieszkaniowe", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 456545.59}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Przedszkola", "value": 4260.88}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2117541.14}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 563544.85}, {"name": "Rolnictwo i łowiectwo", "value": 402467.29000000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 220658.54}, {"name": "Kultura fizyczna", "value": 151944.42}, {"name": "Turystyka", "value": 76057.52}, {"name": "Administracja publiczna", "value": 59588.89}, {"name": "Gospodarka mieszkaniowa", "value": 51323.770000000004}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 16874.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9247068.17}, {"name": "Administracja publiczna", "value": 3300138.3500000006}, {"name": "Pomoc społeczna", "value": 928736.4300000002}, {"name": "Rodzina", "value": 225264.66}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 116416.08000000002}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 42667.72}, {"name": "Ochrona zdrowia", "value": 39303.2}, {"name": "Urzędy państwowe", "value": 17309.58}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 16436.59}, {"name": "Edukacyjna opieka wychowawcza", "value": 14734.11}, {"name": "Gospodarka mieszkaniowa", "value": 14139.0}, {"name": "Transport i łączność", "value": 10400.0}, {"name": "Rolnictwo i łowiectwo", "value": 7020.0}, {"name": "Kultura fizyczna", "value": 5500.0}, {"name": "Turystyka", "value": 2350.0}, {"name": "Działalność usługowa", "value": 900.0}], "Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 2631835.2300000004}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1244150.97}, {"name": "Rolnictwo i łowiectwo", "value": 1105371.14}, {"name": "Pomoc społeczna", "value": 882872.9000000001}, {"name": "Administracja publiczna", "value": 819029.5599999999}, {"name": "Transport i łączność", "value": 582503.27}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 324219.91000000003}, {"name": "Rodzina", "value": 218163.75}, {"name": "Kultura fizyczna", "value": 211929.33000000002}, {"name": "Gospodarka mieszkaniowa", "value": 208192.25999999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 203897.90999999997}, {"name": "Działalność usługowa", "value": 198272.53999999998}, {"name": "Różne rozliczenia", "value": 123000.0}, {"name": "Ochrona zdrowia", "value": 84175.5}, {"name": "Turystyka", "value": 67000.61}, {"name": "Pozostałe zadania polityki społecznej", "value": 62260.75}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 23529.47}, {"name": "Urzędy państwowe", "value": 18128.72}, {"name": "Edukacyjna opieka wychowawcza", "value": 1494.68}, {"name": "Obrona narodowa", "value": 1410.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 851580.6799999999}, {"name": "Transport i łączność", "value": 576687.49}, {"name": "Oświata i wychowanie", "value": 246551.56}, {"name": "Kultura fizyczna", "value": 190000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36350.0}, {"name": "Rodzina", "value": 9800.0}], "Inwestycje ze środków UE": [{"name": "Turystyka", "value": 2288774.45}, {"name": "Transport i łączność", "value": 1128820.71}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 85567.5}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 1310747.4}, {"name": "Turystyka", "value": 461212.1}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 155082.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 240928.0}, {"name": "Transport i łączność", "value": 66807.83}, {"name": "Administracja publiczna", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 181075.77999999997}, {"name": "Pozostałe zadania polityki społecznej", "value": 107169.62}, {"name": "Turystyka", "value": 63895.579999999994}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 19989.41}, {"name": "Turystyka", "value": 11275.640000000001}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 176603.84}, {"name": "Turystyka", "value": 44023.37}, {"name": "Pozostałe zadania polityki społecznej", "value": 15880.81}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 189118.05000000002}, {"name": "Turystyka", "value": 7768.879999999999}, {"name": "Pozostałe zadania polityki społecznej", "value": 2962.1}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 10245480.71}, {"name": "Pomoc społeczna", "value": 528778.49}, {"name": "Oświata i wychowanie", "value": 409380.36}, {"name": "Administracja publiczna", "value": 185050.38}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 55189.23}, {"name": "Urzędy państwowe", "value": 54010.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 52803.58}, {"name": "Różne rozliczenia", "value": 3978.9}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 987.97}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 456545.59}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 4260.88}]}, "children": [{"name": "Oświata i wychowanie", "value": 13085893.870000007, "v": "13,09 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 27.76, "v_pc": "1580,99 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "19.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 8066314.640000001, "v": "8,07 mln zł", "v_zmiana": 62.3, "v_kierunek": "więcej", "procent": 61.64}, {"name": "Przedszkola", "value": 3464991.1100000013, "v": "3,46 mln zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 26.47}, {"name": "Stołówki szkolne i przedszkolne", "value": 570701.0, "v": "570,70 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 4.36}, {"name": "Dowożenie uczniów do szkół", "value": 472603.51, "v": "472,60 tys zł", "v_zmiana": 19.1, "v_kierunek": "więcej", "procent": 3.61}, {"name": "Gimnazja", "value": 311275.88000000006, "v": "311,28 tys zł", "v_zmiana": 73.4, "v_kierunek": "mniej", "procent": 2.37}, {"name": "Podręczniki dla szkół podstawowych", "value": 59641.52, "v": "59,64 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Pozostała działalność", "value": 55320.56, "v": "55,32 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 0.42}, {"name": "Dokształcanie nauczycieli", "value": 46466.78, "v": "46,47 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Oddziały przedszkolne w SP", "value": 38578.87, "v": "38,58 tys zł", "v_zmiana": 27.9, "v_kierunek": "mniej", "procent": 0.29}]}, {"name": "Rodzina", "value": 10698709.120000001, "v": "10,70 mln zł", "v_zmiana": 28.5, "v_kierunek": "więcej", "procent": 22.7, "v_pc": "1292,58 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "0.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 7443227.75, "v": "7,44 mln zł", "v_zmiana": 39.8, "v_kierunek": "więcej", "procent": 69.57}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 2626366.44, "v": "2,63 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 24.54}, {"name": "Wspieranie rodziny", "value": 425491.59, "v": "425,49 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 3.97}, {"name": "Rodziny zastępcze", "value": 135898.2, "v": "135,90 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 1.27}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 34710.84, "v": "34,71 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.32}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 22377.72, "v": "22,38 tys zł", "v_zmiana": 117.4, "v_kierunek": "więcej", "procent": 0.2}, {"name": "NIEZNANY_03", "value": 9800.0, "v": "9,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.09}, {"name": "Karta Dużej Rodziny", "value": 836.58, "v": "0,84 tys zł", "v_zmiana": 262.5, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 5793507.84, "v": "5,79 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 12.29, "v_pc": "699,95 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "37.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne powiatowe", "value": 2815385.05, "v": "2,82 mln zł", "v_zmiana": 161.6, "v_kierunek": "więcej", "procent": 48.59}, {"name": "Drogi publiczne gminne", "value": 2408173.3400000003, "v": "2,41 mln zł", "v_zmiana": 43.5, "v_kierunek": "mniej", "procent": 41.56}, {"name": "Lokalny transport zbiorowy", "value": 294128.93, "v": "294,13 tys zł", "v_zmiana": 45.1, "v_kierunek": "więcej", "procent": 5.07}, {"name": "Drogi wewnętrzne", "value": 139072.36, "v": "139,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.4}, {"name": "Drogi publiczne wojewódzkie", "value": 104368.56, "v": "104,37 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 1.8}, {"name": "Pozostała działalność", "value": 31443.76, "v": "31,44 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 935.84, "v": "0,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Administracja publiczna", "value": 4363807.18, "v": "4,36 mln zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 9.26, "v_pc": "527,22 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "9.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 3405419.14, "v": "3,41 mln zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 78.03}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 481788.03, "v": "481,79 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 11.04}, {"name": "Rady gmin / miast", "value": 210543.60000000003, "v": "210,54 tys zł", "v_zmiana": 57.3, "v_kierunek": "więcej", "procent": 4.82}, {"name": "Urzędy wojewódzkie", "value": 106656.0, "v": "106,66 tys zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": 2.44}, {"name": "Pozostała działalność", "value": 96195.56999999999, "v": "96,20 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 2.2}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 63204.84, "v": "63,20 tys zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": 1.44}]}, {"name": "Turystyka", "value": 3022358.1500000004, "v": "3,02 mln zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 6.41, "v_pc": "365,15 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "1911.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1438.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2929736.2800000003, "v": "2,93 mln zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 96.93}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 92621.87000000001, "v": "92,62 tys zł", "v_zmiana": 502.9, "v_kierunek": "więcej", "procent": 3.06}]}, {"name": "Pomoc społeczna", "value": 2340387.8199999994, "v": "2,34 mln zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 4.96, "v_pc": "282,76 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "26.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 804657.8300000003, "v": "804,66 tys zł", "v_zmiana": 48.3, "v_kierunek": "więcej", "procent": 34.38}, {"name": "Domy pomocy społecznej", "value": 504688.18, "v": "504,69 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 21.56}, {"name": "Ośrodki wsparcia", "value": 452005.3499999999, "v": "452,01 tys zł", "v_zmiana": 25.8, "v_kierunek": "więcej", "procent": 19.31}, {"name": "Zasiłki stałe", "value": 227638.39, "v": "227,64 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": 9.72}, {"name": "Pomoc w zakresie dożywiania", "value": 156667.0, "v": "156,67 tys zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": 6.69}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 149526.88, "v": "149,53 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": 6.38}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 25934.89, "v": "25,93 tys zł", "v_zmiana": 54.0, "v_kierunek": "mniej", "procent": 1.1}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 18919.3, "v": "18,92 tys zł", "v_zmiana": 354.0, "v_kierunek": "więcej", "procent": 0.8}, {"name": "Pozostała działalność", "value": 350.0, "v": "0,35 tys zł", "v_zmiana": 41.2, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Dodatki mieszkaniowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1582213.56, "v": "1,58 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 3.35, "v_pc": "191,16 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "64.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "62.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "value": 788624.26, "v": "788,62 tys zł", "v_zmiana": 43.9, "v_kierunek": "więcej", "procent": 49.84}, {"name": "Pozostała działalność", "value": 350013.23, "v": "350,01 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 22.12}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 123968.59, "v": "123,97 tys zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 7.83}, {"name": "Schroniska dla zwierząt", "value": 110777.16, "v": "110,78 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 7.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 99843.92, "v": "99,84 tys zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 6.31}, {"name": "Oczyszczanie miast i wsi", "value": 78636.0, "v": "78,64 tys zł", "v_zmiana": 100.2, "v_kierunek": "więcej", "procent": 4.96}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 30350.4, "v": "30,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.91}]}, {"name": "Rolnictwo i łowiectwo", "value": 1514858.4300000002, "v": "1,51 mln zł", "v_zmiana": 84.2, "v_kierunek": "mniej", "procent": 3.21, "v_pc": "183,02 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "72.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "2.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 853682.27, "v": "853,68 tys zł", "v_zmiana": 90.7, "v_kierunek": "mniej", "procent": 56.35}, {"name": "Pozostała działalność", "value": 446396.72, "v": "446,40 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 29.46}, {"name": "Melioracje wodne", "value": 202950.0, "v": "202,95 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.39}, {"name": "Izby rolnicze", "value": 11829.44, "v": "11,83 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": 0.78}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1449760.68, "v": "1,45 mln zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": 3.07, "v_pc": "175,16 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "30.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "0.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 891218.3099999999, "v": "891,22 tys zł", "v_zmiana": 51.9, "v_kierunek": "mniej", "procent": 61.47}, {"name": "Muzea", "value": 254989.89, "v": "254,99 tys zł", "v_zmiana": 73.7, "v_kierunek": "mniej", "procent": 17.58}, {"name": "Pozostała działalność", "value": 168881.54, "v": "168,88 tys zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": 11.64}, {"name": "Biblioteki", "value": 134670.94, "v": "134,67 tys zł", "v_zmiana": 6.4, "v_kierunek": "mniej", "procent": 9.28}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1142577.7099999997, "v": "1,14 mln zł", "v_zmiana": 18.5, "v_kierunek": "więcej", "procent": 2.42, "v_pc": "138,04 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "6.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "157.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 1122105.39, "v": "1,12 mln zł", "v_zmiana": 18.1, "v_kierunek": "więcej", "procent": 98.2}, {"name": "Komendy wojewódzkie Policji", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.87}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 10000.0, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.87}, {"name": "Zarządzanie kryzysowe", "value": 472.32, "v": "0,47 tys zł", "v_zmiana": 87.8, "v_kierunek": "mniej", "procent": 0.04}]}, {"name": "Kultura fizyczna", "value": 559373.7500000001, "v": "559,37 tys zł", "v_zmiana": 45.2, "v_kierunek": "mniej", "procent": 1.18, "v_pc": "67,58 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "56.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 329788.60000000003, "v": "329,79 tys zł", "v_zmiana": 60.8, "v_kierunek": "mniej", "procent": 58.95}, {"name": "Zadania w zakresie kultury fizycznej", "value": 229585.15, "v": "229,59 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": 41.04}]}, {"name": "Obsługa długu publicznego", "value": 456545.59, "v": "456,55 tys zł", "v_zmiana": 131.3, "v_kierunek": "więcej", "procent": 0.96, "v_pc": "55,16 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "1.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "71.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 456545.59, "v": "456,55 tys zł", "v_zmiana": 131.3, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 273655.02999999997, "v": "273,66 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "33,06 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 273655.02999999997, "v": "273,66 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 208262.68999999997, "v": "208,26 tys zł", "v_zmiana": 41.2, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "25,16 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "67.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "145.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 208262.68999999997, "v": "208,26 tys zł", "v_zmiana": 41.2, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 199172.53999999998, "v": "199,17 tys zł", "v_zmiana": 84.2, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "24,06 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "49.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 117617.17, "v": "117,62 tys zł", "v_zmiana": 203.9, "v_kierunek": "więcej", "procent": 59.05}, {"name": "Cmentarze", "value": 81555.37, "v": "81,56 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": 40.94}]}, {"name": "Różne rozliczenia", "value": 126978.9, "v": "126,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.26, "v_pc": "15,34 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "79.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Różne rozliczenia finansowe", "value": 126978.9, "v": "126,98 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 123478.7, "v": "123,48 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 0.26, "v_pc": "14,92 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "87.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 113973.09999999999, "v": "113,97 tys zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": 92.3}, {"name": "Zwalczanie narkomanii", "value": 9505.6, "v": "9,51 tys zł", "v_zmiana": 54.4, "v_kierunek": "mniej", "procent": 7.69}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 89448.29999999997, "v": "89,45 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": 0.18, "v_pc": "10,81 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "44.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "22.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 39228.439999999995, "v": "39,23 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 43.85}, {"name": "Wybory do Parlamentu Europejskiego", "value": 38169.0, "v": "38,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 42.67}, {"name": "Wybory i referenda samorządowe", "value": 10381.86, "v": "10,38 tys zł", "v_zmiana": 91.1, "v_kierunek": "mniej", "procent": 11.6}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1669.0, "v": "1,67 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 1.86}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 69032.37, "v": "69,03 tys zł", "v_zmiana": 41.5, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "8,34 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 37214.3, "v": "37,21 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 53.9}, {"name": "Świetlice szkolne", "value": 17127.17, "v": "17,13 tys zł", "v_zmiana": 74.2, "v_kierunek": "mniej", "procent": 24.81}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 14690.9, "v": "14,69 tys zł", "v_zmiana": 61.6, "v_kierunek": "więcej", "procent": 21.28}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 23529.47, "v": "23,53 tys zł", "v_zmiana": 182.7, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,84 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "84.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 23529.47, "v": "23,53 tys zł", "v_zmiana": 182.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 1410.0, "v": "1,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,17 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "269.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 1410.0, "v": "1,41 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}]}