[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "697331179.43", "WARTOSC": "1335544653.74", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt ma na celu budowę II jezdni drogi S3 na odc. Sulechów–Nowa Sól oraz budowę II jezdni obwodnic Gorzowa Wlkp. i Międzyrzecza. Są one zlokalizowane w woj. lubuskim - obwodnica Gorzowa Wlkp. obejmuje powiat gorzowski i m. Gorzów Wlkp., obwodnica Międzyrzecza - powiat międzyrzecki, a odc. Sulechów–Nowa Sól – m. Zielona Góra, powiaty zielonogórski i nowosolski. Budowa drogi w znacznym stopniu przyczyni się do poprawy warunków przejazdu tranzytowego, polepszenia komfortu życia mieszkańców miejscowości położonych przy trasie, a także wzrostu bezpieczeństwa trasy drogowej stanowiącej fragment sieci TEN-T (droga E65). Zasadniczą częścią projektu jest budowa/przebudowa drogi o dł. 61,61 km. Droga po realizacji inwestycji funkcjonować będzie jako droga dwujezdniowa, o dwóch pasach ruchu w każdym kierunku.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S3 Gorzów Wielkopolski - Nowa Sól, odc. Sulechów (w. Kruszyna) - Nowa Sól", "DOFINANSOWANIE_UE_PER_CAPITA": 1255.55}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "6471327.60", "WARTOSC": "7613326.59", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Cel główny proj.:\"Zwiększenie zdolności do zatrudnienia uczniów szkół i placówek oświatowych kształcenia zawodowego z terenu powiatu międzyrzeckiego przez 581 ucz. w tym 238K +27 n-cieli razem 608 BO poprzez udział w kompleksowych formach wsparcia-zgodnie z SZOOP RPO-L2020\". Grupę docelową(GD) proj. będą stanowili ucz.(581 w tym 238K)Centrum Kształ.Zawodowego i Ustawicznego w Międzyrzeczu,Zasadnicza Szkoła Zawodowa Specjalna,Zespołu Szkół Ponadgimnazjalnych w Trzcielu(kryt.wyb.nr2) GD otrzyma komplek. wsparcie w postaci dodat. zaj. specjalist. podnosz. kompet. zawodowe zgodnie z zawodem,którego się uczą,przedsiębiorcz. oraz kreatywności,wystąpień publicznych,pracy w gr.,dodatkowo GD otrzyma wsparcie w postaci doradztwa edukacyjno-zawodowego. Wsparciem w proj. objęci zostaną n-le kształ. zawod.(27os.)będą to:kursy kwalif.,szkol.doskonalące i studia podypl. w zakresie tematyki związanej z naucz. zawodem, będą ukierunk.na podnosz.kwalif.zawodowych. Wsparcie będzie powiązane z udzielonym wsparci. dla uczniów. Proj.będzie realizowany na terenie wskazanych szkół w okresie od 01.07.2016r do 30.06.2022r(kryt.wyb.nr13)", "BENEFICJENT": "POWIAT MIĘDZYRZECKI", "TYTUL": "Modernizacja kształcenia zawodowego w powiecie międzyrzeckim", "DOFINANSOWANIE_UE_PER_CAPITA": 110.81}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4412375.96", "WARTOSC": "4801801.97", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30roku życia, w tym osób z niepełnosprawnościami, pozostającymi bez pracy, zarejestrowanymi w PUP w Międzyrzeczu. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 17%osób niepełnosprawnych, 35%osób długotrwale bezrobotnych, 48%osób o niskich kwalifikacjach i 43% stanowić będą uczestnicy niekwalifikujący się do żadnej z ww. grup. W ramach projektu wsparciem objęte zostaną osoby poniżej 30roku życia zakwalifikowane do profilu I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw.wymagający wsparcia), które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET),zgodnie z definicją osoby z kategorii NEET przyjętą w Programie Operacyjnym Wiedza Edukacja Rozwój 2014-2020. W ramach projektu każdemu uczestnikowi przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP w Międzyrzeczu realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Projekt zakłada aktywizację zawod.501os.(260K), w tym os. z niepełnosp. w wieku 18-29 lat z ustalonym I lub II profilem pomocy, z tego 201os(105K) będą długotrwale bezrobotne i co najmniej 2 osoby(1K) będą posiadały orzeczony stopień niepełnosprawności. Proporcja kobiet i mężczyzn ustalona została na podstawie danych statystycznych z dnia 31.12.2016r., z których wynika, że w ewidencji PUP w M-czu zarejestrowanych było 585 osób, w tym 303 kobiety (51,80%) w wieku do 29 roku życia(z I lub II profilem pomocy).Planujemy, że 301os.(164K) zostanie skierowanych na staż, 92os.(43K) otrzyma środki na podjęcie działalności gosp., 63os.(34K) otrzyma bon na zasiedlenie i 39os(16K) objętych zostanie szkoleniem, które odpowiadać będzie bieżącym potrzebom rynku pracy.Ponadto dla 6os.(3K) zostaną wyposażone lub doposażone stanowiska pracy.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie międzyrzeckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 75.55}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2594921.17", "WARTOSC": "3078928.77", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie międzyrzeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 135 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W projekcie realizowane jest wsparcie wynikające z ustawy COVID-19.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie międzyrzeckim (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 44.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2585332.38", "WARTOSC": "3041567.51", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt \"Aktywni mogą więcej (VI)\" zakłada aktywizację zawodową 182osób, w tym 96 kobiet w wieku 30 lat i powyżej, zamieszkujących teren pow.międzyrzeckiego, znajdujących się w szczególnej sytuacji na rynku pracy,tj. os.po 50 roku życia, kobiet, os.niepełnosprawnych, os.długotrwale bezrobotnych oraz osób o niskich kwalifikacjach zawodowych. Projekt stanowi odpowiedź na zidentyfikowane u tych osób trudności i bariery oraz charakteryzuje się zindywidualizowanym i kompleksowym podejściem do ich rozwiązania. W ramach projektu zaplanowano następujące wsparcie:dla wszystkich poradnictwo zawodowe, dla 21 os.(11K) środki na podjęcie działalności gospodarczej, dla 120os. (62K) staże, dla 20 os.(11K) zatrudnienie w ramach prac interwencyjnych i dla 10os.(6K) szkolenia. Ponadto w ramach ref.kosztów wyposaż.lub doposaż. stan.pracy utworzonych zostanie 11 stan.pracy, w tym 6 dla kobiet. W razie problemów lub zagrożeń związ. z niezrealizowaniem zaplanowanych wskaźników podjęte zostaną zintensyfikowane działania a w ostateczności wprowadzone zostaną zmiany do projektu. W w projekcie realizowane będzie wsparcie wynikające z ustawy COVID-19.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywni mogą więcej (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 44.27}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "14999975.45", "WARTOSC": "17647029.95", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CELEM GŁÓWNYM Projektu jest podniesienie kompetencji i kwalifikacji 405 lubuskich przedsiębiorców z sektora MMŚP i ich 1033 pracowników (568 K, 465 M), w subregionie gorzowskim w powiatach: strzelecko-drezdeneckim, gorzowskim, słubickim, sulęcińskim, międzyrzeckim oraz w mieście Gorzów Wielkopolski w okresie od 01.01.2020 do 31.12.2022. Wsparcie będzie w szczególności skoncentrowane na pracownikach powyżej 50 r.ż. i pracownikach o niskich kwalifikacjach. Projekt przyczyni się do dostosowania kompetencji i kwalifikacji pracowników przedsiębiorstw z subregionu gorzowskiego do potrzeb pracodawców oraz do zmian zachodzących w gospodarce. Wsparcie w projekcie udzielane będzie w ramach PSF (Podmiotowy System Finansowania) w zakresie usług szkoleniowych, doradczych i jednorazowych (egzaminów) w formie bonów szkoleniowych. Dofinansowane usługi rozwojowe będą wybrane samodzielnie przez przedsiębiorców i ich pracowników z katalogu Bazy Usług Rozwojowych (BUR) lub zamówionych poprzez BUR.", "BENEFICJENT": "ZACHODNIA IZBA PRZEMYSŁOWO-HANDLOWA W GORZOWIE WIELKOPOLSKIM", "TYTUL": "Lubuskie Bony Szkoleniowe w subregionie gorzowskim EDYCJA II", "DOFINANSOWANIE_UE_PER_CAPITA": 38.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "14865189.88", "WARTOSC": "17488458.68", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CELEM GŁÓWNYM Projektu jest podniesienie kompetencji i kwalifikacji 350 przedsiębiorców lubuskich z sektora MŚP oraz 1500 pracowników (825 K, 675M) w subregionie gorzowskim w powiatach: strzelecko-drezdeneckim, gorzowskim, słubickim, sulęcińskim, międzyrzeckim oraz w mieście Gorzów Wielkopolski w okresie od stycznia 2017 do grudnia 2019.Wsparciem zostaną objęci: pracownicy powyżej 50 roku życia (co najmnie 25% osób), prac. o niskich kwalifikacjach, przedsiębiorstwa wysokiego wzrostu oraz którzy otrzymali wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach dział. 2.2 PO WER. Projekt przyczyni się do dostosowania przedsiębiorstw i ich pracowników z subregionu gorzowskiego, do zmian zachodzących w gospodarce. Wsparcie w projekcie udzielane będzie w ramach PSF (Podmiotowy System Finansowania) w zakresie usług szkol., doradczych i jednorazowych (egzaminów) w formie bonów szkoleniowych. Dofinansowane usługi rozwojowe będą wybrane samodzielnie przez przedsiębiorców i ich pracowników z katalogu Bazy Usług Rozwojowych (BUR) lub zamówionych poprzez BUR. Cel gł. jest spójny z celem szczegół. zawartym w SZOOP RPO-L2020.", "BENEFICJENT": "ZACHODNIA IZBA PRZEMYSŁOWO-HANDLOWA W GORZOWIE WIELKOPOLSKIM", "TYTUL": "Lubuskie Bony Szkoleniowe szansą dla przedsiębiorców i pracowników subregionu gorzowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 38.51}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2189871.94", "WARTOSC": "2383145.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie międzyrzeckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 126 osób zarejestrowanych w PUP w M-czu, z tego przez co najmniej 17 % stanowić będą osoby niepełnosprawne, 35 % osoby długotrwale bezrobotne, 48 % osoby o niskich kwalifikacjach i 43% stanowić będą uczestnicy niekwalifikujący się do żadnej z ww. grup. W ramach projektu wsparciem objete zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu każdemu uczestnikowi przedstawiona zostanie konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Międzyrzeczu realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada aktywizację zawodową 235 osób, w tym 122 kobiet w wieku 18-29 lat z ustalonym I lub II profilem pomocy, 90 osób (46K) długotrwale bezrobotnych, 6 osób (4K) z niepełnosprawnościami, 175 osób (90K) z niskimi kwalifikacjami zawodowymi. Proporcja kobiet i mężczyzn ustalona została na podstawie danych statystycznych z dnia 31.01.2016 r., z których wynika, że w ewidencji PUP w M-czu zarejestrowanych jest 763 osoby, w tym 387 kobiet (50,72%) w wieku do 29 roku życia (z I lub II profilem pomocy).Planujemy, że 130 osób, w tym 67 kobiet zostanie skierowanych na staż, 60 os., w tym 31 kobiet otrzyma środki na podjęcie działalności gospodarczej, 35 os., w tym 18 kobiet otrzyma bon na zsiedlenie i 10 osób, w tym 6 kobiet otrzyma bon szkoleniowy.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie międzyrzeckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 37.49}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1851124.05", "WARTOSC": "2014500.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie międzyrzeckim. Zakładamy, że głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 17% osób niepełnosprawnych, 35 % osób długotrwale bezrobotnych, 36 % osób o niskich kwalifikacjach i 43 % uczestników niekwalifikujących się do żadnej z wymienionych wyżej grup docelowych. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 r.ż. zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu II (tzw.wymagający wsparcia). Dla każdego z uczestników projektu przedstawiona zostanie oferta pracy, aktywizacji zawodowej, która poprzedzona będzie analizą umiejętności, predyspozycji zawodowych danego uczestnika. Na tej podstawie PUP w M-czu realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Projekt zakłada aktywizację 232 os. młodych, w tym 137 kobiet w wieku 18-29 lat. Planujemy, że 117 os., w tym 87 k. nie posiadających doświadczenia lub posiadające małe doświadczenie zawod. zostanie skierowanych na staż do pracodawców,którzy deklarują zatrudnienie; 25 beneficjentów, z tego 10 k., którzy w związku z podjęciem pracy zmienią miejsce zamieszkania w odległości oddalonej od dotychczasowego miejsca zamieszkania o co najmniej 80 km. otrzyma bon na zasiedlenie w wys.7 tys.zł. Ponadto dla 50 os., z tego 23k. najbardziej przedsiębiorczych osób zaplanowano dotacje na podjęcie działalności gospod. w wys.20 tys. zł. Z tej grupy 35 osób zanim otrzyma dotację, zostanie przeszkolonych z zakresu przedsiebiorczości, co w przyszłości ułatwi prowadzenie własnego biznesu. Dla 40 os., w tym 17 k., które wykażą chęć przeszkolenia lub doskonalenia zawodowego zaplanowane zostały szkolenia w zakresie: operator frezarki wieloosiowej CNC, spawacz met. Mig i Mag, profesjonalny sprzedawca, pracownik kisęgowo-kadrowy.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie międzyrzeckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 31.69}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1803146.65", "WARTOSC": "2121349.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt \"Aktywni mogą więcej (III)\" zakłada aktywizację zawodową 180 osób bezrobotnych, w tym 99 kobiet w wieku powyżej 30 roku życia, zamieszkujących teren powiatu międzyrzeckiego, objętych I lub II profilem pomocy, znajdujących się w szczególnej sytuacji na rynku pracy, tj. osób po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz niskowykwalifikowanych. Projekt stanowi odpowiedź na zidentyfikowane u tych osób trudności i bariery oraz charakteryzuje się zindywidualizowanym i kompleksowym podejściem do ich rozwiązania. W ramach projektu zaplanowano następujące wsparcie:dla wszystkich poradnictwo zawodowe, dla 35 osób (19K) środki na podjęcie działalności gospodarczej, dla 100 osób (55K) staże i dla 25 osób (14K) posiadających deklarację zatrudnienia lub wykazujących konieczność przeszkolenia w zawodach występujących w powiecie międzyrzeckim lub w województwie lubuskim jako deficyt zorganizowane zostaną szkolenia. Ponadto w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska pracy utworzonych zostanie 20 stanowisk.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywni mogą więcej (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.87}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1763435.91", "WARTOSC": "2092353.95", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie międzyrzeckim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej 140 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.Dla każdego z uczestników projektu zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.Projekt zakłada aktywizację zawodową 233 osób (112 kobiet), w tym będą m.in.osoby z niepełnosprawnościami, długotrwale bezrobotne oraz o niskich kwalifikacjach zawodowych (do poziomu ISCED). Proporcja kobiet i mężczyzn ustalona została na podstawie danych statystycznych z dnia 31.10.2018 r., z których wynika, że w ewidencji PUP w Międzyrzeczu zarejestrowanych było 616 osób poniżej 30 roku życia, w tym 420 kobiet (68,18%). Planujemy, że 130 osób (54K) zostanie skierowanych na staż, 20 osób (15K) otrzyma środki na podjęcie działalności gospodarczej, 58 osób (32K) otrzyma bon na zasiedlenie, 20 osób (10K) zostanie zatrudnionych w ramach prac interwencyjnych a 5 osób (1K) zostanie zatrudnionych w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska pracy.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie międzyrzeckim (IV).", "DOFINANSOWANIE_UE_PER_CAPITA": 30.19}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1541078.05", "WARTOSC": "1813033.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt \"Aktywni mogą więcej (IV)\" zakłada aktywiz. zawod.179 os.bezr., w tym 100 k.w wieku pow.30 r.życia, zam.teren pow.międzyrzeckiego z I lub II profilem pomocy, znajduj. się w szczególnej syt.na rynku pracy,tj. os.po 50 roku życia, kobiet, os.niepełnospr., os.długotr.bezrobot. oraz niskowykwalifik. Projekt stanowi odp.na zidentyfikowane u tych osób trudności i bariery oraz charakteryzuje się zindywidualizowanym i kompleksowym podejściem do ich rozwiązania. W ramach projektu zaplan. następujące wsparcie:dla wszystkich poradnictwo zawod., dla 24 os.(13K) środki na podjęcie działalności gospod., dla 117 osób (76K) staże i dla 20 osób (6K) posiadających deklarację zatrudnienia lub wykazujących konieczność przeszkolenia w zawodach występujących w pow.międzyrzeckim lub w woj.lubuskim jako deficyt zorganiz.zostaną szkolenia. Ponadto w ramach refundacji kosztów wyposaż.lub doposaż. stanowiska pracy utworzonych zostanie 18 stan.pracy, w tym 5 dla kob.W przypadku wystąpienia problemów lub zagrożeń związ. z niezrealiz. zaplan.wskaźników podjęte zostaną zintensyfikowane dział.a w ostateczności wprowadzone zostaną zmiany do projektu.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywni mogą więcej (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.38}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "14300787.60", "WARTOSC": "16824456.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica", "OPIS": "LOWES działa jako ośrodek wsparcia ekonomii społecznej, prowadząc działania i świadcząc usługi w 4 zakresach: • animacji w środowiskach lokalnych • inkubacji nowych PS • wsparcia istniejących PES oraz Przedsiębiorstw Społecznych • reintegracji społecznej i zawodowej osób zagrożonych wykluczeniem Celem P jest wzrost znaczenia ekonomii społecznej w rozwoju społeczno-gospodarczym społeczności lokalnej w zakresie zatrudnienia, aktywizacji osób zagrożonych ubóstwem i wykluczeniem społecznym oraz realizacji usług użyteczności publicznej. Wsparciem z zakresu reintegracji społeczno-zawodowych zostanie objętych 490 osób, powstanie 182 nowych, trwałych (powyżej 12 miesięcy), miejsc pracy i 34 nowych przedsiębiorstw społecznych (PS) oraz wspartych 6 istniejących PS. Projekt będzie realizowany od września 2015 r. do końca sierpnia 2018 r. na obszarze obejmującym powiaty: gorzowski, miasto Gorzów Wlkp., strzelecko-drezdenecki, żagański, międzyrzecki, nowo solski, świebodziński. A ponadto w 7 gminach lubuskich spoza subregionu, tj.: Rzepin, Wschowa, Łęknica,Przewóz, Lubsko,Sulęcin.", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "LUBUSKI OŚRODEK WSPARCIA EKONOMII SPOŁECZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 25.47}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "14170130.70", "WARTOSC": "16670742.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica", "OPIS": "LOWES działając jako akredytowany ośrodek wsparcia ekonomii społecznej, prowadzi działania i świadczy usługi w obszarach: reintegracji społecznej i zawodowej osób zagrożonych wykluczeniem, animacji w środowiskach lokalnych, doradztwa specjalistycznego i biznesowego, inkubacji nowych PS, tworzenia miejsc pracy w sektorze ES, wsparcia istniejących PES/ PS oraz promocji przedsiębiorstw społecznych. Celem Projektu jest wzrost znaczenia ES w rozwoju społeczno-gospodarczym społeczności lokalnej w zakresie zatrudnienia, aktywizacji osób zagrożonych ubóstwem i wykluczeniem społecznym oraz realizacji usług użyteczności publicznej. Projekt przyczyni się do rozbudowy i wzmocnienia utworzonej sieci podmiotów ekonomii społecznej. Wsparciem zostanie objętych 500 osób, powstanie 182 nowych, trwałych miejsc pracy w nowo utworzonych i istniejących PS. Projekt będzie realizowany od września 2018 r. do końca grudnia 2021 r. Obszar interwencji II obejm. powiaty: gorzowski, miasto Gorzów Wlkp., strzelecko-drezdenecki, żagański, międzyrzecki, nowosolski, świebodziński. A ponadto w 3 gminach lubuskich spoza subregionu, tj.: Rzepin, Wschowa, Łęknica.", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "LUBUSKI OŚRODEK WSPARCIA EKONOMII SPOŁECZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 25.24}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1426275.63", "WARTOSC": "1677971.33", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt \"Aktywni mogą więcej (V)\" zakłada aktywizację zawodową 204 os., w tym 104 kobiety w wieku 30 lat i powyżej, zamieszkujących teren pow.międzyrzeckiego, znajdujących się w szczególnej sytuacji na rynku pracy,tj. os.po 50 roku życia, kobiet, os.niepełnosprawnych, os.długotrwale bezrobotnych oraz osób o niskich kwalifikacjach. Projekt stanowi odpowiedź na zidentyfikowane u tych osób trudności i bariery oraz charakteryzuje się zindywidualizowanym i kompleksowym podejściem do ich rozwiązania. W ramach projektu zaplanowano następujące wsparcie:dla wszystkich poradnictwo zawodowe, dla 23 os.(10K) środki na podjęcie działalności gospodarczej, dla 138 osób (73K) staże i dla 20 osób (6K) zatrudnienie w ramach prac interwencyjnych i dla 12 osób (4K) szkolenia. Ponadto w ramach refundacji kosztów wyposaż.lub doposaż. stanowiska pracy utworzonych zostanie 11 stan.pracy, w tym 2 dla kobiet.W przypadku wystąpienia problemów lub zagrożeń związanych z niezrealizowaniem zaplanowanych wskaźników podjęte zostaną zintensyfikowane działania a w ostateczności wprowadzone zostaną zmiany do projektu.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "\"Aktywni mogą więcej (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.42}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "1275170.00", "WARTOSC": "1500200.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt \"Aktywni mogą więcej\" zakłada aktywizację zawodową 118 osób bezrobotnych, w tym 60 kobiet w wieku 30 lat i powyżej, zamieszkujących teren powiatu międzyrzeckiego, objętych I i II profilem pomocy, znajdujących się w szczególnej sytuacji na rynku pracy. tj. osób starszych po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz niskowykwalifikowanych. Projekt stanowi odpowiedź na zidentyfikowane u tych osób trudności i bariery oraz charakteryzuje się zindywidualizowanym i kompleksowym podejściem do ich rozwiązania.W ramach projektu zaplanowano działania: dla wszystkich poradnictwo zawodowe, dla 54 os. środki na podjęcie działalności gospodarczej, dla 13 os. staże, dla 42 os. szkolenia, w tym: spawacz met.Mig i Mag 10 os.,kucharz 10 os.,opiekun os.starszych z podstawami języka niemieckiego 12os. i operator wózka widłowego 10 os.Ponadto projekt zakłada utworzenie 9 stanowisk pracy w ramach refundacji doposażenia lub wyposażenia stanowiska pracy.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywni mogą więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 21.83}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1231293.85", "WARTOSC": "1448581.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt \"Aktywni mogą więcej (II)\" zakłada aktywizację zawodową 155 osób bezrobotnych, w tym 85 kobiet w wieku 30 lat i powyżej, zamieszkujących teren powiatu międzyrzeckiego, objętych I lub II profilem pomocy, znajdujących się w szczególnej sytuacji na rynku pracy, tj. osób po 50 roku życia, kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz niskowykwalifikowanych. Projekt stanowi odpowiedź na zidentyfikowane u tych osób trudności i bariery oraz charakteryzuje się zindywidualizowanym i kompleksowym podejściem do ich rozwiązania. W ramach projektu zaplanowano następujące działania: dla wszystkich poradnictwo zawodowe, dla 25 os. środki na podjęcie działalności gospodarczej, dla 90 os. staże, dla 25 os. szkolenia. Ponadto w ramach projektu utworzonych zostanie 15 stanowisk pracy w ramach refundacji doposażenia lub wyposażenia stanowiska pracy. projekt będzie spełniał zasadę równości szans.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI / POWIATOWY URZĄD PRACY W MIĘDZYRZECZU", "TYTUL": "Aktywni mogą więcej (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.08}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1124062.69", "WARTOSC": "1322426.69", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt „Uwierz w siebie, możesz więcej” będzie realizowany na terenie pow. międzyrzeckiego przez PCPR w Międzyrzeczu. Skierowany do osób i/lub rodzin zagrożonych ubóstwem lub wykluczeniem społ., należących do grup objętych wsparciem przez PCPR, tj.: osób z niepełnosprawnością, osób pozostających w pieczy zastępczej, osób opuszczających pieczę zastępczą, rodzin przeżywających trudności w pełnieniu funkcji opiekuńczo – wychowawczych i otoczenia/środowiska tych rodzin/grup, osób dotkniętych przemocą domową młodzieży nieletniej i pełnoletniej będącej w kryzysie oraz pozostałych klientów korzystających z pomocy PCPR. Głównym celem projektu będzie zwiększenie szans do zatrudnienia osób zagrożonych ubóstwem lub wykluczeniem społ. poprzez wielopłaszczyznowe działania. Planuje się osiągnięcie założonego celu poprzez działania w zakresie reintegracji społeczno – zawodowej przy zastosowaniu instrumentów aktywizacji społecznej, edukacyjnej, zdrowotnej oraz zawodowej (zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014 - 2020).", "BENEFICJENT": "POWIAT MIĘDZYRZECKI/POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "Uwierz w siebie, możesz więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 19.24}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "2840781.17", "WARTOSC": "3342095.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt pt. „Aktywnie przez całe życie” realizowany od 01.10.2020 do 31.03.2022r . jest formą na przeciwdziałanie ubóstwu i wykluczeniu społeczno-zawodowemu. Narastający problem usług opieki nad dziećmi/wnukami oraz osobami z niesamodzielnościami przyczynia się do utrzymującego wykluczenia społecznego w grupie mieszkańców woj. Lubuskiego os. pow. 50 r.ż. Które zostały wykluczone z rynku pracy bardzo często z uwagi na pełnieniu opieki nad swoimi wnukami, lub z kimś bliskim z otoczenia, a chciałyby się aktywizować. P zakłada wzorcową ścieżkę tj. aktywizację społeczną i zawodowa na podstawie indywidulanych diagnoz, które w połączeniu ze stypendiami i nabyciem lub podwyższeniem swoich umiejętności społecznych i zawodowych przyczynią się do odnalezienia na rynku pracy w tym w spółdzielczości socjalnej. Projekt zakłada komplementarne działania dla UP i otoczenia, wykorzystując przy tym narzędzia aktywizacji społecznej i zawodowej dla łącznie 200 UP (150K) mieszkańców woj. Lubuskiego, którzy poprzez udział w projekcie podwyższą swoje kompetencje i/lub kwalifikacje.", "BENEFICJENT": "ZWIĄZEK ORGANIZACJI POMOCOWYCH", "TYTUL": "Aktywnie przez całe życie", "DOFINANSOWANIE_UE_PER_CAPITA": 15.57}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "765000.00", "WARTOSC": "900000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki", "OPIS": "Projekt „Uwierz w siebie, możesz więcej – II edycja” będzie realizowany na terenie powiatu międzyrzeckiego w okresie od 01.05.2019 r. do 30.06.2021 r. Głównym celem projektu będzie zwiększenie szans do zatrudnienia osób zagrożonych ubóstwem lub wykluczeniem społecznym. Wsparciem zostanie objętych 90 os., w tym 15 os. z niepełnosprawnościami. Beneficjent zobowiązuje się do osiągnięcia następujących poziomów efektywności społecznej i efektywności zatrudnieniowej: - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym, nie będących osobami z niepełnosprawnościami, minimalny poziom efektywności społecznej wynosi 34%, minimalny poziom efektywności zatrudnieniowej – 25%; - w odniesieniu do osób z niepełnosprawnościami minimalny poziom efektywności społecznej wynosi 34%, minimalny poziom efektywności zatrudnieniowej – 12%. Zostaną zatem osiągnięte następujące efekty projektu: liczba osób poszukujących pracy po opuszczeniu programu – 10 osób; liczba osób, które uzyskały kwalifikacje po opuszczeniu programu – 30 osób; liczba osób pracujących po opuszczeniu programu – 4 osoby.", "BENEFICJENT": "POWIAT MIĘDZYRZECKI/POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "\"Uwierz w siebie, możesz więcej - II edycja\"", "DOFINANSOWANIE_UE_PER_CAPITA": 13.09}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1104642.66", "WARTOSC": "1299579.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "CELEM PROJ. JEST:Wzrost postaw przedsiębiorczych u 30 kobiet w wieku 30 lat i więcej zamieszkujących na obszarach wiejskich pow. strzelecko- drezdeneckiego oraz międzyrzeckiego oraz aktywizacja zawodowa 25 z nich, w okresie V.2018- IX.2019 poprzez: szkolenia dot. zakładania i prowadzenia działalności gosp., przyznanie 25 uczestn. dotacji bezzwrotnych na jej rozpoczęcie oraz wsparcie pomostowe finansowe. Grupę docel. w proj. stanowi 30 kobiet w wieku 30 lat i więcej znajduj. się w szczególnie trudnej syt. na rynku pracy: - zamieszkujące na obszarach wiejskich (100% gr. docel.) pow. strzelecko- drezdeneckiego i międzyrzeckiego (woj. lubuskie)- Proj. realiz. na obszarze o podwyższonym wskaź. bezrobocia (wg stanu na 4.01.2018, najb. aktualne dane- za XI 2017). - będące os. bezrobotnymi lub biernymi zawod.", "BENEFICJENT": "EUROSOLUTONS JAN DYMEK", "TYTUL": "Kobieta - skuteczny przedsiębiorca!", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1102495.56", "WARTOSC": "1297053.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Zaktywizowanie zawodowe poprzez rozwój i wspieranie postaw przedsiębiorczych w okresie 9.2018-1.2020 wśród 30 K pozostających bez zatrudnienia (bezrobotnych lub biernych zawodowo), w wieku 30 lat i więcej, zamieszkałych na obszarze o podwyższonym wskaźniku bezrobocia pow. średniej dla woj. lubuskiego, tj. w powiatach strzelecko-drezdeneckim i międzyrzeckim, z których min. 25 os. podejmie własną działalność gospodarczą i poprowadzi ją przez min. 12 m-cy. GŁÓWNE DZIAŁANIA: - szkolenie \"Własna firma\" przygotowujące do podjęcia własnej DG - ocena biznesplanów i przyznanie 25 dotacji na rozpoczęcie DG - wsparcie pomostowe: finansowe i usługi doradczo-szkol. na etapie prowadz. DG", "BENEFICJENT": "CENTRUM EDUKACJI AC-EXPERT AGATA MELARA", "TYTUL": "Kobieta Przedsiębiorcza", "DOFINANSOWANIE_UE_PER_CAPITA": 10.18}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1084362.00", "WARTOSC": "1275720.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt „Z własną firmą w przyszłość” to kontynuacja projektu „Moja firma – mój sukces” realizowanego przez Beneficjenta. Projekt ten skierowany jest do osób, które ze względu na ograniczoną pulę środków, nie mogły skorzystać z pierwszej edycji. „Z własną firmą w przyszłość” to projekt skierowany do 28 osób powyżej 30 r.ż., zamieszkałych na terenie powiatów: strzelecko-drezdeneckiego, międzyrzeckiego, sulęcińskiego. Osoby stanowiące grupę docelową projektu to osoby bezrobotne lub bierne zawodowo w wieku 30 lat i więcej, spełniające jeden z warunków: os. powyżej 50 lat, kobiet, os. niepełnosprawnych, długotrwale bezrobotnych, os. o niskich kwalifikacjach. Projekt zakłada: doradztwo zawodowe na etapie rekrutacji, udział w szkoleniach dla 28 osób, poczęstunek podczas trwania szkoleń, ubezpieczenie NNW, zwrot kosztów za przejazdy, zakup podręczników, zwrot kosztów za opiekę nad dzieckiem/os. zależną oraz wsparcie finansowe dla 25 osób na założenie działalności do kwoty 23 000,00 zł/os. oraz wsparcie pomostowe do wysokości 1 200,00 zł/osoba/ miesiąc, przez okres dwunastu miesięcy.", "BENEFICJENT": "WOJEWÓDZKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W GORZOWIE WLKP", "TYTUL": "Z własną firmą w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 7.54}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "844313.50", "WARTOSC": "993310.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany jest do 24 osób powyżej 30 roku życia, mieszkających na terenie powiatu międzyrzeckiego, strzelecko-drezdeneckiego albo sulęcińskiego. Osób, które są bezrobotne albo bierne zawodowo i spełniają jeden z warunków: os. powyżej 50lat, kobiet, os. niepełnosprawnych, długotrwale bezrobotnych, os. o niskich kwalifikacjach. Projekt przewiduje szkolenie z zakresu przedsiębiorczości, indywidualne doradztwo, ubezpieczenie NNW, zwrot kosztów dojazdu na zajęcia i opieki nad osobą zależną oraz wsparcie finansowe dla co najmniej 21 osób na założenie własnego biznesu w kwocie 23000,00 zł, z możliwością udzielenia wsparcia max. 3 osobom w ramach rezerwy finansowej. Osoby, które rozpoczną działalność gospodarczą w ramach projektu otrzymają także miesięczne wsparcie finansowe wypłacane przez okres 6/12 miesięcy.", "BENEFICJENT": "WOJEWÓDZKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W GORZOWIE WLKP", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 5.87}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "827156.25", "WARTOSC": "973125.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Cel główny projektu to Rozwój przedsiębiorczości i samozatrudnienia wśród 25 osób bezrobotnych oraz biernych zawodowo (25K) z powiatów: międzyrzeckiego, strzelecko-drezdeneckiego oraz sulęcińskiego poprzez udzielenie kompleksowego wsparcia z zakresu zakładania oraz prowadzenia działalności gospodarczej w terminie do 30.11.2018 r. Dzięki realizacji projektu zostaną osiągnięte następujące rezultaty: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej-21; Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie-21. Grupa docelowa proj. to 25 osób (25K)z pow. międzyrzeckiego, strzelecko-drezdeneckiego oraz sulęcińskiego bezrobotnych lub biernych zawodowo w wieku 30 lat i więcej.", "BENEFICJENT": "PROFI BIZNES GROUP SYLWIA KARINA MAJEWSKA", "TYTUL": "Wsparcie Kobiet zamierzających rozpocząć działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 5.75}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1567750.20", "WARTOSC": "1844412.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński", "OPIS": "Celem głównym projektu jest stworzenie sieci 3 poradni wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym obejmujących 6 powiatów województwa lubuskiego (międzyrzecki, świebodziński, gorzowski, strzelecko-drezdenecki, sulęciński i słubicki) zgodnie z przelicznikiem 1 poradnia na 2 powiaty, ze szczególnym uwzględnieniem osób pochodzących z terenów wiejskich (obszar DEGURBA 3). Zadaniem każdego z punktów wsparcia będzie organizacja dostępu do specjalistycznego wsparcia z zakresu psychoterapii rodzinnej i indywidualnej, terapii uzależnień (indywidualnych i grupowych), poradnictwa prawnego, szkoły dla rodziców oraz wsparcia psychologicznego w zakresie seksuologii. Wsparciem objętych zostanie docelowo 300 osób w tym minimum 200 rodzin, przy czym należy to rozumieć jako pomoc zarówno na poziomie jednostkowym, jak i całej rodziny. Ze względu na dysproporcje w korzystaniu z usług pomocy społecznej pod względem płci (np. „Beneficjenci środowiskowej pomocy społecznej w 2016 r.) projekt zakłada, iż z pomocy skorzysta 200 kobiet i 100 mężczyzn, przy jednoczesnym uwzględnieniu zasady równości szans kobiet i mężczyzn.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W ZIELONEJ GÓRZE", "TYTUL": "Otwórz się na (po)moc. Punkty interdyscyplinarnego wsparcia rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 4.92}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1117246.80", "WARTOSC": "1314408.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CEL: Zaktywizowanie zawodowe poprzez rozwijanie i wsparcie postaw przedsiębiorczych 30 osób (24K;6M) w wieku 30 lat i więcej, bezrobotnych i biernych zawodowo, znajdujących się w szczególnej sytuacji na rynku pracy tj. osób starszych po 50 r.ż., kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach, zamieszkujących obszary wiejskie, o podwyższonym wskaźniku bezrobocia pow. średniej woj. tj. powiatach sulęcińskim, strzelecko-drezdeńskim, międzyrzeckim, woj. lubuskiego, poprzez realizację usług szkoleniowych przygotowujących do rozpoczęcia prowadzenia działalności gosp. i przyznanie 25os. bezzwrotnego wsparcia finansowego na rozwój przedsiębiorczości i pomostowego finansowego, w okresie od 1.05.2018 r. do 30.09.2019 r.", "BENEFICJENT": "ŁUKASZUK ANDRZEJ PROWORD", "TYTUL": "Szansa na biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 4.84}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "4439609.50", "WARTOSC": "5223070.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt Kr.Form. 1 - jest dedykowany os. opuszczającym Zakł. Karny/ Aresz. Śledcze i inne jed. penitencjarne z związku z wykonywaniem kary, oraz tym które opuściły zakład karny do 365 dni od daty rekrutacji ( 320 os), wg zdiagnozowanych obszarów wykluczenia oraz os. z ich najbliższego otoczenia (145 osób Ot.)- kryt. for. 9, gdzie wszystkie os. przebywają na terenie woj. lubusk. wg zapisów kryt. for. 8. Przewidziane wsparcie ma służyć readaptacji psycholog., społ., ekonom. i zawodowej osobom, w celu wzmocnienia poprawnej resocjalizacji, usamodzielnienia się, przyjęcia pożądanej społecznie postawy życiowej, uzysk. umiejętności, kwalifikacji oraz poszukiwania i podjęcia pracy zarobkowej, a w rezultacie do postępu w integracji społ. i zawodowej. Wsparcie dot. również otoczenia, w celu wypracowania i stosowania komplementarnych narzędzi aktywnej integracji. Założenie- wsparcie dla 320 uczestników ( 270 M/50 K) oraz 145 osób z najbl. otoczenia ( 25 M/120 K). tj. 170 K i 295 M. tj. 465 osób. Obszar - woj. lubusk. Od 01.09.2018 do 29.02.2020 r. Kr.For.3, Partnerstwo zgodne z art 33 ust. wdrożeniowej, Kr.For. 6/ nie podlega wykluczeniu -kryt. for. 5", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "Koordynacja procesu readaptacji społecznej i zawodowej osób opuszczających jednostki penitencjarne w województwie lubuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "846913.52", "WARTOSC": "996368.85", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "CEL- rozwój przedsiębiorczości i samozatrudnienia w woj.lubuskim w pow.patrz.pkt.1.7 przez przygotowanie 30 kobiet pozostających bez pracy w wieku 30lat i wiecej z terenów wiejskich do prowadzenia własnej DG,w tym utworzenie 20 nowych firm i zatrudnieniu przez UP 3os dzięki bezzwrotnym dotacjom i wsparciu pomostowemu od 1.01.2017r. do 30.04.2018r. L. utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie DG-23 Grupa docelowa: 30 kobiet bezrobotnych oraz biernych zawodowo z terenów wiejskich w wieku 30lat i więcej zamierzających prowadzić DG P jest skierowany do gr docelowych z obszaru woj. lubuskiego, tj osób fizycznych, które uczą się/pracują lub zamieszkują na obszarze woj.lubuskiego rozumieniu przepisów KC z powiatów o wysokiej stopie bezrobocia tj. pow.żagańskiego,krośnieńskiego,międzyrzeckiego Główne zadania: 1.Rekrutacja UP 2.Usługi doradczo-szkoleniowe o charakterze specjalistycznym przed założeniem DG 3.Bezzwrotne dotacje na rozpoczęcie DG 4.Wsparcie pomostowe finansowe", "BENEFICJENT": "FUNDACJA \"PRZEDSIĘBIORCZOŚĆ\"", "TYTUL": "Samozatrudnienie Twoją szansą!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.34}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3203650.00", "WARTOSC": "3769000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt realiz.przez Województwo Lubuskie w partnerstwie z 4 podmiotami (w tym partnerst.z 2 POZ - podmiotami lecznicz.udzielającymi świadczeń opieki zdrow. w rodzaju podst.op.zdrowotna na podstawie umowy z dyr. Lub.Oddz.Woj. NFZ - kryt.dost.1) . Wnioskodawca planuje skierować wsparcie do 6200 Lubuszan, w szczeg. na obszary „białych plam”, gdzie zgłaszalność na badania profilaktyczne w zakresie raka piersi, szyj. macicy i jelita grubego jest najniższa (co najmn.20 proc. gr.docel.to osoby, które nigdy nie miały cytolog. i mammograf.). Zadania: 1.Wykon.badań kolonosk. 2.Prow. pktów inf.-eduk. (dot. profilaktyki trzech nowotw.) 3. Szkolenia, wykłady i warsztaty eduk. dla kadry med., prac. pomocy społ.i Lubuszan 4. Wsparcie bad. profil.r.sz.m. 5. Działania eduk.-inf. 6.Opieka merytor. nad realiz.zad. proj.-dot.zakr.medycznego. Celem Proj. zwiększenie zgłaszalności mieszkańców woj. lubuskiego z grup podwyższonego ryzyka na badania profilaktyczne w zakr. nowotw.piersi, szyjki macicy i jelita grubego, poprzez działania inf-edukac., profilaktyczne, zwroty kosztów dojazdu na bad.w okresie od VI 2017 do XII 2020 r.", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE", "TYTUL": "\"Lubuszanie skutecznie przeciw nowotworom – wsparcie realizacji programów zdrowotnych ukierunkowanych na wykrywanie i zapobieganie nowotworom złośliwym jelita grubego, szyjki macicy, piersi wśród mieszkańców województwa lubuskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.03}, {"DATA_KONIEC": "2019-11-06", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1923351.78", "WARTOSC": "2262766.80", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "CEL GŁÓWNY: Integracja społeczno-zawodowa 90 osób bezrobotnych lub biernych zawodowo (38K/52M) i 270 (170K,100M) osób z ich otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją zawartą w wytycznych z zakresu realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem śr. EFS i EFRR na lata 2014-2020) z terenu 8 powiatów województwa lubuskiego, poprzez kompleksowy program reintegracji opracowany na podstawie zdiagnozowanych indywidualnych potrzeb obejmujący: - aktywizację społeczną 90 osób bezrobotnych lub biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym , oraz 270 osób z ich otoczenia obejmującą: poradnictwo psychologiczne, psychospołeczne, prawne, warsztaty, grupy samopomocowe, inne środowiskowe formy aktywizacji społecznej, - aktywizację zawodową 90 osób bezrobotnych lub biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym, obejmującą: poradnictwo zawodowe, pośrednictwo pracy, kursy zawodowe, staże w terminie do 31.08.2019r.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "S.O.S.- wsparcie dla potrzebujących", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1051222.20", "WARTOSC": "1236732.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "r. pracy :tj.kobiet, os.z niepełnosprawnościami,os.50+,os.długotrwale bezrob,os. o niskich kwalifikacjach zamieszk.wybrane pow. woj.lubuskiego(patrz niżej)do prowadzenia własnej DG,w tym utworzenie 25 firm i zatrudnieniu przez UP 5os dzięki usługom szkoleniowym,bezzwrotnym dotacjom i wsparciu pomostowemu od1.08.2018r.do 30.11.2019r Pjest skierowany do GD z woj.lubuskiego,tj osób fiz,które uczą się/pracują lub zamieszkują na obszarze woj.lubuskiego roz przepisów KC z powiatów o wysokiej stopie bezrobocia tj.krośnieńskiego,międzyrzeckiego,nowosolskiego,strzelecko-drezdeńskiego,sulęcińskiego,wschowskiego,zielonogórskiego ziem,żagańskiego L.utworzonych miejsc pracy w ramach udzielonych z EFSśrodków na podjęcie DG-30 Zadania: 1.Rekrutacja UP 2.Usługi szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęciaDG 3.Bezzwrotne dotacje na rozpoczęcie DG 4.Wsparcie pomostowe finansowe i doradcze", "BENEFICJENT": "FUNDACJA \"PRZEDSIĘBIORCZOŚĆ\"", "TYTUL": "Samozatrudnienie Twoją szansą- 2 edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1133566.80", "WARTOSC": "1333608.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny proj.: Poprawa zdolności do samozatrudnienia wśród 30 osób (24K,6M) zamierzających rozpocząć prowadzenie działalności gosp., bezrobotnych i biernych zaw. w wieku 30 lat i więcej w szczególnie trudnej sytuacji na rynku pracy z obszarów wiejskich o podwyższonym wskaźniku bezrobocia woj. lubuskiego (w rozumieniu KC, 100% UP z terenów wiejskich na obszarach o podwyższonym wskaźniku bezrob.) przez objęcie ich wsparciem szkoleniowym, umożliwienie założenia własnej działalności gosp.w grupie min. 25 osób oraz objęcie tej grupy wsparciem pomostowym w okresie 05.2019 - 04.2020. Gr. doc: 30 osób w szczeg. trudnej sytuacji na rynku pracy: - kobiety - osoby powyżej 50 r.ż. - osoby o niskich kwalifik. - osoby długotrwale bezrobotne - osoby niepełnosprawne - osoby zamiesz. obszary wiejskie Działania w proj.: - rekrutacja połączona z diagnozą predyspozycji do prowadzenia działalności gosp. - wsparcie szkoleniowe - bezzwrotne dotacje na rozpoczęcie działalności gospodarczej - pomostowe wsparcie finansowe. Realizacja projektu przyczyni się do wzrostu zdolności do samozatrudnienia osób pozostających bez pracy w województwie lubuskim.", "BENEFICJENT": "QWERTY.COMPANY SP. Z O.O.", "TYTUL": "Twój biznes w Lubuskiem!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1777215.81", "WARTOSC": "2090842.13", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt realizowany będzie od 1 października 2018 roku do 31 marca 2020r. na obszarze województwa lubuskiego. Powstanie sieć poradni dla osób i rodzin zagrożonych wykluczeniem społecznym, gdzie oferowane będą usługi pomocy środowiskowej, usług wspierających i interwencyjnych. Wsparciem objętych zostanie 100 rodzin, w tym 240 osób. Utworzone poradnie stanowią odpowiedź na deficyt tego rodzaju wsparcia ujęty w \"Diagnozie usług społecznych w powiatach województwa lubuskiego\" - kryterium nr 13. Zadanie realizowane będzie w partnerstwie ze Związkiem Młodzieży Wiejskiej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz z pozostałymi właściwymi zasadami unijnymi (w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób niepełnosprawnych i zasadą zrównoważonego rozwoju) oraz prawodawstwem unijnymi. W ramach kryterium nr 4 uruchomienie sieci poradni nie zmniejszy dotychczasowego poziomu finansowania usług oraz nie spowoduje zastąpienia środkami projektu dotychczasowego finansowania usług ze środków innych niż europejskie.", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Otwórz się na pomoc", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1128814.46", "WARTOSC": "1328017.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny projektu określono jako „Wsparcie 27 os. pozostających bez zatrudnienia w uruchom. własnej działalności gospodarczej (DG) w woj. lubuskim (WL) poprzez udzielenie kompleksowego wsparcia w okresie 10.2018 - 04.2020” Projekt jest skierowany do os. bezrobotnych i biernych zawodowo, w wieku 30 +, zamierzaj. rozpocząć i prowadz. DG, będących w szczegól. trudnej sytuacji na rynku pracy (należących do co najmniej jednej z kategorii: kobiety, osoby 50+, osoby niepełnospr., osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach). Projekt zapewnia kompleks. wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć: a) bezzwrotne dotacje na rozpoczęcie DG: 24.000 zł/os.; b) szkolenia grupowe przygotowujące do rozpoczęcia DG; c) wsp. pomostowe w postaci: - pomocy finansowej: 1.300 zł/os. na okres 6 m-cy (dla min. 50% uczestn: na okres 12 m-cy); - usług doradczych po założeniu DG (śr. 1 godz./os.). Wsparcie będzie się koncentrować na obsz. wiejskich powiatów, dla których odnotowano wsk. bezrobocia na poziomie pow. śr. wojewódzkiej; tj. krośn., międzyrz., nowosolsk., strzel.-drezd., sulęciń., wschow., zielonogór. (ziem) i żagańskim.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Wiedza+dotacja=SUKCES! edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "321932.08", "WARTOSC": "378743.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem gł proj: Zwiększenie aktywności zawo, społ i eduk 36 (20K/16M) os w wieku akt zaw, zagr ubóstwem lub wykl społ (zgodnie z Wytycznymi i REG KONKURSU) z powodu długotrwałego bezrobocia,niepełnospr [pierwszeństwo w proj będą miały os: dośw wielokrot WS, os o znacznym lub um stopniu niepełnos oraz os z niep sprzężonymi, z niep intelektualną oraz os z zaburzeniami psych-Kryt Prem-KP], niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagro wyklm społecznym wył z obszarów wiejskich [KP] pow międzyrzeckiego,zielonogórskiego,świebodzińskiego,wschowskiego woj lubuskiego w okresie od 01.08.17 do 30.09.18r. Min 19% UP będą stanowiły ON-KP. Każdy UP zostanie objęty indywidualnym poradnictwem psychologicznym, doradztwem zawodowym, kursami zawodowymi (30% uzyska kwal zaw), pośrednictwem pracy, 50% UP zostanie objętych stażami zaw-wspracie zostanie dobrane w ramach indywidualnych ścieżek reintegracji społ-zatr. Pr zakłada osiągnięcie wskaź efekt społ poziomie min 34% w tym wskaź efektywności zatr na poziomie 22% (12% dla ON). Pr real w partnerstwie z Find Inicjatyw Mn oraz Centrum Szkol EDUCUS.", "BENEFICJENT": "GRUPA BPW BARTOSZ WITKOWSKI", "TYTUL": "Przyszłość w Twoich rękach", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "496392.84", "WARTOSC": "1128991.58", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Celem projektu jest wzrost aktywności zawodowej i wsparcie samozatrudnienia min. 25 osób dorosłych w wieku 30+, bezrobotnych i biernych zawodowa znajdujących się w szczególnie trudnej sytuacji na rynku pracy tj. osób spełniających jeden z poniższych warunków: - os.50+, - kobiety, - os. z niepełnosprawne, - os. długotrwale bezrobotne, - os. o niskich kwalifikacjach, Cel będzie realizowany poprzez: 1.usługi doradcze i szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęcia działalności gospodarczej, 2.bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, 3.wsparcie pomostowe w postaci pomocy finansowej oraz usługi doradczej po założeniu działalności gospodarczej przez okres 12mc od dnia rozpoczęcia (uruchomienia) działalności gospodarczej. Proj. realizowany będzie przez okres 24 mc na obszarze o podwyższonym wskaźniku bezrobocia oraz obszarach wiejskich w powiatach: -strzelecko-drezdenecki -międzyrzecki -żagański -nowosolski, -krośnieński, -sulęciński -wschowski Efekt proj.będzie utworzenie 25 nowych podmiotów gosp oraz 5 dodatkowych miejsce pracy. Wskaźnik monitorowany przez 12mc od otrzymania przez UP bezzwrotnej dotacji na otwarcie własnej firmy.", "BENEFICJENT": "4 SYSTEM POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program wspierania przedsiębiorczości i samozatrudnienia Lubuszan \"PRACA NA WŁASNY RACHUNEK\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "321932.08", "WARTOSC": "378743.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem gł proj: Zwiększenie aktywności zawo, społ i eduk 36 (19K/17M) os w wieku akt zaw, zagr ubóstwem lub wykl społ (zgodnie z Wytycznymi i REG KONKURSU) z powodu długotrwałego bezrobocia,niepełnospr [pierwszeństwo w proj będą miały os: dośw wielokrot WS, os o znacznym lub um stopniu niepełnos oraz os z niep sprzężonymi, z niep intelektualną oraz os z zaburzeniami psych-Kryt Prem-KP], niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagro wyklm społ wył z obszarów wiejskich [KP] pow międzyrzeckiego,zielonogórskiego,świebodzińskiego,wschowskiego,nowosolskiego woj lubuskiego w okresie od 01.04.18 do 31.07.19r. Min 19% UP będą stanowiły ON-KP. Każdy UP zostanie objęty indywid poradnictwem psychologicznym, doradztwem zawodowym, kursami zawodow (30% uzyska kwal zaw), pośrednictwem pracy, 50% UP zostanie objętych stażami zaw-wspracie zostanie dobrane w ramach indywidualnych ścieżek reintegracji społ-zatr. Pr zakłada osiągnięcie wskaź efekt społ poziomie min 34% w tym wskaź efektywności zatr na poziomie 22% (12% dla ON). Pr real w partnerstwie z Find Inicjatyw Mn oraz Centrum Szkol EDUCUS.", "BENEFICJENT": "GRUPA BPW BARTOSZ WITKOWSKI W SPADKU", "TYTUL": "Twoja szansa rozwoju zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "297941.10", "WARTOSC": "350518.95", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Celem gł proj: Zwiększenie aktywności zawo, społ i eduk 36 (19K/17M) os w wieku akt zaw, zagr ubóstwem lub wykl społ (zgodnie z Wytycznymi i REG KONKURSU) z powodu długotrwałego bezrobocia,niepełnospr [pierwszeństwo w proj będą miały os: dośw wielokrot WS, os o znacznym lub um stopniu niepełnos oraz os z niep sprzężonymi, z niep intelektualną oraz os z zaburzeniami psych-Kryt Prem-KP], niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagro wyklm społ wył z obszarów wiejskich [KP] pow międzyrzeckiego,zielonogórskiego,świebodzińskiego,wschowskiego,nowosolskiego,żagańskiego woj lubuskiego w okresie od 01.07.18 do 31.10.19r. Min 19% UP będą stanowiły ON-KP. Każdy UP zostanie objęty indywid poradnictwem psychologicznym, doradztwem zawodowym, kursami zawod (30% uzyska kwal zaw), pośr pracy, 50% UP zostanie objętych stażami zaw-wspracie zostanie dobrane w ramach indywidualnych ścieżek reintegracji społ-zatr. Pr zakłada osiągnięcie wskaź efekt społ poziomie min 34% w tym wskaź efektywności zatr na poziomie 25% (12% dla ON). Pr real w partnerstwie z Find Inicjatyw Mn oraz Centrum Szkol EDUCUS. Wart proj:350 518,95 zł Wkł wł:17 525,95 zł", "BENEFICJENT": "GRUPA BPW BARTOSZ WITKOWSKI W SPADKU", "TYTUL": "Krok do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "344792.96", "WARTOSC": "405638.78", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Celem gł proj: Zwiększenie aktywności zawo, społ i eduk 36 (19K/17M) os w wieku akt zaw, zagr ubóstwem lub wykl społ (zgodnie z Wytycznymi i REG KONKURSU) z powodu długotrwałego bezrobocia,niepełnospr, niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagro wyklm społ wył z obszarów wiejskich [KP] pow międzyrzeckiego,zielonogórskiego,świebodzińskiego,wschowskiego,nowosolskiego,żagańskiego,żarskiego,krośnieńskiego woj lubuskiego w okresie od 01.09.19 do 31.10.20r. Min 15% UP będą stanowiły ON-KP. Każdy UP zostanie objęty indywid poradnictwem psycholog, doradz zawodo, kursami zawod(30% uzyska kwal zaw), pośr pracy, 50% UP zostanie objętych stażami zaw-wspracie zostanie dobrane w ramach indywid ścieżek reintegracji społ-zatr. Pr zakłada osiągnięcie wskaź efekt społ poziomie min 34% w tym wskaź efektywności zatr na poziomie 25% (12% dla ON). Pr real w partnerstwie z Fundacją Inicjatyw Międzynarodowych oraz DPS w Międzyrzeczu. Proj realiz zgodnie z Wyt w zakresie real zasady równość szans i niedyskrymin, w tym standard dostęp dla polityki spój 2014-2020. Wart proj: 405 638,78 zł Wkł wł:20 281,95 zł", "BENEFICJENT": "EDUCUS CENTRUM SZKOLENIOWE TOMASZ KIRSZENSZTEJN", "TYTUL": "Centrum Twojego Sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]