{"gmina": "Nowa Sól", "typ_gminy": "gmina miejska Nowa Sól", "kod_gus": "020811404000", "kod_gus_podregionu": "020811400000", "podregion_eurostat": "PL432", "ludnosc": "39'258", "budzet": {"dochody": "226,27 mln zł", "wydatki": "210,78 mln zł", "wydatki_zmiana": 1.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 11.5, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 160758805.38000005, "dane1": 156073644.77000013, "dane2": 156073644.77000013, "dane3": 4685160.609999925}, {"label": "2017", "dane0": 188388565.96000004, "dane1": 174025158.78999996, "dane2": 174025158.78999996, "dane3": 14363407.170000076}, {"label": "2018", "dane0": 202903606.8, "dane1": 213074681.15, "dane2": 202903606.8, "dane4": 10171074.349999994}, {"label": "2019", "dane0": 226266958.28, "dane1": 210783890.21000004, "dane2": 210783890.21000004, "dane3": 15483068.069999963}], "oswiata_wykres": [{"label": "2016", "dane0": 24834871.979999997, "dane1": 39931551.90000001}, {"label": "2017", "dane0": 25228976.92, "dane1": 44290505.52000002}, {"label": "2018", "dane0": 25506988.05, "dane1": 42844107.24999998}, {"label": "2019", "dane0": 26578618.29, "dane1": 47638594.72999998}], "gospodarka_odpadami_komunalnymi": {"dochody": "25,62 mln zł", "wydatki": "24,59 mln zł", "wydatki_zmiana": 14.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 16.0, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.685160609999925}, {"date": "2016-12-31", "value0": 0, "value1": 4.685160609999925}, {"date": "2017-01-01", "value0": 0, "value1": 14.363407170000077}, {"date": "2017-12-31", "value0": 0, "value1": 14.363407170000077}, {"date": "2018-01-01", "value0": 0, "value1": -10.171074349999994}, {"date": "2018-12-31", "value0": 0, "value1": -10.171074349999994}, {"date": "2019-01-01", "value0": 0, "value1": 15.483068069999963}, {"date": "2019-12-31", "value0": 0, "value1": 15.483068069999963}], "dochod_ue": "433,34 tys zł", "dotacje_ue": {"gmina": "162,33 mln zł", "gmina_pc": "4135.0 zł", "powiat": "79,21 mln zł", "powiat_pc": "2017.7 zł", "wojewodztwo": "24,93 mln zł", "wojewodztwo_pc": "635.0 zł"}, "wydatki_biezace_ue": "11,19 tys zł", "wydatki_inwestycje_ue": "623,62 tys zł", "janosik": {"dochody": "5,51 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 26578618.29, "wydatki": 47638594.72999998}, "projekty_ue": [{"DATA_KONIEC": "2020-03-31", "DATA_START": "2014-07-23", "DOFINANSOWANIE": "35839201.05", "WARTOSC": "55786834.84", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko", "OPIS": "Wnioskodawcą projektu jest Gmina Nowa Sól - Miasto. Partnerami projektu są Gmina Kożuchów, Gmina Nowa Sól, Gmina Otyń, Gmina Siedlisko, Gmina Kolsko. Partnerem Wspierającym jest Powiat Nowosolski. Głównym celem projektu jest ograniczenie niskiej emisji zanieczyszczeń z sektora transportu oraz ograniczenie odpływu pasażerów komunikacji publicznej w Nowosolski SubObszarze Funkcjonalnym Konieczność realizacji projektu wynika z potrzeby poprawy jakości i wydajności przyjaznego dla środowiska transportu miejskiego, konkurencyjnego względem transportu indywidualnego, oraz integracji różnych form transportu na terenie gmin Nowosolskiego SubObszaru Funkcjonalnego. Projekt realizuje szereg celów szczegółowych opisanych w rozdziale II.1.2 SW oraz przyczynia się do osiągnięcia wskaźników wskazanych w sekcji C Wniosku. Zakres projektu obejmie następującą kategorię zadań o charakterze infrastrukturalno- inwestycyjnym: 1. Zakup taboru autobusowego. 2. Budowa zajezdni autobusowej wraz z niezbędną infrastrukturą techniczną w Nowej Soli. 3. Budowa lokalnych Centrów Obsługi Pasażerów wraz z zagospodarowaniem terenu i towarzyszącymi sieciami infrastruktury technicznej. 4. Budowa Centrum Obsługi Pasażerów Nowosolskiego subObszaru Funkcjonalnego w Nowej Soli - rozbudowa ul. Towarowej i ul. Zjednoczenia w Nowej Soli 5. Przebudowa budynku dworca PKP w Nowej Soli z dostosowaniem pomieszczeń dla potrzeb Centrum Obsługi Pasażerów Nowosolskiego subObszaru Funkcjonalnego. 6. Zaprojektowanie i stworzenie systemu dynamicznej informacji pasażerskiej. 7. Zaprojektowanie i stworzenie systemu elektronicznego biletu. Ponadto w ramach inwestycji przewiduje się realizacje działań towarzyszących o charakterze przygotowawczo-inwestycyjnym oraz nadzór inwestorski i promocję projektu. Wybudowane oraz zakupione elementy projektu będą użytkowane przez wszystkich mieszkańców miasta Nowa Sól oraz sąsiednich gmin, do których kursować będą linie autobusowe obsługiwane przez Międzygminne Przedsiębior", "BENEFICJENT": "GMINA NOWA SÓL - MIASTO", "TYTUL": "Przyjazna Komunikacja Publiczna - Centra Obsługi Pasażerów Nowosolskiego SubObszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 517.56}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "16706250.00", "WARTOSC": "45693450.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Przedmiotowy projekt dotyczy wprowadzenia na rynek (krajowy i zagraniczny) znacząco ulepszonych produktów Wnioskodawcy (tj. jaja kurze w proszku odcukrzone, żółtko jaj kurzych w proszku odcukrzone, stabilizowane żółtko jaj kurzych w proszku, stabilizowane żółtko jaj kurzych w proszku z dodatkami), które będą wynikiem przeprowadzonych samodzielnie przez Spółkę oraz zleconych prac B+R. Wdrożenie wyników badań nastąpi w formie organizacji innowacyjnej linii tech., w obrębie której możliwe będzie realizowanie produkcji nowych grup wyrobów. Przeprowadzenie wdrożenia wymagać będzie poniesienia nakładów inwestycyjnych w zakresie budowy dedykowanej linii produkcyjnej umożliwiającej wytwarzanie żółtka stabilizowanego w proszku z dodatkami i bez oraz linii produkcyjnej umożliwiającej produkcję odcukrzonych jaj w proszku i odcukrzonego żółtka w proszku. Planowana wartość nakładów inwestycyjnych wynosi:37,125tyś PLN netto. Okres realizacji projektu wynosi 30 m-cy, w okresie tym nastąpi realizacja pełnego zakresu inwestycji oraz rozpoczęcie produkcji innowacyjnego wyrobu i oferowanie go na sprzedaż. Planowana wielkość przychodów z tytułu realizacji projektu wynosi: 35 885 178PLN (w 2022r.). Realizacja projektu nie wymaga pozwolenia na budowę ani też nie wymaga przeprowadzenia oceny odziaływania na środowisko (2 prawomocne wydane decyzje). Mając na uwadze analizy rynku, jak również zapisy raportów w zakresie wyników prac B+R, w tym w szczególności odnosząc się do wyników analiz aktualnego stanu techniki i stosowanych w branży rozwiązań, uznać należy, iż przedsięwzięcie stanowiące przedmiot wdrożenia- jaki planowany jest w Sp. wykazuje się innowacyjnością w skali wykraczającej poza skalę kraju. Tym samym realizacja przedsięwz. zostanie włączona w zakres prioryt.h inwestycji, dzięki którym możliwe będzie umocnienie pozycji konkur. w branży, jak również zaoferowanie na rynku oczekiw. nowych produktów. Sp. jest wyłącznym właś.wdraż. know-how.SA 42799(2015/X), art. 13 rozp.651/2014.", "BENEFICJENT": "OVOPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R w ramach innowacyjnej linii technologicznej celem uruchomienia produkcji nowych wyrobów w sektorze przetwórstwa jaj kurzych", "DOFINANSOWANIE_UE_PER_CAPITA": 425.55}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2017-02-09", "DOFINANSOWANIE": "13827850.00", "WARTOSC": "30626238.17", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Głównym celem projektu jest rozbudowa i wyposażenie bloku operacyjnego Wielospecjalistycznego Szpitala Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Nowej Soli poprzez budowę i wyposażenie dwukondygnacyjnego pawilonu, położonego w bezpośrednim sąsiedztwie istniejących obiektów szpitala, położonych przy ul. Chałubińskiego 7 w Nowej Soli. Nowy obiekt o orientacyjnej powierzchni użytkowej 4 479,59 m2 i kubaturze ok. 21 903,70 m3 zostanie odpowiednio połączony z budynkiem głównym szpitala. Znajdować się w nim będzie 8 w pełni wyposażonych sal operacyjnych oraz szereg dalszych pomieszczeń pomocniczych, niezbędnych do ich funkcjonowania (np. sale nadzoru poznieczuleniowego, pomieszczenia przygotowawcze dla personelu medycznego, pomieszczenia przygotowania pacjenta, magazyny, pomieszczenia techniczne). W części przyziemnej budynku znajdować się będą pomieszczenia do mycia i dezynfekcji łóżek, pomieszczenia Centralnej Sterylizatorni oraz pomieszczenia techniczne niezbędne do funkcjonowania bloku operacyjnego (sprężarkownia, agregat próżni, podtlenku azotu, dwutlenku węgla, rozdzielnia elektryczna, agregat prądotwórczy, centrala wentylacyjno-klimatyzacyjna, maszynownia sprężonego powietrza, pomieszczenia stacji uzdatniania wody). Inwestycja umożliwi poprawę jakości i dostępności świadczeń zdrowotnych szpitala dla mieszkańców Województwa Lubuskiego – w tym rozszerzenie zakresu zabiegów operacyjnych m. in. w onkologii - zabiegi przezskórnej termoablacji, radioablacji i chemoembolizacji zmian nowotworowych, w tym przerzutów w jelicie grubym, trzustce, rekonstrukcje pęcherza moczowego. Umożliwi dostęp do operacyjnych zabiegów bariatycznych, jako nowoczesnego leczenia otyłości olbrzymiej, do rekonstrukcji piersi w zabiegach onkologicznych, angiografii tętnic kończyn obwodowych z wykorzystaniem CO2, leczenie inwazyjne udarów mózgu, wszczepianie stentów aortalnych fenestrowanych, endowaskularne zabiegi na naczyniach obwodowych. [...]", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W NOWEJ SOLI", "TYTUL": "Lubuskie Młode i Zdrowe: Modernizacja poprzez rozbudowę bloku operacyjnego Wielospecjalistycznego Szpitala SPZOZ w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 352.23}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-04-14", "DOFINANSOWANIE": "11935361.37", "WARTOSC": "20303488.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt „RE-ODRA – aktywizacja społeczna i gospodarcza terenów pofabrycznych w Nowej Soli” związany jest z rewitalizacją terenów przemysłowych byłej fabryki Odra wraz z najbliższym otoczeniem, w ramach zadań wytyczonych w Lokalnym Programie Rewitalizacji miasta Nowa Sól na lata 2016 -2023. W ramach zadania zostanie rozebrany, odbudowany i zmodernizowany oraz rozbudowany budynek wieży z przystosowaniem do funkcji aktywizacji społecznej, gospodarczej i edukacyjnej przedsiębiorców i mieszkańców obszaru rewitalizowanego, który stanowić będzie zachowaną charakterystyczną dominantę byłej fabryki. Wprowadzenie ww. funkcji możliwe jest po wybudowaniu infrastruktury technicznej, która obecnie znajduje się w katastrofalnym stanie. Inwestycja przewiduje zatem budowę nowych sieci uzbrojenia terenu (woda, kanalizacja, oświetlenie), przebudowę i usunięcie kolizji sieci istniejących, rozwiązanie problemu kanalizacji deszczowej, budowę ok. 150 miejsc parkingowych na samochody osobowe, zadaszonych miejsc parkingowych dla skuterów i rowerów, odbudowę nawierzchni drogowej wraz z budową systemu ciągów dla pieszych oraz zagospodarowanie istniejących terenów zielonych (rewaloryzacja parku) wraz z budową muszli koncertowej. Zakres projektu obejmuje:koszty przygotowawcze, roboty bud.- montażowe, usługi nadzoru budowlanego, promocję projektu. Zakres prac budowlanych obejmuje: 1) adaptację wieży ciśnień na Wieżę Ciśnień Społecznych i Gospodarczych poprzez rozbiórkę i odbudowę oraz rozbudowę obiektu wraz z przystosowaniem dla osób niepełnosprawnych (KK i KN); 2) przebudowę zdewastowanej, pofabrycznej infrastruktury technicznej oraz budowa nowej infrastruktury (KK); 3) budowę oświetlenia )KK); 4) rewaloryzację Parku Odra i zagospodarowanie terenów zielonych wraz z budową muszli koncertowej (KK i KN); 5) wykreowanie wspólnej przestrzeni publicznej w sercu ODRY, budowa placu przy wieży pełniącego funkcję edukacyjną, kultury i rozrywki(KK i KN).", "BENEFICJENT": "GMINA NOWA SÓL-MIASTO", "TYTUL": "RE ODRA - aktywizacja społeczna i gospodarcza terenów pofabrycznych w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 304.02}, {"DATA_KONIEC": "2019-11-25", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "10950550.00", "WARTOSC": "13378995.31", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Przedmiotem inwestycji jest przebudowa drogi woj. nr 315, klasy tech. drogi zbiorczej (Z), na odc. od km 39+100 ÷km 45+330 długości 6,23 km. Celem realizacji inwestycji jest poprawa właściwości funkcjonalnych, użytkowych oraz warunków bezpieczeństwa dla wszystkich uczestników ruchu. Celem nadrzędnym projektu jest poprawa zewnętrznej i wewnętrznej dostępności transportowej regionu w ruchu drogowym oraz rozwój społeczno-gospodarczy Województwa Lubuskiego poprzez zwiększenie standardu i jakości regionalnej sieci drogowej oraz bezpieczeństwa ruchu drogowego w wyniku przebudowy drogi woj. nr 315 na odc. Przyborów-granica województwa jako ważnego elementu systemu dróg dojazdowych do drogi ekspresowej S3. Realizacja projektu przyczyni się do wzmocnienia spójności polskiej sieci transportowej z systemami transportowymi krajów Unii Europejskiej, zapewnienia gospodarczej i przestrzennej spójności kraju i poszczególnych regionów z przestrzenią europejską. Planuje się osiągnięcie nw. celów: - ułatwiona dostępność do głównych szlaków komunikacyjnych, zwłaszcza do drogi ekspresowej S3, - bardzo dobry stan techniczny drogi redukujący nadmierne zużycie paliwa, hałas i emisję spalin oraz przyczyniający się do zwiększenia bezpieczeństwa uczestników ruchu, - właściwy stan technicznych zjazdów indywidualnych i publicznych, a także mostu nad Kanałem Kopalnica, - zwiększenie atrakcyjności inwestycyjnej oraz aktywizacji gospodarczej regionu, - ułatwiony dostęp komunikacyjny z Kostrzyńsko-Słubicką Specjalną Strefą Ekonomiczną podstrefa Nowa Sól i Nowosolskim Obszarem Funkcjonalnym w Nowej Soli/Kożuchowie oraz centrami logistycznymi w Nowej Soli, - wzrost mobilności mieszkańców, - poprawa płynności przejazdu. Interesariuszami projektu będą wszyscy użytkownicy dróg publicznych na obszarze wsparcia. Zgodnie ze SZOOP RPO–Lubuskie 2020 dla Działania 5.1 „Transport drogowy” nie określa się grup docelowych jako zespołów osób, instytucji czy grup społecznych bezpośrednio korzystających", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/ ZARZĄD DRÓG WOJEWÓDZKICH W ZIELONEJ GÓRZE", "TYTUL": "Przebudowa drogi woj. nr 315 na odcinku Przyborów - granica województwa", "DOFINANSOWANIE_UE_PER_CAPITA": 278.93}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2019-10-14", "DOFINANSOWANIE": "10932102.48", "WARTOSC": "15685460.86", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Przedmiotowy projekt nosi tytuł: „Świadczenie prorozwojowych usług na rzecz MŚP w Centrum Wspierania Startupów w Nowej Soli”. Nadrzędnym celem projektu jest zwiększenie konkurencyjności i efektywności ekonomicznej na poziomie operacyjnym i strategicznym lubuskich MŚP. W efekcie jego realizacji osiągnięte zostaną efekty: 1. Integracja środowiska biznesowego 2. Zatrzymanie młodych talentów w regionie 3. Sieciowanie współpracy w ramach Lubuskiej Sieci Networkingowej Innowacyjnego Przemysłu 4. Realizacja Strategii branżowych i terytorialnych 5. Wprowadzenie standardów świadczenia usług w IOB W wyniku tak postawionych celów, Wnioskodawca zamierza wykreować nową oraz kompleksową kombinację usług w ramach autorskiego modelu pt. Interior Startup Space. Wszystkie te działania znacząco zwiększą konkurencyjność regionu oraz poszczególnych przedsiębiorstw MŚP, wpłyną na poprawę sytuacji na rynku pracy oraz znacząco poprawią wizerunek województwa. Główną grupą docelową projektu są przedsiębiorstwa sektora MŚP – startupy. Opis projektu można podzielić na dwie fazy: 1. Faza realizacyjna – dotyczy wytworzenia infrastruktury celem świadczenia usług prorozwojowych. 2. Faza operacyjna – świadczenie usług prorozwojowych – efekt dostarczenia infrastruktury. W ramach realizacji projektu wybudowany zostanie obiekt biurowy oraz hala produkcyjna (w celu realizacji prac prototypowych) o łącznej powierzchni użytkowej wynoszącej 3 177,60 m2. Wytworzona infrastruktura umożliwi wsparcie MŚP w zakresie możliwości świadczenia przez Wnioskodawcę na ich rzecz 4 usług prorozwojowych, w tym 3 nowych (doradczych) i 1 znacząco ulepszonej (inkubacyjna). Planowane są do wdrożenia następujące usługi nowe: 1. Doradcza kooperacyjna 2. Doradcza facylitacyjna 3. Doradcza internacjonalizacyjna oraz znacząco ulepszona 4. Usługa inkubacyjna Okres realizacji projektu: lata 2019-2022. Podmiot działania: Regionalne Centrum Technologii i Wiedzy Interior Sp. z o. o.[...]", "BENEFICJENT": "REGIONALNE CENTRUM TECHNOLOGII I WIEDZY INTERIOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Świadczenie prorozwojowych usług na rzecz MŚP w Centrum Wspierania Startupów w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 278.46}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2016-04-20", "DOFINANSOWANIE": "14905302.50", "WARTOSC": "17535650.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Celem projektu jest ograniczenie niskiej emisji w miastach poprzez budowę ścieżki rowerowej jako korytarza transportowego powiatu nowosolskiego oraz podniesienie świadomości ekologicznej mieszkańców województwa w zakresie korzyści wynikających z ekologicznych środków transportu. Zadania realizowane są w ramach kompleksowych projektów łączących inwestycje infrastrukturalne (Typ I) z działaniami informacyjno-promocyjnymi( Typ IV). Projekt realizowany jest w partnerstwie 5 gmin Nowa Sól- Miasto, Gmina Nowa Sól, Gmina Otyń, Kożuchów i Kolsko oraz Powiatu Nowosolskiego jako lidera. Potrzeba funkcjonalnej drogi rowerowej wynika z przeprowadzonych badań ankietowych i konieczności potrzeb zgłaszanych przez gminy - partnerów projektu. Planowana inwestycja dotyczy połączenia siecią dróg rowerowych oraz ciągów pieszo-rowerowych gmin powiatu nowosolskiego: Nowa Sól – Miasto, Nowa Sól, Otyń, Kolsko oraz Kożuchów, celem zapewnienia dojazdu do miejsc pracy, placówek oświatowych i usługowych w powiecie nowosolskim i zapewnienia lepszej komunikacji pomiędzy gminami i regionem. Całkowita długość wybudowanych ścieżek to 48,20 km. Jej trasa przebiega śladem nieczynnej linii kolejowej nr 371 Wolsztyn – Żagań, w granicach Powiatu Nowosolskiego, w województwie lubuskim. Inwestycja będzie powiązana z istniejącą siecią dróg rowerowych na terenie powiatu oraz powiatów ościennych. Okres realizacji projektu: II kw.2016 r. - IV kw.2019 r. W ramach kampanii informacyjno-promocyjnej planowana jest kompleksowe działania z wykorzystaniem ICT, mająca na celu zwiększone wykorzystanie transportu ekologicznego na terenie powiatu nowosolskiego, przy jednoczesnym zwiększeniu świadomości społecznej, w zakresie ochrony środowiska naturalnego mieszkańców powiatu i regionu. Okres realizacja działań IV kw.17-IV kw.19 Szacowany roczny spadek emisji gazów cieplarnianych: 350,83 tony równoważnika CO2/rok 2020 Projekt zakłada poprawę komunikacyjną powiatu w zakresie alternatywnych form transportu wra", "BENEFICJENT": "POWIAT NOWOSOLSKI", "TYTUL": "Kolej na rower-Budowa ścieżek rowerowych w ramach rozwoju transportu ekologicznego na terenie powiatu nowosolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 227.29}, {"DATA_KONIEC": "2018-12-12", "DATA_START": "2015-07-30", "DOFINANSOWANIE": "6084924.31", "WARTOSC": "7622281.61", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Przedsięwzięcie obejmuje rozbudowę DW 297 w m. Wrociszów o dł. 2,00 km i ma na celu poprawę właściwości funkcjonalnych, użytkowych oraz warunków bezpieczeństwa dla wszystkich uczestników ruchu. Celem nadrzędnym projektu jest poprawa zewnętrznej i wewnętrznej dostępności transportowej regionu w ruchu drogowym - poprawa dostępności do autostrad i dróg ekspresowych poprzez zwiększenie standardu i jakości sieci dróg woj. oraz bezpieczeństwa ruchu drogowego. Realizacja projektu przyczyni się do wzmocnienia spójności polskiej sieci transportowej z systemami transportowymi krajów UE, zapewnienie gosp. i przestrzennej spójności kraju i poszczególnych regionów z przestrzenią europejską. Planuje się osiągniecie nw. celów: - ułatwiona dostępność do głównych szlaków komunikacyjnych, zwłaszcza do autost. A4/A18 i drogi ekspresowej S3, - bardzo dobry stan techniczny drogi, redukujący nadmierne zużycie paliwa, hałas i emisję spalin, - bezpieczna szerokość jezdni - zwiększenie bezpiecz. uczestników ruchu, - odpowiednie spadki poprzeczne i równości w kierunku poprzecznym i podłużnym - poprawa warunków odwodnienia, - poprawa stanu tech. chodników, zatok autobusowych oraz zjazdów, - wprowadzenie wysp uspakajających ruch pojazdów oraz azyli dla pieszych - poprawa bezp. pieszych, - zwiększenie atrakcyjności inwestycyjnej oraz aktywizacji gospodarczej regionu, - ułatwiony dostęp komunikacyjnych do Nowosolskiego Obszaru Funkcjonalnego w Nowej Soli/Kożuchowie oraz strefy aktywności gospodarczej w Szprotawie i Żaganiu, - wzrost mobilności mieszkańców, - ułatwiony przejazd przez m. Wrociszów w ciągu drogi nr 297 – bardzo dobry stan tech. drogi oraz uregulowana szer. jezdni - skrócenie czasu przejazdu. Interesariuszami projektu będą wszyscy użytkownicy dróg publicznych na obszarze wsparcia. Zgodnie ze SZOOP RPO – Lubuskie 2020 dla Działania 5.1 „Transport drogowy” nie określa się grup docelowych jako zespołów osób, instytucji czy grup społecznych bezpośrednio korzystających z pom", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/ ZARZĄD DRÓG WOJEWÓDZKICH W ZIELONEJ GÓRZE", "TYTUL": "Rozbudowa drogi woj. nr 297 w m. Wrociszów", "DOFINANSOWANIE_UE_PER_CAPITA": 154.99}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-08-03", "DOFINANSOWANIE": "5168531.41", "WARTOSC": "13230871.53", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Przedsiębiorstwo Projektowo-Produkcyjne IdeaPro Sp. z o.o. działa na rynku od lutego 2015 roku i specjalizuje się w produkcji maszyn, urządzeń oraz linii technologicznych dla różnych branż przemysłu ciężkiego. Przedmiotem projektu jest wdrożenie wyników własnych prac B+R, które zgłoszono do opatentowania w Urzędzie Patentowym RP. W ramach projektu będą nabywane środki trwałe oraz wartości niematerialne i prawne oraz roboty budowlane. Zostaną przeprowadzone następujące działania: 1. budowa nowego zakładu produkcyjnego, 2. zakup, instalacja i uruchomienie maszyn i urządzeń oraz oprogramowania. Efektem będzie rozpoczęcie produkcji nowych wyrobów. Realizacja projektu przyczyni się do zwiększenia konkurencyjności przedsiębiorstwa poprzez: wprowadzeniu do oferty innowacyjnych produktów, pozyskanie nowych rynków zbytu, zwiększenie przychodów ze sprzedaży, w tym również sprzedaży eksportowej, utworzenie 14 nowych miejsc pracy, wdrożenie technologii przyjaznych dla środowiska.[...]", "BENEFICJENT": "PRZEDSIĘBIORSTWO PROJEKTOWO-PRODUKCYJNE IDEAPRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost innowacyjności IdeaPro Sp. z o.o. poprzez wdrożenie wyników prac badawczo-rozwojowych, budowę i wyposażenie nowego zakładu w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 131.65}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "3974532.24", "WARTOSC": "4765512.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt polega na wdrożeniu zaawansowanych 4 e-usług w Wielospecjalistycznym Szpitalu SP ZOZ w Nowej Soli dla pacjentów, mieszkańców, kontrahentów (w tym przedsiębiorców) oraz instytucji medycznych. Przewiduje się działania związane z unowocześnieniem istniejącej infrastruktury ICT jednostki medycznej poprzez modernizację i wyposażenie serwerowni oraz montaż nowych macierzy. W celu poprawy jakości obsługi pacjentów i innych grup odbiorców zostanie zakupiony specjalistyczny system informatyczny zapewniający interoperacyjność oraz bezpieczeństwo przechowywanych danych. System będzie kompatybilny z funkcjonującymi w Polsce systemami informatycznymi służby zdrowia, spełni również wymagania określone w ustawie z 28 kwietnia 2011 r. o systemie informacji w ochronie zdrowia. W ramach projektu beneficjent zakłada następujące wydatki: 1. Wydatki na przygotowanie projektu 1.1 Studium Wykonalności 2 Wydatki na realizację inwestycji (bezpośrednie) 2.1 Oprogramowanie klasy HIS wraz z usługami elektronicznymi 2.2 Moduły bezpieczeństwa 2.3 Macierz typ I 2.4 Macierz typ II 2.5 Serwery 2.6 Licencje dostępowe 2.7 Przełączniki typ I 2.8 Przełączniki typ II 2.9 Przełączniki typ III 2.10 Przełączniki typ IV 2.11 Przełączniki typ V 2.12 Zasilacz awaryjny 2.13 Szafa rack 2.14 Serwer typu NAS 3 Wydatki na wdrażanie projektu 3.1 Promocja projektu 3.2 Doradztwo techniczne związane z obsługą projektu (przygotowanie dokumentacji przetargowej, przygotowanie przetargu, w tym publikacji przetargowych) W wyniku realizacji projektu zostaną uruchomione 4 e-usługi e-Pacjent - poziom 5 - personalizacja, zapewnia załatwienie sprawy urzędowej drogą elektroniczną i jednocześnie wprowadza personalizację obsługi e-kontrahent - poziom 4 – dwustronna interakcja dwukierunkowa, nazywana transakcją – możliwość wykonania przez internet wszystkich czynności do załatwienia danej sprawy, w tym dokonania płatności i otrzymania dokumentu kończącego sprawę e-konsultacja - poziom 5 e-", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W NOWEJ SOLI", "TYTUL": "Rozwój technologii informacyjno-komunikacyjnych oraz usług w obszarze e-zdrowia w WS SP ZOZ w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 101.24}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3881146.25", "WARTOSC": "5587049.64", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "W ramach projektu INC Rating Sp. z o.o. przeprowadzi prace B+R, których efektem będzie opracowanie 3 odrębnych, autorskich i pionierskich modeli scoringowych jednostek samorządowych, spółek komunalnych i spółek handlowych. W wyniku realizacji projektu powstaną uniwersalne narzędzia do wiarygodnego i obiektywnego przeprowadzania oceny scoringowej, nie mające odpowiedników, a więc substytutów, realnej konkurencji na rynku. Autorskie modele finansowe zostaną określone za pomocą nowatorskich algorytmów stworzonych specjalnie na potrzeby projektu oraz narzędzi technologii BIG DATA wykorzystanej w oprogramowaniu webowym. Pozwoli to docelowo, po przeprowadzeniu prac wdrożeniowych w okresie trwałości projektu, na świadczenie całkowicie nowego rodzaju usług: 1. Scoring (jednostki samorządowe), 2. Scoring (spółki komunalne), 3. Scoring (spółki handlowe). W ramach projektu wydzielono etapy badawcze: 1. Stworzenie środowiska badawczego modeli scoringowych, sprawdzenie poprawności przetwarzania danych wsadowych. 2. Badanie funkcjonowania modeli scoringowych w symulowanych warunkach operacyjnych. 3. Stworzenie prototypu narzędzia do automatycznego pobierania danych do analiz. 4. Demonstracja prototypu technologii w warunkach operacyjnych i sprawdzenie technologii w warunkach rzeczywistych. Wydatki ujęte w projekcie obejmują: koszty wynagrodzeń, odpłatnego korzystania z ruchomych środków trwałych oraz wartości niematerialnych i prawnych, podwykonawstwa, promocji, uzyskania, walidacji i obrony patentów. Dzięki projektowi dokonany zostanie postęp w dziedzinie finansów i informatyki, Wnioskodawca utworzy w Polsce nowy rynek usług scoringowych dla JST, spółek komunalnych i komercyjnych.[...]", "BENEFICJENT": "INC RATING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykonanie przez INC Rating Sp. z o.o. prac B+R koniecznych do opracowania autorskich modeli finansowych dla innowacyjnej usługi scoringu JST, spółek komunalnych i handlowych", "DOFINANSOWANIE_UE_PER_CAPITA": 98.86}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-23", "DOFINANSOWANIE": "3319687.26", "WARTOSC": "9088196.09", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt realizuje się w celu zwiększenia efektywności przetwarzania energii pierwotnej poprzez wytwarzanie energii elektrycznej i ciepła w wysokosprawnej kogeneracji oraz zwiększenie bezpieczeństwa w zakresie wytwarzania. Projekt realizuje się w województwie dolnośląskim, w gminie/mieście Nowa Sól.Zakres projektu obejmuje budowę układu kogeneracyjnego o znamionowej mocy wytwórczej ok. 2 MWe oraz ok. 1,9 MWt, która zostanie zrealizowana na bazie kontenerowego agregatu gazowego wraz z infrastrukturą towarzyszącą zapewniającą wyprowadzenie energii (tj. przyłącze ciepłownicze, gazowe i elektryczne).", "BENEFICJENT": "ECO KOGENERACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa źródła wysokosprawnej kogeneracji w Nowej Soli.", "DOFINANSOWANIE_UE_PER_CAPITA": 84.56}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-04-12", "DOFINANSOWANIE": "3076957.66", "WARTOSC": "4327340.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Celem projektu jest zwiększenie efektywności energetycznej poprzez kompleksowa i głęboka modernizację budynku w zakresie instalacji odnawialnych źródeł energii, przebudowy systemu grzewczego oraz wentylacji. Aktualny stan budynku charakteryzuję się złym stanem technicznym instalacji: c.o., c.w.u. i elektrycznej oraz brakiem systemu wentylacji. Ponadto występują duże straty energii wynikające z nieszczelności stolarki okiennej i drzwiowej braku ocieplenia stropów i nieszczelności dachu. Projekt „Podniesienie efektywności energetycznej – remont dachu i instalacji wraz z wykorzystaniem OZE w Liceum Ogólnokształcącym w Nowej Soli” polegający na głębokiej modernizacji budynków użyteczności publicznej jakimi są budynki Liceum Ogólnokształcącego w Nowej Soli, realizowany będzie w trybie zaprojektuj i wybuduj. Realizacja projektu w szczególności będzie polegała na wykonaniu: zmiany dolnego źródła ciepła w postaci zamiany systemu ogrzewania z gazowego na ciepło ziemi (pompy ciepła), wykorzystanie energii słońca na zabezpieczenie energetyczne budynku - panele fotowoltaiczne oraz instalacji solarnej wspomagającej c.w.u. W ramach projektu zaplanowano także wymianę stolarki okiennej i drzwiowej, remont instalacji elektrycznej, sieci c.o. i c.w.u. Zaplanowano także wykonanie systemów wentylacji z rekuperacją i odzyskiem ciepła na poziomie 80%, ocieplenia stropów oraz dachu i ścian zewnętrznych (dotyczy oficyny). W ramach projektu zostanie zainstalowany system monitorowania i zarządzania energią, pozwalający na pełny monitoring pracy zainstalowanych urządzeń i śledzenie efektywności działania z wykorzystaniem systemów opartych na technologii TIK. W ramach projektu przewidziano zmodernizowanie energetyczne budynków oraz zaplanowano wzrost zatrudnienia. Projekt jest zgodny z politykami horyzontalnymi Unii Europejskiej. Projekt będzie realizowany na terenie ośrodka subregionalnego i jest zgodny z programem rewitalizacji. [...]", "BENEFICJENT": "POWIAT NOWOSOLSKI", "TYTUL": "„Podniesienie efektywności energetycznej – remont dachu i instalacji wraz z wykorzystaniem OZE w Liceum Ogólnokształcącym w Nowej Soli”", "DOFINANSOWANIE_UE_PER_CAPITA": 78.37}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-07-20", "DOFINANSOWANIE": "3014643.61", "WARTOSC": "6866076.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Celem projektu ,,Nowoczesna szkoła zawodowa – modernizacja infrastruktury szkolnictwa zawodowego w Powiecie Nowosolskim\" jest poprawa warunków kształcenia, prowadząca do zwiększenia poziomu wykształcenia, kwalifikacji i dostosowania umiejętności do potrzeb rynku pracy na terenie powiatu nowosolskiego. Nowoczesne wyposażone pracownie oraz unowocześnienie istniejącej już bazy szkolnej na potrzeby kształcenie zawodowego i praktycznego wzbogaci ofertę edukacyjną. Modernizacja i doposażenie bazy dydaktycznej pozwoli szkołom kształcić większą liczbę uczniów. Podjęte działania wpłyną na znaczącą poprawę warunków i atrakcyjności praktycznej nauki zawodu. Dzięki rozwojowi infrastruktury kształcenia zawodowego podwyższeniu ulegną standardy nauczania, które umożliwią uczniom lepsze przygotowanie do wykonywania zawodu. Nastąpi znacząca poprawa w dostępie do bazy służącej praktycznej nauce zawodu. Posiadanie nowoczesnych pracowni przyczyni się do polepszenia jakości prowadzanych zajęć edukacyjnych. Szkoła spełniać będzie standardy kształcenia zawodowego będąc w ten sposób konkurencyjną na rynku edukacyjnym. Projekt zostanie zrealizowany na ternie powiatu nowosolskiego w następujących placówkach kształcenia zawodowego: 1) Centrum Kształcenia Zawodowego i Ustawicznego ,,Elektryk” w Nowej Soli; przy ul. Piłsudskiego 65; 2) Zespole Szkół Ponadgimnazjalnych nr 4 w Nowej Soli. W ramach zadania zrealizowane zostaną: 1. Modernizacja istniejącej infrastruktury - modernizacją i doposażeniem objęte zostaną Centrum Kształcenia Zawodowego i Ustawicznego ,,Elektryk” w Nowej Soli oraz Zespół Szkół Ponadgimnazjalnych nr 4 w Nowej Soli.[...]", "BENEFICJENT": "POWIAT NOWOSOLSKI", "TYTUL": "Nowoczesna szkoła zawodowa –modernizacja infrastruktury szkolnictwa zawodowego w Powiecie Nowosolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 76.79}, {"DATA_KONIEC": "2022-02-01", "DATA_START": "2019-03-04", "DOFINANSOWANIE": "2967719.67", "WARTOSC": "5770992.46", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest stworzenie i walidacja innowacyjnej technologii laserowego zaokrąglania krawędzi elementów metalowych, przeznaczonej do wykorzystania w produkcji obudów baterii w przyjaznych środowisku samochodach elektrycznych o nieosiągalnej dotąd odporności na korozję (Projekt). Problemem technologicznym obróbki elementów stalowych jest ich podatność na korozję w miejscach spoin oraz cięcia. Uzyskanie pożądanego zabezpieczenia antykorozyjnego na krawędziach stanowi aktualnie istotny problem dla branży motoryzacyjnej (i nie tylko) ponieważ przy użyciu obecnie znanych technologii obróbczych (okrawanie na prasie, cięcie laserowe), w wyniku cięcia elementy metalowe uzyskują ostre krawędzie. To powoduje, iż na etapie malowania kataforetycznego (KTL) takich elementów warstwami antykorozyjnymi brak jest możliwości uzyskania identycznej grubości powłoki na całym elemencie - jest ona istotnie cieńsza na krawędziach. W konsekwencji powoduje to niższą odporność na korozję całego elementu (obniżając jego żywotność) z uwagi na szybsze zużycie powłoki w miejscu o jej najniższej grubości. Odpowiedzią na ten problem będzie opracowanie technologii pozwalającej na zaokrąglenie krawędzi obrabianych elementów, tak aby uzyskać na nich grubość powłoki antykorozyjnej zbliżoną do tej na powierzchniach płaskich. Stworzenie technologii obejmować będzie opracowanie, skonstruowanie i przetestowanie prototypowej celi laserowej, które posłużą do testowego wytworzenia produktu o oczekiwanym kształcie i powierzchni zewnętrznej i wewnętrznej, pozwalających na uzyskanie zabezpieczenia antykorozyjnego na etapie KTL zbliżonego do tego na powierzchniach płaskich. Rezultat Projektu zostanie skomercjalizowany poprzez wprowadzenie do oferty", "BENEFICJENT": ",,GEDIA POLAND\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnej w skali świata technologii laserowej obróbki krawędzi obudów baterii w samochodach elektrycznych (w tym koncepcji prototypowej dedykowanej zrobotyzowanej celi produkcyjnej), mającej na celu istotną poprawę żywotności tych elementów przez zapewnienie odporności krawędzi na korozję na nieosiągalnym dotychczas poziomie", "DOFINANSOWANIE_UE_PER_CAPITA": 75.59}, {"DATA_KONIEC": "2021-05-07", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "46878050.81", "WARTOSC": "83849804.79", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Zbąszynek | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Projekt obejmuje budowę 70 magistrali GPON w architekturze FTTH oraz 19 węzłów radiowych dedykowanych 23 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 30 137 gospodarstwom domowym oraz 271 jednostkom edukacyjnym zlokalizowanym na obszarze zielonogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Zielonogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 74.24}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2016-04-25", "DOFINANSOWANIE": "2759093.51", "WARTOSC": "2786963.15", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Przedmiotowy projekt „Kiełcz - budowa wału p. pow. rzeki Odry w km 424+000 - 424+500”, który realizowany będzie w formule zaprojektuj - wybuduj zakłada budowę lewostronnego odcinka wału przeciwpowodziowego w km 424+000 ÷ 424+500 rzeki Odry. Projekt będzie realizowany na terenie województwa lubuskiego, w powiecie nowosolskim, na obszarze gminy Nowa Sól, obręb Kiełcz. Budowa lewostronnego odcinka obwałowania przeciwpowodziowego, o długości ok. 525 m, zlokalizowany jest w całości na terenie miejscowości Kiełcz, równolegle do ul. Odrzańskiej. Teren, którego dotyczy niniejsza inwestycja stanowi istniejącą skarpę brzegu rzeki Odry na odcinku ok. 525 m, zlokalizowaną ok. km 424+000 do 424+500 biegu rzeki. Obecnie skarpa porośnięta jest drzewami i krzewami przewidzianymi do usunięcia. Ewidencyjnie teren inwestycji przechodzi przez użytki zielone oraz sąsiaduje z budynkami gospodarczymi znajdującymi się wzdłuż projektowanego odcinka wału. Na terenie inwestycji zlokalizowany jest prowizoryczny wał przeciwpowodziowy wykonany z worków z piaskiem, ułożony podczas dotychczasowych powodzi. Istniejący wał jest w bardzo złym stanie technicznym i przewidziano jego rozbiórkę. Celem głównym inwestycji jest poprawa jakości życia mieszkańców poprzez zabezpieczenie i ochronę przeciwpowodziową terenów mieszkalnych i rolniczych po stronie zawala miejscowości Kiełcz przed wielkimi wodami rzeki Odry. Cele szczegółowe: -zapewnienie ochrony przeciwpowodziowej miejscowości Kiełcz oraz mieszkańców powiatu nowosolskiego, -poprawa stanu wałów przeciwpowodziowych na rzece Odrze, -ochrona użytków rolnych i leśnych przed zalewaniem, -ochronę dróg: krajowej nr 3, wojewódzkiej nr 315 i powiatowej nr 1030F, -zapewnienie prawidłowego przepływu wód w korycie Odry, -wzrost atrakcyjności turystycznej i gospodarczej powiatu nowosolskiego, Cele zostaną osiągnięte przez: -rozbiórkę starego obwałowania w postaci worków z piaskiem, -rozbiórką budynku gospodarczego (dz. nr 236), -rozbiórkę beto", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE", "TYTUL": "Kiełcz - budowa wału p.pow. rzeki Odry w km 424+000-424+500", "DOFINANSOWANIE_UE_PER_CAPITA": 70.28}, {"DATA_KONIEC": "2017-10-30", "DATA_START": "2015-12-30", "DOFINANSOWANIE": "2693565.00", "WARTOSC": "3937722.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt przewiduje budowę „ODRAN – Centrum Matematyczno-Przyrodniczego w Nowej Soli”. Obiekt zostanie zlokalizowany na otwartej przestrzeni i obejmie zostaną strefy tematyczne, odpowiadające poszczególnym działom nauki. Do poszczególnych stref trafi 45 urządzeń specjalistycznych, które zobrazują i wytłumaczą osobom zwiedzającym określone prawidła rządzące światem przyrody (zakres fizyki, geografii, biologii, informatyki). Wszystkie dostosowane są zarówno do samodzielnego korzystanie, przeprowadzania doświadczeń i eksperymentów, jak i do pracy za ich pomocą pod kierunkiem nauczyciela. Głównym celem projektu jest poprawa dostępu uczniów i uczennic szkół podstawowych i gimnazjów z Nowosolskiego subObszaru Funkcjonalnego do nowoczesnej infrastruktury oświatowej popularyzującej nauki matematyczne i przyrodnicze i umożliwiającej zdobycie wiedzy poza tradycyjnym systemem szkolnictwa. Zdefiniowany cel główny oraz cele szczegółowe odpowiadają na problemy zdefiniowane w wyniku analizy problemów. Do celów szczegółowych, ściśle powiązanych z celem głównym należą: 1. Wzrost atrakcyjność procesu dydaktycznego w zakresie nauk ścisłych, 2. Zapewnienie wysokiej jakości infrastruktury oświatowej 3. Rozwój darmowej oferty zajęć dodatkowych z zakresu nauk ścisłych opartych o wykorzystanie metody eksperymentu i nowoczesnych pomocy dydaktycznych. Projekt jest realizowany w partnerstwie Gmina Nowa Sól – Miasto z gminami: Kolsko, Kożuchów, Otyń, Siedlisko, Nowa Sól. Okres realizacji projektu obejmuje lata 2015–2017. Lokalizacja projektu: Miasto Nowa Sól, Powiat Nowosolski, Województwo Lubuskie. W zakres rzeczowy projektu wchodzi: • Studium wykonalności • Dokumentacja techniczna • Zagospodarowanie terenu • Urządzenia interaktywne i edukacyjne • Zakup urządzeń informatycznych • Nadzór inwestorski • Promocja projektu. Projekt jest przygotowany do realizacji, Beneficjent wykazuje zdolność instytucjonalną do realizacji projektu, pod względem możliwości finansowych i prawny", "BENEFICJENT": "GMINA NOWA SÓL - MIASTO", "TYTUL": "ODRAN – Centrum Matematyczno-Przyrodnicze w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 68.61}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "5114674.02", "WARTOSC": "6017263.57", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński, GM.: Wolsztyn", "OPIS": "Cel: wzmocnienie mechanizmów ochrony przyr. przez działania ochrony czynnej gat. i siedlisk i ograniczenie niekorzystnego wpływu antropopresji turyst. na obszary Natura 2000.Lokalizacja: woj.lubuskie (pow: wschowski, nowosolski), woj.wielkopolskie (pow.wolsztyński); na obszarze Poj. Sławskie oraz Żurawie Bagno Sławskie. Sytuacja: niedostateczna ilość działań z zakresu ochrony czynnej gat. i siedlisk i niekontrolowany ruch turyst. wywierający niekorzystną presję na cenne i zagrożone gatunki oraz siedliska wpływają negatywnie na stan zachowania obszarów i bioróżnorodność; szkody w przyrodzie to m.in: płoszenie ptaków, penetracja i niszczenie trzcinowisk, sukcesja nat.,gat.inwaz.dzikie trasy rowerowe, wydeptywanie roślin, fragmentacja siedlisk, śmieci, ogniska. Zamierzenia: wzmocnienie mechanizmów służących ochronie przyrody poprzez wdrożenie działań z zakresu ochrony czynnej i biernej cennych gatunków i siedlisk oraz ograniczenie niekorzystnego wpływu antropopresji turyst. na obszary Natura 2000 w drodze skanalizowania ruchu turyst., co zapewni trwałość środowiska naturalnego oraz powstrzyma utratę różnorodności biologicznej na obszarze. Przestrzegane będą wymagania ochrony środowiska w odniesieniu do nowych obiektów, zapewni się selektywny dostęp do terenów cennych przyrodniczo, co ograniczy rekreacyjne wykorzystanie terenów o dużych walorach przyrod.; prowadzona będzie także edukacja ekol.. Planuje się działania inwestycyjne (m.in. budowa ścieżek rowerowych, wieży widokowej) oraz kosztowe (m.in. budowa sztucznych gniazd, budki lęgowe, zaangażowanie ekspertów, badania monitoringowe zagrożonych gatunków ptaków, szkód w przyrodzie, zabezpieczenie miejsc lęgowych, działania edukacyjne oraz info-promo). Szacowane wydatki: inwestycyjne: 3939425,3zł, kosztowe: 2097260,59zł", "BENEFICJENT": "NADLEŚNICTWO SŁAWA ŚLĄSKA", "TYTUL": "Ochrona ptaków i siedlisk na obszarach Natura 2000 Pojezierze Sławskie i Żurawie Bagno Sławskie oraz ograniczenie antropopresji turystycznej na te obszary w Nadleśnictwie Sława Śląska.", "DOFINANSOWANIE_UE_PER_CAPITA": 59.61}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2015-11-01", "DOFINANSOWANIE": "2083240.11", "WARTOSC": "3800574.83", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Przedm. proj. jest rozbudowa i kompleks. wyposażenie istniej. placówek Szkoły Podstawowej w Lubieszowie i w Przyborowie. W 2 szkołach powstaną po 3 nowe pracownie dydakt. (matemat., przyrodn. i informat.). Wyposaż. stanowić będą: meble, sprzęt biur.i komput., przybory, pomoce dydakt.; z infrastr., komunikacją, sanitariat., z dostos. dla os. niepełnosprawnych. Głównym problemem jest: niska jakość infrastruktury i atrakcyjność oferty kształcenia ogólnego Szkół Podstawowych w Przyborowie i Lubieszowie i nieprzygotowanie do obsługi większej liczby uczniów, głównie w skutek wypowiedzenia przez partnera gminy Miasto Nowa Sól porozumienia dotyczącego możliwości nauki dzieci z terenu gminy wiejskiej Nowa Sól w mieście. Główn. celem proj. jest poprawa jakości infrastruktury i atrakcyjności oferty kształcenia ogólnego PSP w Przyborowie i Lubieszowie poprzez rozbud. placówek o 6 nowych prac. i unowocześnienie bazy dydakt. , a tym samym zwiększ. zdolności do obsługi eduk. większej liczby uczniów z ter. wiejskich. Grupą docel. są: - Uczn. Szk. Podst. - osoby niepełn. - kadra nauczyc. - Władze Gminy - Partn. proj. Zakres rzecz/ obejm.: PSP PRZYBORÓW Rob. przygot., Rob. budowl., stolar. ok.i drzw., inst.elektr.sanit., c.o., c.w.u. Wyposaż. dla osób niepeł., Wyposaż.sal lekc. (ogólne, prac. matem., prac. przyrodn, prac. TIK) PSP W LUBIESZOWIE Rob. przygot., Rob. budowl., stolar. ok.i drzw., inst.elektr.sanit., c.o., c.w.u., wentylacja, Wypos.sal lekcyjnych ogólne, wyposaż. sal: komput., przyrodn. Matemat., Udogodn. dla niepełn. - sale lekcyjne i pozostałe, Wyposaż. pom. biur., toalet i pozostałe. Proj. Będzie wdraż. poprzez dział.: - prom. proj. - doradztwo finans. związ. z obsł. proj. (Rozlic. i obsł. finans. inwest. - doradztwo techn. związ. z obsł.proj. dla obu miejsc. (Nadzór spraw. w imieniu inwes. w zakr. prawidł. realiz. proj. - nadzór inwestor.) - doradztwo finans.związane z obsł. proj. dla obu miejsc. (przygot. OPZ i", "BENEFICJENT": "GMINA NOWA SÓL", "TYTUL": "Rozbudowa i przebudowa Publicznych Szkół Podstawowych w Przyborowie i Lubieszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 53.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1787166.00", "WARTOSC": "5638320.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt zakłada wdrożenie własnej technologii będącej wynikiem prac rozwojowych i zgłoszonej do patentu w zakresie procesu technologicznego kształtowania i spawania wzdłużnego cienkościennych rur i profili ze stopów metali nieżelaznych oraz stali kwasoodpornej o strukturze austenitycznej produkowanych z taśm zwijanych jako materiałów o wysokiej odporności korozyjnej. Rezultatem będzie wytworzenie innowacyjnych produktów z przeznaczeniem dla systemów rynnowych dla odbiorców krajowych i zagranicznych. Celem realizacji inwestycji jest wzrost konkurencyjności Firmy, poszerzenie oferty produktowej i tym samym zwiększenie poziomu innowacyjności. Podstawowym wyzwaniem jest wdrożenie technologii, która pozwoli na optymalne wykorzystanie materiałów i wdrażanie nowoczesnych technologii kształtowania z tak różnych materiałów jak cynk, tytan, miedz i stal austenityczna w jednym ciągu technologicznym. Wdrożenie powyższej technologii pozwoli uzyskać produkty jakościowo lepsze, obniży koszty produkcji, umożliwi w pełniejszym stopniu podejście do indywidualnych oczekiwań klienta, ograniczy odpady, umożliwi stosowanie w procesie technologicznym materiałów o zróżnicowanych właściwościach, poprzez wysoki stopień zintegrowania węzłów technologicznych i rozbudowany moduł sterowania procesem technologicznym. Przede wszystkim umożliwi produkcje wyrobów jednakowych w jednakowej jakości i precyzyjnym wykonaniu co nie jest możliwe w obecnej technologii bazującej na modelu rozproszonym. Powyższe działanie jest innowacją technologiczną – pierwszą taką realizacją w przemyśle. Metoda ta polega na zastosowaniu, nie stosowanej dotychczas metody śledzenia strefy spawu w bliskiej odległości od źródła i jego korekcji dzięki zastosowaniu precyzyjnej korekty x-y. Metoda ta nie ma zastawania w Polsce jak również w Europie, również w kraju nie produkuje się rur wzdłużnie spawanych dla stopów metali nieżelaznych (Zm-Ti, Al., Cu).[...]", "BENEFICJENT": "PAWEŁ DOROBISZ METAL - DACH", "TYTUL": "\"Wdrożenie innowacyjnej technologii wytwarzania systemów rynnowych z wykorzystaniem elastycznych systemów produkcji\"", "DOFINANSOWANIE_UE_PER_CAPITA": 45.52}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "15000000.00", "WARTOSC": "44497587.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel", "OPIS": "Celem projektu realizowanego przez ENEA Operator Sp. z o.o. jest zwiększenie potencjału sieci elektroenergetycznej do odbioru energii z OZE poprzez przebudowę linii napowietrznych na linie kablowe. Projekt realizowany będzie w trybie \"zaprojektuj i wybuduj\" w ramach 2 zadań obejmujących północną i południową część województwa lubuskiego. W ramach Projektu realizowana będzie przebudowa linii napowietrznych na linie kablowe o większych przekrojach, tj. o przekroju 150 mm2 i 240 mm2, o łącznej długości ok. 156,44 km (w tym ok. 146,7 km linii kablowych o przekroju 150 mm2 oraz ok. 9,74 km linii kablowych o przekroju 240 mm2) wraz z dostosowaniem infrastruktury stowarzyszonej związanej z budową linii kablowych. Należy zauważyć, iż dopiero na etapie opracowania dokumentacji technicznej zostanie określony szczegółowy przebieg poszczególnych odcinków linii kablowej oraz rozwiązana zostanie kwestia sposobu pozyskania prawa do nieruchomości (w zależności od ustaleń z właścicielem nieruchomości będzie to zakup nieruchomości, ustanowienie służebności przesyłu bądź inne tytuły prawne lub oświadczenie zezwalające na wykonanie robót budowlanych). Całkowita długość linii kablowych przewidziana do budowy może ulec zmianie z uwagi na konieczność zmiany trasy wynikającej np. z nieuzyskania tytułów prawnych do nieruchomości stanowiących własność prywatną, stąd podana długość linii kablowych ma charakter szacunkowy. Stworzony w wyniku Projektu potencjał przyłączenia do sieci źródeł energii odnawialnej oszacowano na nie mniej niż 31 MW. Ze względu na brak adekwatnego wskaźnika produktu w sekcji C1.1 wybrano wskaźnik „Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych\".", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie potencjału sieci energetycznej ENEA Operator Sp. z o.o. w celu odbioru energii z odnawialnych źródeł na terenie województwa lubuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.11}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "2005662.22", "WARTOSC": "4318097.43", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko", "OPIS": "Projekt obejmuję budowę trzech magistrali GPON w architekturze FTTH dla 2003 gospodarstw domowych oraz 2 placówek edukacyjnych zlokalizowanych w 19 miejscowościach z terenów gminy Kożuchów, Nowe Miasteczko oraz Nowa Sól. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach na obszarze powiatu nowosolskiego oraz zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom terenów bez nowoczesnych sieci NGA.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Szerokopasmowy powiat nowosolski", "DOFINANSOWANIE_UE_PER_CAPITA": 29.61}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2015-11-23", "DOFINANSOWANIE": "1160311.66", "WARTOSC": "1422227.66", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "W ramach projektu planowana jest poprawa standardu edukacji przedszkolnej poprzez przebudowę istniejącego lokalu mieszkalnego oraz jego rozbudowę o nową powierzchnię celem przystosowania pomieszczeń oraz nowo powstałej powierzchni do użytkowania przez Publiczne Przedszkole w Przyborowie. Planuje się również zagospodarowanie przylegającej działki poprzez wprowadzenie nowej infrastruktury technicznej oraz budowę placu zabaw. Projekt jest konieczny do realizacji, w związku z powyższym Gmina rozpoczęła jego realizację już od kwietnia 2016r. – inwestycja jest w toku, nie została jednakże zakończona. Głównym celem projektu jest poprawa jakości infrastruktury oświatowej w Gminie Nowa Sól umożliwiającej rozwój dzieci w wieku przedszkolnym. Grupą docelową są: •Wychowankowie Przedszkola w Przyborowie; •Osoby niepełnosprawne; •Władze Gminy Nowa Sól; •Kadra nauczycielska; •Mieszkańcy Gminy Nowa Sól. Zakres rzeczowy obejmuje: •Roboty budowlano-montażowe, •Instalacje elektryczne, •Instalacje wod-kan, c.o., gazowa i wentylacyjna, •Wyposażenie w sprzęt dydaktyczny i pomoce optymalizujące proces kształcenia, •Zagospodarowanie terenu w tym plac zabaw. Projekt będzie wdrażany poprzez działania: •Promocja projektu; •Nadzór inwestorski - inspektor nadzoru; •Doradztwo finansowe związane z obsługą projektu (Rozliczanie i obsługa finansowa inwestycji). W efekcie realizacji projektu zostaną osiągnięte następujące rezultaty: - Liczba użytkowników infrastruktury przedszkolnej wspartej w programie: 50 osób - Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa): 1 EPC Najważniejsze etapy proj.: •wybór wykonawcy robót budowlanych i dostawcy wyposażenia, •odbiór techniczny prac budowlanych, •dostawa wyposażenia, •rozliczenie. Okres realizacji rzeczowej projektu obejmuje 04.2016-06.2017.[...]", "BENEFICJENT": "GMINA NOWA SÓL", "TYTUL": "Przebudowa, rozbudowa i adaptacja budynku na przedszkole publiczne, w miejscowości Przyborów - gm. Nowa Sól", "DOFINANSOWANIE_UE_PER_CAPITA": 29.55}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2015-08-20", "DOFINANSOWANIE": "1552020.04", "WARTOSC": "2360707.25", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Przedmiotem projektu jest budowa systemu GIS w MZGK Sp.z o.o. w Nowej Soli oraz uruchomienie platformy e-usług dla mieszkańców, instytucji, przedsiębiorstw i innych podmiotów. Produktem końcowym wdrożenia systemu GIS będą: 1.w strefie publicznej – informacje dostępne dla wszystkich klientów, potencjalnych klientów oraz mieszkańców bez wymaganej autoryzacji, 2.w strefie klienta – informacje dla osób posiadających konto w systemie. Strefa dostępna po uprzednim zalogowaniu. Zakres rzeczowy projektu obejmuje: •zakup i konfigurację modułów radiowych o transmisji dwukierunkowej, •zakup mobilnego terminala odczytowego wraz z układem radiowym, zestawem samochodowym i specjalizowanym oprogramowaniem, •zakup i implementację oprogramowania zarządzającego ewidencją urządzeń rejestrujących przepływ wody i mobilnym terminalem do zdalnych odczytów, •zakup sprzętu i oprogramowania narzędziowego GIS wraz z oprogramowaniem umożliwiającym realizację e–usług, •opracowanie projektu wdrożenia e-usług i GIS, •zakup i implementację oprogramowania aplikacyjnego, •budowę bazy danych GIS dla obszaru działania wnioskodawcy, •asystę wdrożeniową (odczyt radiowy, GIS i E-usługi). Ponadto, oprócz powyższych działań inwestycyjnych zaplanowano również działania promocyjne oraz wsparcie nadzoru inwestorskiego i doradztwa technicznego. Przedmiotowy projekt będzie wdrażany w następujących głównych etapach: 1.Przeprowadzenie procedur przetargowych na wybór głównego wykonawcy inwestycji. 2.Wdrażanie inwestycji (dostawa i implementacja oprogramowania i sprzętu). 3.Końcowe rozliczenie rzeczowe i finansowe projektu. W wyniku realizacji projektu w MZGK Sp.zo.o. w Nowej Soli zostanie wdrożonych 8 nowych e-usług dla ludności oraz udoskonalone 3 istniejące e –usługi dla ludności. Do efektów długofalowych projektu należy zaliczyć: 1.Ułatwienie oraz skrócenie czasu realizacji procedury udzielania informacji klientom. 2.Zmniejszenie kosztów związanych z tradycyjnym sposobem uzyskiwania[...]", "BENEFICJENT": "MIEJSKI ZAKŁAD GOSPODARKI KOMUNALNEJ SP. Z O.O. W NOWEJ SOLI", "TYTUL": "Budowa systemu informacji przestrzennej (GIS) oraz platformy e-usług dla Miejskiego Zakładu Gospodarki Komunalnej Sp. z o.o. w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 29.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1074523.20", "WARTOSC": "2255424.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Proj.podniesie konkurencyjność firmy.Zakres rzeczowy wyrażają etapy 1-6 proj: Etap 1. Zakup usług wykonania prac przygotowawczych służ. optymalnemu zaprojektowaniu inwestycji, Etap 2. Zakup robót i materiałów budowlanych służących wybudowaniu nowej hali (1221,3 m2) optymalizującej produkcję i pozwalającej na wdrożenie nowych produktów; Etap 3. Zakup usług nadzoru technicznego nad powstającym budynkiem służącego optymalnemu przygotowaniu inwestycji, Etap 4. Zakup 1 szt. innowacyjnej (w skali UE) maszyny drukującej oraz zestawów komputerowych służących jej obsłudze oraz obsłudze programu planowania produkcji i projektowania opakowania z tektury; Etap 5. Zakup 1 szt. licencji oprogramowania (TIK) do projektowania opakowań, wykrojników i sporządzania siatek opakowań, we współpracy z klientem, optymalizującego i planującego produkcje oraz wspierającego optymalne wykorzystanie surowca; Etap 6. Działania informacyjno-promocyjne związane z promocją projektu i nowych produktów, nak. na rynki zagraniczne. Etapy 1-6 (01.07 do 31.12.2018) pozwolą na wdrożenie 2 innowacyjnych produktów: op.kart. ze zindywidualizowanym nadrukiem (innych nawet na każdej sztuce, bez zw. k. jedn.) i w pełni biodegradowalnych oraz op.kart. dost.do sys. RFID (techn-gi która zastąpi kody kreskowe). Inwestycja, w tym w innowacyjne techn-gie, poprzez wdrożenie innowacyjnych w skali UE prod., podniesie konkurencyjność firmy, poprawi efekty ekonom. i ekolog. produkcji, m.in.: - zmniejszy materiałochłonność produkcji (spadek strat prod. z 8%do1,5%); - zmniejszy emisję CO2 do atmosfery (o2,5t/rok); - zwiększy poziom mocy prod. (3x); - wydłuży okres życia produktów firmy (o niemal dekadę); - zwiększy poziom eksportu produktów firmy do 15%.[...]", "BENEFICJENT": "IBM-PACK IRENEUSZ MAZUR", "TYTUL": "Wdrożenie innowacyjnych produktów, poprzez inwestycję w halę, urządzenia i oprogramowania w firmie IBM-Pack w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 27.37}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "5779185.00", "WARTOSC": "8446800.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia", "OPIS": "W projekcie przewiduje się opracowanie technologii budowy małych elektrowni wodnych w systemie modułowym z innowacyjnymi rozwiązaniami w zakresie: budowy sekcyjnej, hydrozespołu prądotwórczego, systemu jazowego oraz sterowania. Koncepcja budowy ModMEW obejmuje budowę modułów powtarzalnych w zależności od wielkości cieku wodnego. Głównymi elementami ModMEW są: 1. moduł elektrowni - składający się z wielokrotności wysoko-sprawnych hydrozespołów wykonanych w innowacyjnej technologii bezprzekładniowej, 2. moduł jazowy - oparty na nowoczesnej, kompozytowej technologii jazów powłokowych, kierunkującej prąd rzeczny. Medium roboczym jest woda lub powietrze, dzięki czemu zapora wodna nie stanowi jakiegokolwiek zagrożenia ekologicznego dla ekosystemu rzecznego. Utrzymanie zasobu wodnego w naturalnym korycie rzeki, przyczynia się do poprawy retencji wodnej, a także pozytywnie wpływa na przywrócenie naturalnych warunków środowiskowych dla nawodnienia okolicznych gruntów; 3. moduł sterujący - jednostka centralna sterująca jazem oraz uruchamiająca hydrozespoły energetyczne w zależności od chwilowego przepływu wody w rzece; Podstawowym celem proponowanych rozwiązań jest uzyskanie jak największej efektywności energetycznej hydroelektrowni, począwszy od optymalnego wykorzystania energii samego źródła. W tym celu przewidywane jest między innymi zastosowanie koncepcji geometrycznego odchylenia jazu od osi rzeki, uzyskując tym samym kierownicę naprowadzającą strugę wody do komory turbiny i nie powodującej odbicia nurtu wody. Bazując na sekcyjnej koncepcji budowy hydroelektrowni przewidywane są znaczne ograniczenia kosztów i nakładów inwestycyjnych, jak również znacznie łatwiejszy serwis w przypadku awarii. Ponadto, rozwiązania proponowane w projekcie zapewniają minimalną ingerencją w środowisko naturalne", "BENEFICJENT": "AQUA-TECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie technologii niskospadowej modułowej elektrowni wodnej o wysokiej efektywności energetycznej i minimalnej ingerencji w środowisko.", "DOFINANSOWANIE_UE_PER_CAPITA": 27.16}, {"DATA_KONIEC": "2018-03-28", "DATA_START": "2016-06-10", "DOFINANSOWANIE": "9043023.42", "WARTOSC": "11292734.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Przedmiotem projektu jest inwestycja służąca stworzeniu i wsparciu systemu przeciwdziałania katastrofom naturalnym na terenie województwa lubuskiego (w tym w szczególności przeciwdziałania zagrożeniom związanym z powodziami). Celem głównym projektu (na poziomie rezultatu) jest wsparcie jednostek OSP w województwie lubuskim w zakresie ratownictwa przeciwpowodziowego oraz w zakresie innych zagrożeń nadzwyczajnych poprzez doposażenie w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof. Osiągnięciu celu bezpośredniego służyć będzie (na poziomie produktów) zakup średnich samochodów ratowniczo-gaśniczych wyposażonych w sprzęt ratowniczy dla 15 Ochotniczych Straży Pożarnych z terenu województwa lubuskiego, tj. OSP Bobrowice, OSP Brzeźnica, OSP Przyborów (gmina Nowa Sól), OSP Trzebiechów, OSP Siedlnica (gmina Wschowa), OSP Lubniewice, OSP Rąpin (gmina Drezdenko), OSP Lubiszyn, OSP Niekarzyn (gmina Skąpe), OSP Kowalów (gmina Rzepin), OSP Zawada w Zielonej Górze, OSP Międzyrzecz – Obrzyce, OSP Złotnik (gmina Żary), OSP Skwierzyna, OSP Rusinów. Wszystkie w/w jednostki OSP wpisane są do Krajowego Systemu Ratowniczo – Gaśniczego, którego celem jest ujednolicenie działań o charakterze ratowniczym, podejmowanych w sytuacjach zagrożeń życia, zdrowia, mienia lub środowiska, podejmowanych przez Państwową Straż Pożarną i inne podmioty ratownicze (głównie Ochotnicze Straże Pożarne). Elementem uzupełniającym jest zakup lekkiego pojazdu specjalnego dla ZOSP RP WL w Zielonej Górze do koordynacji działań ratowniczych. Wszystkie jednostki charakteryzują się wysoką gotowością bojową (wyszkolenie strażaków -ochotników oraz zaplecze garażowe - socjalne), jednakże sprzęt, który w chwili obecnej posiadają uniemożliwia im podejmowanie skutecznych akcji w zakresie ratownictwa powodziowego, technicznego, medycznego i pożarowego. Zakłada się istotne skrócenie czasu podjęcia skutecznych akcji ratunkowych oraz potencjał do koordynacji działań", "BENEFICJENT": "ZWIĄZEK OCHOTNICZYCH STRAŻY POŻARNYCH RP, W IMIENIU KTÓREGO DZIAŁA ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBUSKIEGO W ZIELONEJ GÓRZE", "TYTUL": "Tworzenie systemu ratownictwa i ochrony przed pożarami, powodziami i innymi zagrożeniami poprzez doposażenie OSP w samochody ratowniczo-gaśnicze i specjalistyczny sprzęt ratowniczy", "DOFINANSOWANIE_UE_PER_CAPITA": 27.16}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-30", "DOFINANSOWANIE": "997260.00", "WARTOSC": "1994520.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej w budynkach mieszk. na obszarze Gminy Nowa Sól – Miasto. Zostanie to osiągnięte poprzez wymianę źródeł ciepła z paliwa stałego na ogrzewanie gazowe i podłączenie instalacji c.o. i c.w.u. do sieci gazowej w 100 mieszkaniach w Nowej Soli. Roboty budowlane: -demontaż i utylizacja palenisk na paliwo stałe -zakup i montaż nowego systemu ogrzewania -zakup, montaż, wymiana i modernizacja instalacji grzewczej z grzejnikami i/lub przystosowanie pomieszczeń na indywidualne źródło ciepła, zw. z instalacją nowego systemu grzewczego, -podłączenie do sieci gazowej i wykonanie wewnętrznej instalacji c.o. i c.u.w. -modernizacja/budowa nowego systemu odprowadzania spalin. Grupa docelowa - mieszkańcy Nowej Soli i pobliskich miejscowości oraz władze miasta wypełniające obowiązki optymalizacji gosp.energet. miasta i poprawy komfortu życia w mieście. Produkty projektu: -liczba gosp. dom. z lepszą klasą zużycia energii –100 szt. -liczba wymienionych kotłów/pieców/urządzeń/ grzewczych na paliwa stałe w wyniku realizacji programu –100 szt. -liczba zmodernizowanych źródeł ciepła –100 szt. Rezultaty: -szacowany roczny spadek emisji gazów cieplarnianych –400,80 tony równoważnika CO2 -wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) –0 EPC. Efekty projektu: zmniejszenie energochłonności obiektów, ograniczenie emisji zanieczyszczeń w wyniku zmniejszenia zużycia paliw stałych do celów grzewczych, przeciwdziałanie zmianom klimatu, dostosowanie obiektów do wymogów dot.efektywności energet.budynków mieszk., spadek zanieczyszczenia powietrza w Nowej Soli i okolicy, zmniejszenie ryzyka zachorowalności ludności na choroby zw.z zanieczyszczeniami powietrza, wzrost atrakcyjności Gminy Nowa Sól. Operator projektu: Miejski Zakład Gospodarki Komunalnej Sp.z o.o. w Nowej Soli - sprawuje trwały zarząd nad lokalami objętymi projektem. [...]", "BENEFICJENT": "GMINA NOWA SÓL - MIASTO", "TYTUL": "Ekologicznie w mieście, poprawa efektywności energetycznej poprzez wymianę źródeł ciepła w budynkach mieszkalnych - etap I.", "DOFINANSOWANIE_UE_PER_CAPITA": 25.4}, {"DATA_KONIEC": "2020-07-29", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "918640.75", "WARTOSC": "1080753.83", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt „Żłobek \"Nibylandia\" w Nowej Soli szansą na powrót do pracy dla rodziców dzieci w wieku do 3 lat”, obejmuje swym zakresem utworzenie 25 nowych miejsc opieki nad dziećmi do lat 3 w formie żłobka, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami w Żłobku „Nibylandia” w N. Soli. Do żłobka mogą uczęszczać dzieci z miasta lub gminy N. Sól oraz dzieci pracowników zakładów strefy ekonomicznej. Stworzenie bezpiecznych i komfortowych warunków pobytu dzieci w żłobku poprzez przygotowanie pomieszczeń i dostosowanie ich do potrzeb dzieci oraz wymogów prawnych. Zakupienie wyposażenia, pomocy do prowadzenia zajęć opiekuńczo-wychowawczych i edukacyjnych oraz sprzętu specjalistycznego do rozpoznawania potrzeb rozwojowych i edukacyjnych oraz możliwości psychofizycznych dzieci, wspomagania rozwoju i prowadzenia terapii. Modyfikację przestrzeni wspierającej rozwój psychoruchowy i poznawczy dzieci. Zapewnienie bieżącego funkcjonowania utworzonego miejsca opieki nad dziećmi do lat 3. Projekt jest ukierunkowany na trwały udział kobiet w zatrudnieniu i rozwoju ich kariery zawodowej. Zapewnia równość szans kobiet i mężczyzn na rynku pracy.", "BENEFICJENT": "\"NIBYLANDIA\" S.C. MAREK MAŁKIEWICZ, WIESŁAW GOLEC", "TYTUL": "Żłobek \"Nibylandia\" w Nowej Soli szansą na powrót do pracy dla rodziców dzieci w wieku do 3 lat", "DOFINANSOWANIE_UE_PER_CAPITA": 23.4}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-10-03", "DOFINANSOWANIE": "884552.84", "WARTOSC": "9755037.32", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Osią projektu jest uzbrojenie południowej części Południowej Strefy Aktywności Gospodarczej w Nowej Soli. Stanowi on drugi etap uzbrojenia terenów inwestycyjnych w Południowej Strefie Aktywności Gospodarczej w Nowej Soli. W pierwszym etapie (projekt pn. „Zwiększenie atrakcyjności inwestycyjnej miasta Nowa Sól poprzez budowę infrastruktury niezbędnej do funkcjonowania południowej strefy aktywności gospodarczej”, zrealizowany w ramach Lubuskiego Regionalnego Programu Operacyjnego na lata 2007-2013) zrealizowano pierwszy odcinek drogi klasy Z (wraz z siecią kanalizacyjną i wodociągową) ukierunkowanej na południe od Ronda Województwa Lubuskiego i w ten sposób udostępniono na potrzeby inwestorów północną część Południowej Strefy Aktywności Gospodarczej w Nowej Soli. Realizacja wnioskowanego projektu polega na wydłużeniu przedmiotowej drogi (wraz z sieciami wodno – kanalizacyjnymi) na południe i tym samym udostępnienia na potrzeby inwestorów południowej części Południowej Strefy Aktywności Gospodarczej w Nowej Soli o łącznej powierzchni 32,3011 ha. Istnieje już dla nich możliwość przyłączenia do sieci energetycznych, gazowych oraz teleinformatycznych. Brak jest jednak odpowiedniego dojazdu (wydłużenia wymaga ul. Dolnośląska) oraz sieci wodociągowej i kanalizacji sanitarnej, co (po rozszerzeniu o kampanię terenów inwestycyjnych) definiuje zakres rzeczowy projektu. Główne etapy realizacji projektu stanowią: - opracowanie studium wykonalności, - przeprowadzenie postępowań przetargowych, - przeprowadzenie robót budowlanych (sieć wodociągowa i kanalizacyjna, zasilanie pompowni, budowa drogi wraz z infrastruktura towarzyszącą – przepusty, kanalizacja deszczowa, usuniecie kolizji z linią kablową 20 kV, usuniecie kolizji z linią napowietrzną WN, usuniecie kolizji z linią teletechniczną, oświetlenie drogowe), - nadzór inwestorski i autorski, - kampania promocyjna terenów inwestycyjnych.[...]", "BENEFICJENT": "GMINA NOWA SÓL - MIASTO", "TYTUL": "Uzbrojenie terenów inwestycyjnych na potrzeby MŚP w Południowej Strefie Aktywności Gospodarczej - Etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 22.53}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "3965083.75", "WARTOSC": "9387975.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra", "OPIS": "Projekt pn. “Stworzenie przez Perceptus Sp. z o. o. innowacyjnej infrastruktury Data Center, umożliwiającej wprowadzenie do oferty trzech nowatorskich usług informatycznych w wyniku wdrożenia wyników prac B+R” to inwestycja w efekcie której spółka wprowadzi do swojej oferty usługi: -bezpiecznej wirtualizacji konsoli zarządzającej zasobami sprzętowymi i oprogramowaniem klienta; -bezpiecznego backupu z wykorzystaniem kluczy kryptograficznych; -bezpiecznej wirtualnej stacji roboczej. Inwestycja jest odpowiedzią na potrzeby i wymagania płynące z rynku, które do tej pory nie zostały zagospodarowane. Zaproponowane rozwiązania pozwolą klientom na obsługę skomplikowanych procesów elektronicznych m. in. w zakresie konsol zarządzających, szyfrowanego backupu danych i wirtualnych stacji roboczych w nowej, w pełni bezpiecznej oraz dostosowanej do oczekiwań i możliwości klientów formie. Klientami będą zarówno podmioty prywatne (duże oraz MŚP) m. in. branża energetyczna, bankowa, hotele, deweloperzy, produkcja i usługi; klienci instytucjonalni: JST, sądy, szpitale, uczelnie, administracja rządowa i samorządowa a także klienci indywidualni. Projekt został podzielony na 6 etapów (zadań) i będzie realizowany w dwóch lokalizacjach: -budynek: Inkubatora Przedsiębiorczości w Zielonej Górze (Nowy Kisielin); -budynek: Data Center - Park Technologiczny w Nowej Soli. W trakcie projektu zostanie zakupiona infrastruktura sprzętowo-systemowa, która zostanie posadowiona w pełni bezpiecznym i odseparowanym kontenerze Data Center. W oparciu o te zasoby Wnioskodawca wdroży dwie technologie będące innowacją produktowo-procesową na skalę międzynarodową. Projekt zostanie zrealizowany w okresie 11.2020 - 04.2022 r. Wysokość kosztów kwalifikowanych to 7 632 500,00 zł, wnioskowana wartość dofinansowania to: 3 965 083,75 zł.[...]", "BENEFICJENT": "PERCEPTUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stworzenie przez Perceptus Sp. z o. o. innowacyjnej infrastruktury Data Center, umożliwiającej wprowadzenie do oferty trzech nowatorskich usług informatycznych w wyniku wdrożenia wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 22.2}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2015-06-29", "DOFINANSOWANIE": "841118.86", "WARTOSC": "1150492.39", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt Poprawa jakości kształcenia w obszarze kompetencji kluczowych w Powiecie Nowosolskim poprzez modernizację i doposażenie Liceum Ogólnokształcącego w Nowej Soli realizowany będzie w partnerstwie pomiędzy Powiatem Nowosolskim, Gminą Nowa Sól-Miasto, Gminą Nowa Sól i Gminą Otyń, które wspólnie realizują cel-podniesienie jakości edukacji uczniów szkół gimnazjalnych i ponadgimnazjalnych na terenie miejskiego obszaru funkcjonalnego ośrodka subregionalnego Nowej Soli w obszarze kompetencji kluczowych, a w szczególności w zakresie nauk przyrodniczych (biologia,geografia,fizyka,chemia), matematycznych oraz technologii informacyjne-komunikacyjnych. Projekt inwestycyjnie jest realizowany na obszarze Miasta Nowa Sól,jednak swym oddziaływaniem obejmuje dzieci i młodzież zamieszkującą obszary wiejskie.Zgodnie z zawartą umową partnerską ze zmodernizowanej infrastruktury dydaktycznej oraz zajęć prowadzonych przy wykorzystaniu sprzętu zakupionego w projekcie korzystać będzie także znaczna liczba uczniów pochodzących z terenu gmin wiejskich Nowa Sól i Otyń.Jednocześnie utworzona sala multimedialna będzie wspomagała realizację zajęć lekcyjnych i pozalekcyjnych poprzez możliwość symultanicznego prowadzenia zajęć laboratoryjnych i wykładowych, łącząc elementy poszczególnych przedmiotów.Za pomocą specjalistycznego oprogramowania oraz materiałów dydaktycznych zakupionych w ramach projektu zajęcia laboratoryjne oraz wykładowe będą upowszechniane osobom niepełnosprawnym z wykorzystaniem TIK.Zajęcia dydaktyczne będą transmitowane przez Internet do os.niepełnosprawnych zarówno objętych nauczaniem indywidualnym i kształcących się w specjalnych ośrodkach szkolno-wychowawczych. Stworzone zostanie obserwatorium astronomiczne, ten rodzaj pracowni jest nowatorskim rozwiązaniem zarówno w zakresie formy prowadzenia zajęć jak i eksperymentatorskim podejściem do zadań wykonywanych przez uczniów(opis w SW str.17). Obecnie żadna placówka oświatowa nie dysponuje taką pracownią, realizacja proj[..", "BENEFICJENT": "POWIAT NOWOSOLSKI", "TYTUL": "Poprawa jakości kształcenia w obszarze kompetencji kluczowych w Powiecie Nowosolskim poprzez modernizację i doposażenie Liceum Ogólnokształcącego w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 21.42}, {"DATA_KONIEC": "2019-09-13", "DATA_START": "2015-08-31", "DOFINANSOWANIE": "806916.91", "WARTOSC": "970769.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Problemem głównym, który rozwiąże niniejszy projekt jest ograniczony dostęp on-line do rejestrów i usług oferowanych przez Gminę Nowa Sól - Miasto dla obywateli i podmiotów gospodarczych. Przedmiotem projektu jest więc rozbudowa Systemu Informacji Przestrzennej oraz stworzenie Portalu Podatkowego dla Gminy Nowa Sól – Miasto wraz z digitalizacją zasobów, zakupem niezbędnego oprogramowania i sprzętu oraz uruchomienie rozbudowanej platformy e-usług dla mieszkańców, przedsiębiorstw i innych podmiotów oraz instytucji. Głównym celem projektu jest zwiększenie dostępności e-usług publicznych oferowanych przez Miasto Nowa Sól dla obywateli i sektora biznesowego. Cele szczegółowe obejmują: 1. Zwiększenie liczby e-usług oferowanych wszystkim interesantom, 2. Poprawa jakości obsługi klienta poprzez skrócenie czasu załatwiania spraw, 3. Poprawa jakości infrastruktury informacyjno-komunikacyjnej poprzez Rozbudowę Systemu Informacji Przestrzennej i stworzenie Platformy Podatkowej, 4. Ujednolicenie elektronicznej bazy danych o infrastrukturze i obszarze Miasta Nowa Sól dostępnej dla personelu Beneficjenta oraz klientów. Projekt jest przygotowany do realizacji, Beneficjent posiada zdolność instytucjonalną do realizacji projektu, pod względem możliwości finansowych i prawnych, wykazuje też zdolność do utrzymania celów projektu w okresie trwałości projektu. Zakres projektu obejmuje: 1. Studium Wykonalności 2. Aplikacje o charakterze przestrzennym wraz z rozbudową istniejącego systemu oraz digitalizacja zasobów 3. Aplikacja webowa - portal podatkowy 4. Serwer 5. Sprzęt mobilny dla straży miejskiej 6. Szkolenia 7. Asysta techniczna 8. Licencje 9. Promocja projektu 10. Doradztwo techniczne związane z obsługą i realizacją projektu (rozliczanie, monitorowanie i obsługa techniczna inwestycji) Stworzenie zintegrowanej zaawansowanej platformy e-usług w oparciu o rozbudowany system informacji przestrzennej oraz o platformę podatkową dla mieszkańców, przedsiębiorców,", "BENEFICJENT": "GMINA NOWA SÓL - MIASTO", "TYTUL": "Nowa era informatyczna w Nowej Soli pakiet info-usług dla mieszkańców", "DOFINANSOWANIE_UE_PER_CAPITA": 20.55}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3536328.18", "WARTOSC": "8895058.65", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra", "OPIS": "Projekt pn. “Wprowadzenie do oferty Perceptus Sp. z o. o. produktu i nowych usług z zakresu bezpieczeństwa IT jako efektu wdrożenia wyników prac B+R” polega na wdrożeniu wyników prac B+R i stworzeniu infrastruktury teleinformatycznej. Poprzez Centrum Usług Bezpieczeństwa drogą elektroniczną, będą świadczone innowacyjne i w pełni bezpieczne usługi monitoringu i raportowania IT: -bezpieczeństwo sprzętowe, -bezpieczeństwo sieciowe, -bezpieczeństwo fizyczne a także zostanie rozpoczęta produkcja urządzeń Security Box będących autorskim pomysłem wnioskodawcy. Projekt jest odpowiedzią na potrzeby i wymagania rynku w zakresie zapewnienia bezpieczeństwa sprzętowego i sieciowego infrastruktury teleinformatycznej, a także bezpieczeństwa fizycznego ludzi i urządzeń. Umożliwiając zaoferowanie pierwszego, kompleksowego, zabezpieczonego w oparciu o technologię PKI (Infrastruktura Klucza Publicznego) rozwiązania zawierającego: monitoring bezpieczeństwa IT, raportowanie zdarzeń/anomalii/błędów/ataków hakerskich, narzędzie ułatwiające reakcję i podjęcie czynności zaradczych. Nowy produkt - Security Box - będzie zabezpieczał procesy zachodzące w ramach infrastruktury inteligentnych budynków (ang. Smart Home) oraz Internetu Rzeczy (ang. Internet of Things). Klientami będą zarówno podmioty prywatne (duże oraz MŚP) m. in. branża energetyczna, bankowa, hotele, deweloperzy, produkcja i usługi a także klienci instytucjonalni: JST, sądy, szpitale, uczelnie, administracja rządowa. Projekt został podzielony na 8 etapów (zadań) i zostanie realizowany w dwóch lokalizacjach: budynek CBR firmy Perceptus (jego budowa ruszy w I kwartale 2019 r.) Nowy Kisielin - Zielona Góra oraz Data Center - Park Technologiczny w Nowej Soli. Główna infrastruktura w postaci sprzętu i oprogramowania będzie zlokalizowana w Zielonej Górze. Projekt zostanie zrealizowany w okresie 01.01.2020 - 30.04.2021. Wysokość kosztów kwalifikowanych to 7 231 755,00 zł, wartość dofinansowania to: 3 536 3 3", "BENEFICJENT": "PERCEPTUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie do oferty Perceptus Sp. z o. o. produktu i nowych usług z zakresu bezpieczeństwa IT jako efektu wdrożenia wyników prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 19.8}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "717735.56", "WARTOSC": "844394.78", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt „Dzień w Nibylandii” moim startem w przyszłość, obejmuje swym zakresem utworzenie 50 miejsc wychowania przedszkolnego, przede wszystkim dla 3 i 4-latków oraz 5 i 6-latków, w tym dla dzieci z niepełnosprawnościami w Przedszkolu „Nibylandia” w Nowej Soli, w budynku Park Technologiczny Interior. Do przedszkola mogą uczęszczać dzieci z miasta lub gminy Nowa Sól oraz dzieci pracowników zakładów strefy ekonomicznej. Stworzenie bezpiecznych i komfortowych warunków pobytu dzieci w placówce poprzez przygotowanie pomieszczeń i dostosowanie ich do wymogów prawnych, zakupienie środków trwałych i pomocy dydaktycznych. Rozszerzenie oferty OWP o zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów. Wydłużenie godzin pracy OWP w celu zapewnienia dyspozycyjności rodziców w pracy. Projekt umożliwia doskonalenie umiejętności, kompetencji lub kwalifikacji nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi, co wpływa na poprawę jakości wychowania przedszkolnego. Projekt jest ukierunkowany na trwały udział kobiet w zatrudnieniu i rozwoju ich kariery zawodowej.", "BENEFICJENT": "\"NIBYLANDIA\" S.C. MAREK MAŁKIEWICZ, WIESŁAW GOLEC", "TYTUL": "\"Dzień w Nibylandii\" moim startem w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 18.28}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2019-05-02", "DOFINANSOWANIE": "698882.75", "WARTOSC": "822215.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt zakłada utworzenie mieszkania wspomaganego w formie mieszkania wspieranego, dla dorosłych osób niesamodzielnych z niepełnosprawnością intelektualną (ONI) z terenu powiatu nowosolskiego o 4 miejscach pobytu stałego i 2 okresowego (opieka wytchnieniowa). Mieszkanie utworzone zostanie w budynku będącym własnością wnioskodawcy i spełniać będzie wszystkie wymogi dotyczące prowadzenia tego typu wsparcia. W placówce udzielane będzie wsparcie jej mieszkańcom poprzez świadczenie usług opiekuńczych oraz usług wspierających aktywność osoby w mieszkaniu, w tym m.in.: nauka lub podtrzymanie posiadanego poziomu sprawności w zakresie samoobsługi, samodzielności życiowej, rozwijania kontaktów społecznych oraz pełnienia ról społecznych z zastosowaniem pracy socjalnej, treningów samodzielności i poradnictwa psychologicznego. Wsparcie projektu obejmie wszystkich aktualnych podopiecznych wnioskodawcy - 65 ONI (4 w ramach pobytu stałego i 61 w ramach okresowego). Projekt realizowany będzie w Nowej Soli w dniach 02.05.2019 - 30.04.2022 przez Stowarzyszenie Dzieci i Młodzieży Niepełnosprawnej \"Pomóż nie będę sam\".", "BENEFICJENT": "STOWARZYSZENIE DZIECI I MŁODZIEŻY NIEPEŁNOSPRAWNEJ \"POMÓŻ NIE BĘDĘ SAM\"", "TYTUL": "Nasze mieszkanie - nasza przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 17.8}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "2693900.00", "WARTOSC": "6024540.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra", "OPIS": "Projekt “Stworzenie centrum zaufanych usług bezpieczeństwa eIDAS w Zielonej Górze” to inwestycja polegająca na stworzeniu infrastruktury, w oparciu o którą drogą elektroniczną świadczone będą innowacyjne usługi: -Zaufana usługa wydawania zaawansowanych certyfikatów eIDAS, -Zaufana usługa wykonywania podpisów i pieczęci elektronicznych, -Zaufana usługa konserwacji podpisów elektronicznych. umożliwiające: nabycie tożsamości elektronicznej, jej wykorzystanie oraz konserwację w dzisiejszym świecie elektronicznym. Projekt jest odpowiedzią na potrzeby, wymagania i założenia zawarte w Rozporządzeniu Parlamentu Europejskiego i Rady (UE) nr 910/2014 z dnia 23.07.2014 r. w sprawie identyfikacji elektronicznej i usług zaufania w odniesieniu do transakcji elektronicznych - eIDAS. Klientami usług będą zarówno podmioty prywatne (m. in. branża energetyczna, produkcji i usług) i publiczne (m. in. administracja, uczelnie, sądy, szpitale), a także klienci indywidualni. Usługi zaufania pozwolą potwierdzić swoją wolę w sposób cyfrowy a przez to załatwić dużą ilość spraw urzędowych lub biznesowych (które dotychczas realizowane były wyłącznie poprzez fizyczną obecność), takich jak: podpisanie umowy czy faktur, wymiana dokumentacji medycznej z poziomu smart fona, tabletu lub komputera. Zakupione w ramach projektu środki trwałe i oprogramowanie zostaną zainstalowane w dwóch lokalizacjach: główna platforma świadczenia usług (Data Center, Park Technologiczny Nowa Sól) oraz centrum zapasowe (Park Naukowo-Technologiczny w Nowym Kisielinie). Projekt zostanie zrealizowany w okresie 01.01.2017 - 31.12.2017. Wysokość kosztów kwalifikowanych to 5 150 941,18 zł, natomiast wartość dofinansowania to: 2 908 900,00 zł.[...]", "BENEFICJENT": "PERCEPTUS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stworzenie centrum zaufanych usług bezpieczeństwa eIDAS w Zielonej Górze", "DOFINANSOWANIE_UE_PER_CAPITA": 15.08}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "571647.63", "WARTOSC": "686683.14", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt polega na utworzeniu Inkubatora Innowacji w Parku Technologicznym Interior, uzupełniającego ofertę klasycznego inkubatora, udostępniającego pomieszczenia dla firm. Będzie to miejsce, które w odpowiedzi na zdiagnozowane potrzeby (ankiety, listy intencyjne, lista 100 pomysłów do objęcia wsparciem) realizować będzie proinnowacyjne usługi doradcze w procesie Preinkubacji, Inkubacji i Akceleracji. Jego celem jest stworzenie ekosystemu, świadczącego kompleksowe usługi, w wyniku których lubuskie MŚP osiągną dojrzałość oraz zdolność do samodzielnego funkcjonowania na rynku. Priorytetowo będą traktowane startupy, czyli firmy działające do 3 lat. Projekt ma charakter nieinfrastrukturalny. Wykorzystuje bogate zasoby rzeczowe i imponujące doświadczenie we wspieraniu startupów Parku Interior, w którym działa m.in. fundusz seed capital oraz Sieć Aniołów Biznesu. Proinnowacyjne usługi doradcze będą składać się z 3 etapów. Pierwszy to Preinkubacja oznaczająca tworzenie Prototypu Modelu Biznesowego wykorzystującego The Business Model Canvas. Drugi to Inkubacja, czyli cykl doradczy, związany z tematyką wdrażania rozwiązań technologicznych, internacjonalizacją, czy poszukiwaniem nowych modeli biznesowych. Trzeci to Akceleracja, czyli przygotowanie do fizycznego wdrożenia przedsięwzięcia za pomocą finansowania Aniołów Biznesu, crowdfundingu, czy mechanizmów rynku kapitałowego. Projekt ma charakter priorytetowy i został uwzględniony w kontrakcie terytorialnym województwa lubuskiego.[...]", "BENEFICJENT": "REGIONALNE CENTRUM TECHNOLOGII I WIEDZY „INTERIOR” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inkubator Innowacji – utworzenie centrum inkubacji i akceleracji startupów w Parku Technologicznym Interior", "DOFINANSOWANIE_UE_PER_CAPITA": 14.56}, {"DATA_KONIEC": "2017-12-20", "DATA_START": "2015-08-20", "DOFINANSOWANIE": "1138796.00", "WARTOSC": "1339760.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko", "OPIS": "Projekt polega na utworzeniu interaktywnego i kompleksowego systemu informacji przestrzennej w ramach usług administracji elektronicznej. Stworzony system umożliwi obsługę ludności z wykorzystaniem internetu w zakresie udostępnienia zasobów geodezyjnych i kartograficznych. W obecnym stanie Wydział Geodezji i Kartografii Starostwa Powiatowego w Nowej Soli udostępnia zasoby geodezyjne i kartograficzne oraz informacje w postaci analogowej co wymaga kilkukrotnego osobistego stawiennictwa klienta w siedzibie Wydziału (złożenie wniosku, dokonanie płatności oraz odbiór produktu miedzy innymi takiego jak: mapy, wypisy z rejestru gruntów i inne informacje). Proces pozyskiwania danych jest czasochłonny i wymaga dokonania wielu dodatkowych czynności polegających między innymi na przygotowaniu materiałów, ich udostępnieniu i przekazaniu zainteresowanym podmiotom. Elementami realizacji projektu są: 1. Cyfryzacja zasobów polegająca przetworzeniu zasobów analogowych na formaty cyfrowe; 2. Zakup środków trwałych takich jak zestawy komputerowe oraz i-kioski wykorzystanych w celu obsługi systemu, archiwizacji danych i udostępnianiu danych dla ludności; 3. Zakup i wdrożenie systemu informacji przestrzennej polegającego na wprowadzeniu e-usług, usług publicznych udostępnionych on-line i zakończonych transakcją. 4. Promocja projektu polegająca na informacji o utworzonym systemie i zasadach jego użytkowania. Projekt spowoduje udostępnienie usług kluczowych dla rozwoju społecznego i gospodarczego regionu, w sposób łatwy, powszechnie dostępny z wykorzystaniem przeglądarek internetowych i bez konieczności osobistego stawiennictwa klienta. Usługi geodezyjne i kartograficzne wpływają bezpośrednio na rozwój gospodarczy, jest to m. in. podstawowa czynność w procesie projektowania architektonicznego. Cyfryzacja zasobów i poprawa dostępności tego rodzaju usług zaoszczędzi w znaczny sposób czas oczekiwania na zamówione przez klienta materiały. [...]", "BENEFICJENT": "POWIAT NOWOSOLSKI", "TYTUL": "Utworzenie interaktywnego systemu informacji i usług administracji elektronicznej opartego na tworzeniu i udostępnianiu zasobów cyfrowych Powiatu Nowosolskiego dla ludności", "DOFINANSOWANIE_UE_PER_CAPITA": 13.07}, {"DATA_KONIEC": "2020-01-14", "DATA_START": "2019-01-15", "DOFINANSOWANIE": "503845.36", "WARTOSC": "592759.25", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt „Przedszkole \"Nibylandia\" drogą do sukcesu”, obejmuje swym zakresem utworzenie 25 miejsc wychowania przedszkolnego, przede wszystkim dla 3 i 4-latków, w tym dla dzieci z niepełnosprawnościami w Przedszkolu „Nibylandia” w Nowej Soli, w budynku przy alei Wolności 8. Do przedszkola mogą uczęszczać dzieci z miasta lub gminy Nowa Sól. Wyrównanie dysproporcji w jakości kształcenia na poziomie elementarnym. Stworzenie bezpiecznych i komfortowych warunków pobytu dzieci w placówce poprzez przygotowanie pomieszczeń i dostosowanie ich do wymogów prawnych, zakupienie środków trwałych i pomocy dydaktycznych. Rozszerzenie oferty OWP o zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów. Wydłużenie godzin pracy OWP w celu zapewnienia dyspozycyjności rodziców w pracy. Projekt umożliwia doskonalenie umiejętności, kompetencji lub kwalifikacji nauczycieli OWP do pracy z dziećmi w wieku przedszkolnym, w tym z dziećmi ze specjalnymi potrzebami edukacyjnymi, co wpływa na poprawę jakości wychowania przedszkolnego. Projekt jest ukierunkowany na trwały udział kobiet w zatrudnieniu i rozwoju ich kariery zawodowej.", "BENEFICJENT": "\"NIBYLANDIA\" S.C. MAREK MAŁKIEWICZ, WIESŁAW GOLEC", "TYTUL": "Przedszkole \"Nibylandia\" drogą do sukcesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.83}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-07-04", "DOFINANSOWANIE": "487721.07", "WARTOSC": "1322167.16", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt pt. „Utworzenie laboratorium defektoskopii rentgenowskiej w firmie Voit Polska sp. z o. o.” wynika z długofalowej strategii i jest kolejnym etapem rozwoju firmy Voit Polska sp. z o. o. jako nowoczesnego zakładu produkującego precyzyjne odlewy ciśnieniowe ze stopów aluminium na potrzeby globalnego przemysłu motoryzacyjnego. Ma na celu wzmocnienie potencjału własnej działalności badawczo-rozwojowej firmy poprzez umożliwienie wykonywania badań w zakresie defektoskopii rentgenowskiej na potrzeby projektowanych nowych innowacyjnych detali. Laboratorium defektoskopii rentgenowskiej zostanie wyposażone w następujące urządzenia i stanowiska: 1. System do wykonywania zdjęć rentgenowskich z opcją tomografii komputerowej i oprogramowaniem umożliwiającym detekcję oraz wizualizację defektów – 1 szt. 2. Stanowisko do badania stopnia zagazowania kąpieli metalowej – 1 szt. Prowadzone w laboratorium za pomocą zakupionego sprzętu badania pozwolą na detekcję nieciągłości materiału takich jak pory, jamy osadowe, wtrącenia oraz zapewnią wizualizację tych defektów. Nieniszczące badania radiologiczne promieniami X lub tomografia komputerowa weryfikujące strukturę odlanego detalu są niezbędne do oceny poprawności założeń konstrukcyjnych i parametrów procesu ciśnieniowego odlewnia aluminium. Umożliwi to szybkie wdrażanie nowych wyrobów na rynek i zapewni firmie Voit Polska sp. z o. o. przewagę konkurencyjną na globalnym rynku samochodowym.[...]", "BENEFICJENT": "VOIT POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Utworzenie laboratorium defektoskopii rentgenowskiej w firmie Voit Polska sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "457000.00", "WARTOSC": "1250000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "SA 42799(2015/X) W związku powstaniem nowej linii produkcyjnej do produkcji jaj w proszku i żółtka w proszku, w tym również do produkcji wyrobów innowacyjnych: żółtka i jaj w proszku odcukrzonych oraz stabilizowanego żółtka jaj kurzych w proszku z dodatkami i bez, konieczne jest wyposażenie laboratorium, które jest odpowiedzialne za badanie wyrobu gotowego oraz produkcji w toku. Poniżej znajduje się Wykaz koniecznych urządzeń: PCR + osprzęt do obsługi Kolorymetr Mieszadło magnetyczne 6 st NIR Waga laboratoryjna Łaźnia ultradźwiękowa Meble laboratoryjne Cieplarka laboratoryjna Łaźnia wodna 8 st Dygestorium Destylarka Szkło laboratoryjna Autoklaw laboratoryjny Komora laminarna Palnik laboratoryjny przenośny Lodówka z zamrażalnikiem pH-metr Wagosuszarka Refraktometr Sprzęt komputerowy + archiwum danych komputerowych Laptop o wysokiej rozdzielczości do pracy poza firmą Hobart+ osprzęt Analizator do jaj ( HU- świeżość, barwa, waga .... ) Laboratorium w/w urządzenia wykorzysta do badań zgodnie z istniejącymi i stosowanymi metodami, których dokładność wykazała wieloletnia praktyka oraz w przypadku metod mikrobiologicznych porównania między laboratoryjne (badania biegłości). Rozpoczęcie produkcji w nowym zakładzie będzie wymagało wyposażenia laboratorium w niezbędny sprzęt bedący integralną częścią produkcji.", "BENEFICJENT": "OVOPOL SP. Z O.O.", "TYTUL": "Wdrożenie nowego procesu weryfikacji produktów innowacyjnych w firmie OVOPOL.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.64}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "425821.02", "WARTOSC": "425821.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "VOIT POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla przedsiębiorstwa Voit Polska Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 10.84}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1838908.50", "WARTOSC": "4112468.10", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra", "OPIS": "Projekt “Przygotowanie bezpiecznej infrastruktury świadczenia usług płatności - Let’s pay” jest inwestycją w rzeczowe aktywa trwałe oraz wartości niematerialne i prawne, która umożliwi świadczenie drogą elektroniczną, z poziomu chmury obliczeniowej trzech innowacyjnych usług płatności: -Usługa płatności w telewizorze, -Usługa obciążenia kart kredytowych/debetowych bez konieczności autoryzacji (one click), -Usługa odroczonego polecenia zapłaty. Stanowią one odpowiedź na wymogi przyjętej w dniu 08.10.2015 r. dyrektywy Parlamentu Europejskiego i Rady w sprawie usług płatniczych w ramach rynku wewnętrznego (“PSD2”). Usługi pozwolą na dokonywanie bezpiecznych płatności z poziomu telewizora, urządzeń mobilnych oraz komputera, w oparciu o karty kredytowe i debetowe bez konieczności każdorazowego przechodzenia żmudnego procesu logowania się i podawania wszystkich informacji. Kierowane będą do odbiorców ceniących sobie czas, prostotę i wygodę użytkowania, a także pełne bezpieczeństwo całego procesu płatności, opierające się na innowacyjnym uwierzytelnieniu użytkownika (tokenizacja danych) i sprzętowych modułach bezpieczeństwa (HSM - Hardware Security Module). Projekt realizowany będzie w siedzibie wnioskodawcy w Parku Naukowo-Technologicznym w Nowym Kisielinie, natomiast infrastruktura zostanie umieszczona w Data Center w Parku Technologicznym w Nowej Soli. Realizację projektu zaplanowano w okresie 01.01.2018 - 31.12.2018. Wysokość kosztów kwalifikowanych to: 3 343 470,00 zł, natomiast wartość dofinansowania to: 1 838 908,50 zł", "BENEFICJENT": "PERC TECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Przygotowanie bezpiecznej infrastruktury świadczenia usług płatnosci - Let’s pay", "DOFINANSOWANIE_UE_PER_CAPITA": 10.29}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "402582.00", "WARTOSC": "402582.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BEJUR SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Programu Operacyjnego Inteligentny Rozwój 2014-2020, działanie 3.4 Dotacje na kapitał obrotowy.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "360440.43", "WARTOSC": "360440.43", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"MAZEL\" SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla MAZEL S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.18}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "383190.62", "WARTOSC": "450812.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko", "OPIS": "Projekt realiz.przez Ośrodek Rehabilitacji Leczniczej w nowej Soli w partnerstwie z 1 podmiotem (POZ - udzielający świadczeń opieki zdrow. na podstawie umowy z dyr. Lub.Oddz.Woj. NFZ). Wnioskodawca planuje skierować wsparcie do 250 Lubuszan w wieku aktywności zawodowej pozostających w zatrudnieniu lub bez, którzy z powodu schorzeń układu ruchu lub obwodowego układu nerwowego, są zagrożeni utratą zdolności do pracy lub też doświadczający problemów z podjęciem zatrudnienia/powrotem na rynek pracy. Działania te dotyczą wdrożenie programu zdrowotnego w kierunku rehabilitacji medycznej. Zadania: 1. Wykon.usług rehab. 2.Prow. pktów inf.-eduk. (dot.badań rehab.) 3. Szkolenia dla kadry med. 4. Wsparcie real. usł.rehab. 5. Działania eduk.-inf. 6.Opieka merytor. nad realiz.zad. proj.-dot.zakr.medycznego. Cel Proj.: zwiększenie zdolności do aktywności zaw. os. ze schorzeniami układu ruchu i obwodowego układu nerwowego, związanymi ze sposobem wykonywania pracy, pełnej lub maksymalnie możliwej do osiągnięcia sprawn. fizycznej, poprzez wdr. programu rehab. oraz działania inf-edukac., zwroty kosztów dojazdu na bad.w okresie od I 2019 do XII 2020 r.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ - OSRODEK REHABILITACJI LECZNICZEJ", "TYTUL": "Rehabilitacja doda Ci sił – wsparcie zagrożonych grup zawodowych w zakresie rehabilitacji medycznej dla osób powracających do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.92}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "304703.75", "WARTOSC": "358475.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt – realizowany od 1 września 2018 r. do 30 września 2020 r. – przez organ prowadzący - Gminę Nowa Sól polega na realizacji dodatkowych zajęć rozwijających kompetencje informatyczne uczniów oraz szkoleń doskonalących umiejętności cyfrowe nauczycieli ze szkół podstawowych w Lubieszowie, Lubięcinie i Przyborowie. W ramach projektu zaplanowano realizację zajęć informatycznych dotyczących m.in. bezpieczeństwa w cyberprzestrzeni, grafiki, kreacji plików audio i video, tworzenia stron www, obsługi narzędzi wirtualnych. Na potrzeby realizacji przewidzianych form wsparcia placówka zostanie doposażona w niezbędny sprzęt ICT. Grupą docelową są uczniowie - 386 osób (181 K i 205 M) oraz nauczyciele 15 (13K i 2M) z wyżej wymienionej szkoły. Oczekiwanym efektem projektu jest zwiększenie kompetencji cyfrowych uczniów i nauczycieli z ww. szkół oraz przygotowanie ich do efektywnego funkcjonowania w przyszłości na rynku pracy zgodnie z potrzebami gospodarki regionu. Planowane wsparcie wynika z wniosków sformułowanych w Diagnozie zapotrzebowania szkół i placówek na wsparcie EFS w Gminie Nowa Sól opracowanych przez szkołę", "BENEFICJENT": "GMINA NOWA SÓL", "TYTUL": "Akademia kompetencji cyfrowych w szkołach podstawowych Gminy Nowa Sól", "DOFINANSOWANIE_UE_PER_CAPITA": 7.76}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "289000.00", "WARTOSC": "340000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Zakres rzeczowy projektu obejmuje zakup nastepującego sprzetu medycznego: USG 1 szt. respirator transportowy 1 szt. kardiomonitor 2 szt. pulsoksymetr 2 szt. zestaw do trudnej intubacji 1s zt. kapnograf 1 szt. aparat do podgrzewania płynów infuzyjnych 2 szt. defibrylator 2 szt. aparat do powierzchniowego ogrzewania pacjenta 1 szt.", "BENEFICJENT": "WIELOSPECJALISTYCZNY SZPITAL SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W NOWEJ SOLI", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Wielospecjalistycznym Szpitalu Samodzielnym Publicznym Zakładzie Opieki Zdrowotnej w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 7.36}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2016-08-16", "DOFINANSOWANIE": "253604.49", "WARTOSC": "317340.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt polega na wdrożeniu zaawansowanych e-usług w SP ZOZ Ośrodek Rehabilitacji Leczniczej w Nowej Soli dla pacjentów, mieszkańców, kontrahentów (w tym przedsiębiorców) oraz instytucji medycznych. Przewiduje się działania związane z unowocześnieniem istniejącej infrastruktury ICT jednostki medycznej poprzez modernizację i wyposażenie serwerowni oraz montaż nowych macierzy. Głównym celem projektu jest rozwój zaawansowanych usług w obszarze e-zdrowia dla pacjentów, kontrahentów, instytucji systemu opieki zdrowotnej przy wykorzystaniu nowoczesnych technologii informatycznych w zakresie gromadzenia, udostępniania, przetwarzania i pozyskiwania danych medycznych w SP ZOZ Ośrodku Rehabilitacji Leczniczej w Nowej Soli. Grupa docelowa: • Osoby niepełnosprawne • Władze Miasta Nowa Sól • Instytucje medyczne • Personel ośrodka • Mieszkańcy Miasta Nowa Sól, powiatu nowosolskiego i pacjenci • Kontrahenci ośrodka Zakres rzeczowy projektu obejmuje: • rozbudowę (budowa) sieci • stworzenie środowiska serwerowego • dostawę, wdrożenie systemu oprogramowania część „biała” zintegrowana z częścią „szarą” • zapewnienie interoperacyjności z platformą krajowa P1 i P2 • wdrożenie (EDM), dostosowującej działalność Ośrodka do znowelizowanych przepisów prawa • wdrożenie 10 e-usług Projekt będzie wdrażany poprzez następujące działania: • Promocja projektu • Doradztwo techniczne związane z obsługą projektu (przygotowanie dokumentacji przetargowej, przygotowanie przetargu, w tym publikacji przetargowych). W efekcie realizacji projektu osiągnięte zostaną następujące rezultaty: • Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych: 303 szt. • Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego: 1519 szt. • Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa): 1 EPC (kobieta). Okres realizacji projektu obejmuje lata: 2016-2018.[...]", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ - OSRODEK REHABILITACJI LECZNICZEJ", "TYTUL": "Informatyzacja w celu wdrożenia Elektronicznej Dokumentacji Medycznej wraz z uruchomieniem e-usług w SP ZOZ Ośrodek Rehabilitacji Leczniczej w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 6.45}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "214339.26", "WARTOSC": "214339.26", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PROJEKTOWO-PRODUKCYJNE IDEAPRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Przedsiębiorstwo Projektowo-Produkcyjne IdeaPro Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 5.45}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "282779.06", "WARTOSC": "332681.25", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Realizacja proj. odbywać się będzie na terenie 5SP prowadzących kształcenie ogólne w powiecie nowosolskim woj. lubuskiego: SP nr 2 i nr 5 w Nowej Soli, SP w Bytomiu Odrzańskim, SP nr 1 i nr 2 w Kożuchowie. Celem gł. proj. realizowanego do 30.06.2019 jest nabycie/podniesienie kompetencji inform. i cyfrowych 350U (166K/184M) i 40N (33K/7M) poprzez: a) wyposażenie 5 szkół w pomoce dydakt. oraz narzędzia TIK niezbędne do realizacji progr. nauczania, w tym zapewnienie odpowiedniej infrastruktury sieciowo – usługowej, b) podnoszenie kompetencji cyfr. 40N(33K/7M) wszystkich przedm., w tym w zakresie korzystania z narzędzi TIK zakupionych do szkół oraz włączania narzędzi TIK do nauczania przedm. poprzez praktyczne szkolenia, c) kształtowanie i rozwijanie kompetencji cyfr. 350 uczniów (166K/184M), w tym z uwzględnieniem bezpieczeństwa w cyberprzestrzeni i wynikających z tego tytułu zagrożeń. (KD nr 6) Wsparciem objęte zostały szkoły, których śr. wynik z egzaminów zew. jest niższy od śr. woj. Zaplanowane wsparcie przyczyni się do poprawy jakości kształcenia na poziomie ogólnym oraz wyrównywania dysproporcji w jakości kształcenia.", "BENEFICJENT": "CYBERGENIUSZ - FUNDACJA ROZWOJU UMIEJĘTNOŚCI CYFROWYCH", "TYTUL": "jestem CYBERGENIUSZEM – cyfrowe szkoły powiatu nowosolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 4.64}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "949944.36", "WARTOSC": "1117581.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań", "OPIS": "CEL Celem głównym projektu jest poprawa zdolności do samozatrudnienia 24 osób pozostających bez pracy, mieszkańców OBSZARÓW WIEJSKICH 4 powiatów woj. lubuskiego o PODWYŻSZONYM WSKAŹNIKU BEZROBOCIA (krośnieńskiego, nowosolskiego, wschowskiego, żagańskiego) w okresie od 01.01.2017 do 30.06.2017 prowadząca do założenia 24 trwałych mikroprzedsiębiorstw. GŁÓWNE REZULTATY Utworzenie 24 trwałych działalności gospodarczych. GRUPA DOCELOWA Grupę docelową projektu stanowi 24 (14K i 10M) osoby wyłącznie bezrobotne lub bierne zawodowo w wieku 30 lat i więcej, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj. osoby spełniające jeden z poniższych warunków: -osoby powyżej 50 roku życia-29% -kobiety-55% -osoby z niepełnosprawnościami-4% -osoby długotrwale bezrobotne-20% -osoby o niskich kwalifikacjach-58% zamieszkujące OBSZARY WIEJSKIE następujących powiatów woj. lubuskiego: krośnieńskiego, nowosolskiego, wschowskiego, żagańskiego (OBSZARY O PODWYŻSZONYM WSKAŹNIKU BEZROBOCIA) w rozumieniu przepisów KC. ZADANIA 1. Wsparcie doradczo-szkoleniowe 2. Bezzwrotne dotacje 3. Wsparcie pomostowe finansowe", "BENEFICJENT": "SZKOLENIA I EDUKACJA SP. Z O.O. SP.K.", "TYTUL": "Moje życie - moja firma!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1136019.90", "WARTOSC": "1336494.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki", "OPIS": "Projekt jest zgodny z SZOOP RPO Lubuskie 2020 w zakresie poprawy zdolności do samozatrudnienia 25 osób pozostających bez pracy poprzez podniesienie poziomu aktywności zawodowej, rozwój przedsiębiorczości i przeciwdziałanie bezrobociu. Projekt obejmie wsparciem 30 os. dorosłych, bezrobotne i bierne zawodowo, znajdujące się w trudnej sytuacji na rynku pracy tj. 100% osoby powyżej 50 roku życia w tym 80% Kobiety, z woj. lubuskiego zgodnie z KC – 100% obszar wiejski. Projekt zapewnia kompleksowe wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć: -bezzwrotne dotacje na rozpoczęcie działalności gospodarczej (DG) do wysokości 6-krotności wysokości przeciętnego wynagrodzenia za pracę, o którym mowa w art. 2 ust. 1 pkt 28 ustawy o promocji zatrudnienia i instytucjach rynku pracy obowiązującego w dniu przyznania wsparcia na osobę; -usługi szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęcia DG; -wsparcie pomostowe. Proj. realizowany przez okres 24 mc na obszarze o podwyższonym wskaźniku bezrobocia wg danych: http://wupzielonagora.praca.gov.pl/rynek-pracy/statystyki-i-analizy/informacje-miesieczne.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "„Pracuj na swoim” – kompleksowy program wspierania Lubuszan powyżej 50 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 2.65}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1138450.05", "WARTOSC": "1339353.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań", "OPIS": "Cel proj.: wzrost aktywności zawodowej i wsp. samozatrudnienia u min 25 os. dorosłych w wieku 30+ bezrobotnych, biernych zaw. w szczeg. trudnej syt. na rynku pracy – osób które spełniają jeden z warunków: osoby 50 +; kobiety; OZN; os. dł. bezr.; o niskich kwalif. Wn. zrealizuje cel projektu poprzez wsparcia: - Przygotowanie do rozpoczęcia DG: wsp. doradcze na et. Rekrutacji oraz przed otrzymaniem dotacji; szkolenie ABC przedsiębiorczości. - Bezzwrotne dotacje na rozpoczęcie DG. - Po założeniu DG: Wsparcie pomostowe (finansowe +doradcze) przez okres 12 msc od dnia uruchomienia działalności gospodarczej. Okr. realizacji proj.: 24 msc Obszar proj: woj. lubuskie w powiatach o podwyższonym wskaźniku bezrobocia oraz obszarach wiejskich: -międzyrzecki -strzelecko-drezdenecki -krośnieński -żagański -nowosolski -wschowski -sulęciński -zielonogórski (ziemski) Wartość dofinansowania: 1 299 722,63 zł Rezultat proj.: -25 nowych podmiotów gosp. na terenie WL; -5 nowych miejsc pracy. Wskaźnik monitorowany przez 12mc od otrzymania przez UP bezzwrotnej dotacji na otwarcie własnej firmy.", "BENEFICJENT": "ONLINE-SKILLS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wsparcie na starcie ! Samozatrudnienie w województwie lubuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1133566.80", "WARTOSC": "1333608.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań", "OPIS": "Projekt ma na celu umożliwienie rozpoczęcia działalności gospodarczej dla 25 osób z terenów wiejskich z powiatów województwa lubuskiego, w których występuje szczególnie wysoki poziom bezrobocia, a w szczególności grup będących w najtrudniejszej sytuacji.", "BENEFICJENT": "CITYCONNECT SP. Z O.O.", "TYTUL": "Moja pierwsza firma.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.51}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "96828.63", "WARTOSC": "96828.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OVOPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Ovopol Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.46}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "837462.50", "WARTOSC": "985250.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska", "OPIS": "Projekt – realizowany od VI 2016 do I 2018 – udziela wsparcia w zakresie samozatrudnienia osobom będącym w szczególnie trudnej sytuacji na r.p., zamierzającym prowadzić działalność gospodarczą Projekt udziela wsparcia 30 bezrobotnym lub biernym zawodowo kobietom po 50r.ż. pochodzącym z obszarów wiejskich powiatu nowosolskiego/ żagańskiego/krośnieńskiego/ międzyrzeckiego/strzelecko-drezdeneckiego/sulęcińskiego/wschowskiego, realizując następujące cele: > poprawa do III 2018 zdolności 30 kobiet do samozatrudnienia wraz z przygotowaniem ich do efektywnego funkcjonowania w biznesie (CEL POŚREDNI) > zarejestrowanie min. 20 działaln. gosp. do IV 2018 i utworzenia w nich min.20 miejsc pracy w ramach dotacji udzielonych z EFS wraz z utrzymaniem ich przynajmniej do IV 2019 (CEL GŁÓWNY). Osiągnięcie celów projektu możliwe będzie przez udzielenie kompleksowego wsparcie z zastosowaniem: > indywidualnych i grupowych usług doradczo-szkoleniowych o charakterze specjalistycznym dla 30 kobiet > bezzwrotnych dotacji na rozpoczęcie działalności gospodarczej wraz ze wsparciem pomostowym dla 20 kobiet.", "BENEFICJENT": "BIURO EKSPERTYZ I ROZWOJU GOSPODARCZEGO", "TYTUL": "Kobieta liderem - kompleksowe wsparcie dla kobiet +50 chcących rozpocząć własną działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2018-03-10", "DATA_START": "2015-09-21", "DOFINANSOWANIE": "471929.29", "WARTOSC": "583560.93", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary", "OPIS": "Przedmiotem projektu jest rozbudowa portalu e-usługowego dla klientów Regionalnego Centrum Kultury w obszarze e-kultury. W RCAK wkrótce rozpocznie funkcjonowanie portal e-usług, gdzie uruchomiony zostanie system zaawansowanych usług z obszaru upowszechniania kultury, na którym zostanie uruchomionych 6 nowych e-usług. Obecny projekt dotyczy rozszerzenia funkcjonalności, poprawy analitycznych możliwości systemu i uzupełnienie funkcji systemu o przydatne, wnioskowane przez potencjalnych użytkowników usługi cyfrowe. Szczególnie pożądaną cechą portalu będzie tym razem rozbudowana analityka, czego poprzednio, ze względów finansowych nie udało się zrobić, co będzie istotną podstawą dla instytucji i różnych podmiotów do planowania działań z zakresu kultury. Funkcjonalność ta będzie podstawą do świadczenie ciekawych i unikalnych e-usług o wysokim poziomie interakcyjności – 5, z zakresu analityki i badań zjawisk i faktów o charakterze kulturalnym, odbywających się w sieci internetowej. Planowany do wdrożenia System, opierać się będzie na sieci tzw. samouczących „neuronów” – wraz ze zwiększaniem się zasobu danych, zwiększają się możliwości analityczne systemu. Główny cel projektu to zwiększenie dostępności e-usług publicznych w zakresie upowszechniania kultury i dziedzictwa narodowego przez Regionalne Centrum Kultury dla mieszkańców i Instytucji z terenu Województwa Lubuskiego Do celów szczegółowych, ściśle powiązanych z celem głównym należą: 1. Zwiększenie o 6 sztuk liczby e-usług oferowanych mieszkańcom i Instytucjom z terenu Województwa Lubuskiego 2. Poprawa jakości obsługi mieszkańców poprzez ułatwienie dostępu do kultury i dziedzictwa narodowego 3. Poprawa jakości i uzupełnienie braków infrastruktury ICT RCAK poprzez zakup i montaż sprzętu oraz oprogramowania 4. Uzupełnienie elektronicznej bazy danych i możliwości systemowych w zakresie zarządzania danymi o nowe funkcjonalności. Do efektów długofalowych należy zaliczyć m.in: 2. Upowszechnienie elektronicznych", "BENEFICJENT": "REGIONALNE CENTRUM ANIMACJI KULTURY", "TYTUL": "Rozbudowa zintegrowanego sytemu e-usług Regionalnego Centrum Animacji Kultury", "DOFINANSOWANIE_UE_PER_CAPITA": 1.28}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "308220.62", "WARTOSC": "362612.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary", "OPIS": "Celem projektu jest: Zwiększenie aktywności społecznej, zawodowej i edukacyjnej 40 (24K/16M) osób w wieku od 15 do 64 roku życia (w tym 50% osób niepełnosprawnych) zagrożonych ubóstwem lub wykluczeniem społecznym, w szczególności z powodu długotrwałego bezrobocia,niepełnosprawności, niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagrożonych wykluczeniem społecznym z obszarów wiejskich województwa lubuskiego w okresie od 01.03.2017 do 31.05.2018 w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby. ramach projektu objęte wsparciem zostaną grupy marginalizowane. Każdy UP otrzyma kompleksowe wsparcie m.in. w zakresie zdiagnozowania potrzeb, warsztatów kompetencji społecznych, wsparcia pracownika socjalnego/asystenta rodziny, szkoleń zawodowych lub staży i pośrednictwa pracy. Wsparcie kierowane do uUP będzie zakładać obowiązkowe przeprowadzenie indywidualnej diagnozy społeczno-zawodowej dla każdego UP i dostosowanie wsparcia do jej wyników. Wskaźnik efektywności społeczno-zatrudnieniowej wyniesie 56%, w tym 22% wsk.efekt.zatr.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Kowale własnego losu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 22870966.669999998}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 6476257.93}, {"name": "Lokalny transport zbiorowy", "value": 5508276.800000001}, {"name": "Szkoły podstawowe", "value": 3413161.85}, {"name": "Przedszkola", "value": 3376746.97}, {"name": "Domy pomocy społecznej", "value": 2331084.37}, {"name": "Urzędy gmin / miast", "value": 1969903.15}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1567664.5}, {"name": "Drogi publiczne gminne", "value": 1328454.6400000001}, {"name": "Pozostała działalność", "value": 1227490.39}, {"name": "Instytucje kultury fizycznej", "value": 1112590.97}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 963114.9299999999}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 741609.24}, {"name": "Oczyszczanie miast i wsi", "value": 677748.8400000001}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 532030.2000000001}, {"name": "Nauka specjalna w SP", "value": 514907.55999999994}, {"name": "Rodziny zastępcze", "value": 476770.56}, {"name": "Ośrodki pomocy społecznej", "value": 434786.7}, {"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 330524.0}, {"name": "NIEZNANY_02", "value": 299398.52}, {"name": "Gimnazja", "value": 257413.37000000002}, {"name": "Podręczniki dla szkół podstawowych", "value": 240922.50999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 224905.75}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 147463.41999999998}, {"name": "Straż gminna (miejska)", "value": 142386.84999999998}, {"name": "Cmentarze", "value": 126599.26999999999}, {"name": "Ośrodki wsparcia", "value": 126261.40999999999}, {"name": "Plany zagospodarowania przestrzennego", "value": 106828.29}, {"name": "Świadczenie wychowawcze", "value": 100052.74}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 99159.0}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 96578.40999999999}, {"name": "Dokształcanie nauczycieli", "value": 94860.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 91445.53000000001}, {"name": "Urzędy wojewódzkie", "value": 80804.54000000001}, {"name": "Zwalczanie narkomanii", "value": 50129.54}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 37613.46}, {"name": "Ochotnicze straże pożarne", "value": 35265.95}, {"name": "Nauka specjalna w szkołach średnich", "value": 34695.88}, {"name": "Świetlice szkolne", "value": 31778.94}, {"name": "Rady gmin / miast", "value": 26834.73}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 20100.12}, {"name": "Dowożenie uczniów do szkół", "value": 11988.0}, {"name": "Wspieranie rodziny", "value": 11930.61}, {"name": "Zasiłki stałe", "value": 9414.72}, {"name": "Wybory i referenda samorządowe", "value": 9282.86}, {"name": "Obrona cywilna", "value": 7747.35}, {"name": "Komendy wojewódzkie Policji", "value": 7500.0}, {"name": "Nauka specjalna w przedszkolach", "value": 7000.0}, {"name": "Obiekty sportowe", "value": 4784.24}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3884.12}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 3800.0}, {"name": "Wybory do Sejmu i Senatu", "value": 3758.74}, {"name": "Karta Dużej Rodziny", "value": 3434.69}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 1594.78}, {"name": "Pozostałe wydatki obronne", "value": 1100.0}, {"name": "Pozostałe jednostki ochrony przeciwpożarowej", "value": 911.14}, {"name": "Dodatki mieszkaniowe", "value": 622.55}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 550.34}, {"name": "Izby rolnicze", "value": 549.3}, {"name": "Pomoc w zakresie dożywiania", "value": 300.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 25008847.27}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 12507861.58}, {"name": "Zasiłki stałe", "value": 1701280.23}, {"name": "Wspieranie rodziny", "value": 1145975.0}, {"name": "Dodatki mieszkaniowe", "value": 1138960.44}, {"name": "Pomoc w zakresie dożywiania", "value": 924879.73}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 678017.48}, {"name": "Rady gmin / miast", "value": 251413.07}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 122458.94}, {"name": "Szkoły podstawowe", "value": 117043.78}, {"name": "Przedszkola", "value": 86993.53}, {"name": "Wybory do Parlamentu Europejskiego", "value": 65200.0}, {"name": "Wybory do Sejmu i Senatu", "value": 64150.0}, {"name": "Pozostała działalność", "value": 56971.6}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 48600.0}, {"name": "Gimnazja", "value": 40690.47}, {"name": "Straż gminna (miejska)", "value": 25967.58}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 22150.0}, {"name": "Ośrodki pomocy społecznej", "value": 21823.66}, {"name": "Instytucje kultury fizycznej", "value": 15547.28}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 10258.27}, {"name": "Nauka specjalna w SP", "value": 7124.48}, {"name": "Urzędy gmin / miast", "value": 6555.68}, {"name": "Dokształcanie nauczycieli", "value": 2950.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 1500.0}, {"name": "Ośrodki wsparcia", "value": 765.0}, {"name": "NIEZNANY_02", "value": 740.62}, {"name": "Nauka specjalna w szkołach średnich", "value": 179.89}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 18342261.33}, {"name": "Przedszkola", "value": 9332826.55}, {"name": "Urzędy gmin / miast", "value": 6767216.409999999}, {"name": "Instytucje kultury fizycznej", "value": 2594162.88}, {"name": "Ośrodki pomocy społecznej", "value": 2419088.8699999996}, {"name": "Nauka specjalna w SP", "value": 2164287.3900000006}, {"name": "Gospodarka odpadami komunalnymi", "value": 1709996.43}, {"name": "Gimnazja", "value": 1646937.06}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1202559.38}, {"name": "NIEZNANY_02", "value": 1060851.84}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 896853.99}, {"name": "Straż gminna (miejska)", "value": 882089.0899999999}, {"name": "Świetlice szkolne", "value": 693053.75}, {"name": "Pozostała działalność", "value": 681842.63}, {"name": "Urzędy wojewódzkie", "value": 642555.72}, {"name": "Nauka specjalna w przedszkolach", "value": 524054.0}, {"name": "Ośrodki wsparcia", "value": 393466.09}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 293644.44}, {"name": "Świadczenie wychowawcze", "value": 283412.58}, {"name": "Wspieranie rodziny", "value": 229295.09}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 90534.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 80273.95999999999}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 57071.0}, {"name": "Zwalczanie narkomanii", "value": 42109.99}, {"name": "Wybory do Sejmu i Senatu", "value": 33996.26}, {"name": "Wybory do Parlamentu Europejskiego", "value": 32229.88}, {"name": "Wybory i referenda samorządowe", "value": 27922.14}, {"name": "Drogi publiczne gminne", "value": 6500.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6105.22}, {"name": "Plany zagospodarowania przestrzennego", "value": 2832.0}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1200.0}, {"name": "Obrona cywilna", "value": 1000.0}, {"name": "Pozostałe wydatki obronne", "value": 500.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 14377645.96}, {"name": "Obiekty sportowe", "value": 10347015.87}, {"name": "Ośrodki pomocy społecznej", "value": 2693177.06}, {"name": "NIEZNANY_02", "value": 2679411.08}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 814170.46}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 563515.28}, {"name": "Przedszkola", "value": 385457.93}, {"name": "Szkoły podstawowe", "value": 353234.52}, {"name": "Cmentarze", "value": 340606.43}, {"name": "Instytucje kultury fizycznej", "value": 264911.75}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 256320.0}, {"name": "Urzędy gmin / miast", "value": 121023.29000000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 118879.5}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 40000.0}, {"name": "Straż gminna (miejska)", "value": 37429.67}, {"name": "Ochrona powietrza i klimatu", "value": 30750.0}, {"name": "Komendy wojewódzkie Policji", "value": 12500.0}, {"name": "Pozostała działalność", "value": 9840.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 9800.0}, {"name": "Dostarczanie paliw gazowych", "value": 0.0}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Lokalny transport zbiorowy", "value": 143904.44}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 554638.19}, {"name": "Lokalny transport zbiorowy", "value": 253021.76}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 235099.6}, {"name": "Drogi publiczne gminne", "value": 6614.26}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Drogi publiczne wojewódzkie", "value": 208485.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne powiatowe", "value": 2978767.61}, {"name": "Pozostała działalność", "value": 2050000.0}, {"name": "Szpitale ogólne", "value": 291997.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 223174.95}], "Inwestycje ze środków UE": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 336212.79}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 287407.17}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 2199753.51}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2079000.0}, {"name": "Biblioteki", "value": 1903335.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1841582.5}, {"name": "Muzea", "value": 1060000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 849954.0}, {"name": "Szkoły podstawowe", "value": 636075.08}, {"name": "Nauka specjalna w przedszkolach", "value": 480107.21}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 374590.0}, {"name": "Ośrodki wsparcia", "value": 310000.0}, {"name": "Pozostałe zadania w zakresie kultury", "value": 160686.92}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 129000.0}, {"name": "Pozostała działalność", "value": 128900.0}, {"name": "Nauka specjalna w SP", "value": 116904.2}, {"name": "Gimnazja", "value": 63771.76}, {"name": "Starostwa powiatowe", "value": 39387.0}, {"name": "Obiekty sportowe", "value": 30000.0}, {"name": "Zwalczanie narkomanii", "value": 20000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 11152.35}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1680110.17}], "Wynagrodzenia finansowane programami UE": [{"name": "Szkoły podstawowe", "value": 11190.58}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 26693230.550000004}, {"name": "Oświata i wychowanie", "value": 8442602.780000001}, {"name": "Transport i łączność", "value": 6837019.99}, {"name": "Gospodarka mieszkaniowa", "value": 6476257.93}, {"name": "Pomoc społeczna", "value": 3091346.63}, {"name": "Administracja publiczna", "value": 2824194.97}, {"name": "Rodzina", "value": 1823800.89}, {"name": "Kultura fizyczna", "value": 1117375.21}, {"name": "Różne rozliczenia", "value": 330524.0}, {"name": "Ochrona zdrowia", "value": 275215.29}, {"name": "Działalność usługowa", "value": 233427.56}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 193811.29}, {"name": "Edukacyjna opieka wychowawcza", "value": 51879.06}, {"name": "Urzędy państwowe", "value": 18520.5}, {"name": "Rolnictwo i łowiectwo", "value": 4885.82}, {"name": "Obrona narodowa", "value": 1100.0}, {"name": "Turystyka", "value": 550.34}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 38663424.47}, {"name": "Pomoc społeczna", "value": 4518329.58}, {"name": "Administracja publiczna", "value": 280118.75}, {"name": "Oświata i wychowanie", "value": 255750.71000000002}, {"name": "Urzędy państwowe", "value": 129350.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 122458.94}, {"name": "Ochrona zdrowia", "value": 48600.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 25967.58}, {"name": "Kultura fizyczna", "value": 15547.28}, {"name": "Gospodarka mieszkaniowa", "value": 10258.27}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5100.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 32682594.099999998}, {"name": "Administracja publiczna", "value": 7500306.129999999}, {"name": "Pomoc społeczna", "value": 2812554.96}, {"name": "Kultura fizyczna", "value": 2594162.88}, {"name": "Rodzina", "value": 2470413.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1801085.2499999998}, {"name": "Gospodarka mieszkaniowa", "value": 1202559.38}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 883089.0899999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 750124.75}, {"name": "Ochrona zdrowia", "value": 335754.43}, {"name": "Urzędy państwowe", "value": 100253.50000000001}, {"name": "Transport i łączność", "value": 6500.0}, {"name": "Działalność usługowa", "value": 2832.0}, {"name": "Obrona narodowa", "value": 500.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 14377645.96}, {"name": "Kultura fizyczna", "value": 10611927.62}, {"name": "Pomoc społeczna", "value": 2693177.06}, {"name": "Rodzina", "value": 2679411.08}, {"name": "Gospodarka mieszkaniowa", "value": 814170.46}, {"name": "Oświata i wychowanie", "value": 738692.45}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 722944.78}, {"name": "Działalność usługowa", "value": 340606.43}, {"name": "Turystyka", "value": 256320.0}, {"name": "Administracja publiczna", "value": 121023.29000000001}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 89929.67}, {"name": "Przetwórstwo przemysłowe", "value": 9840.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0}], "Wniesienie wkładów do spółek prawa handlowego": [{"name": "Transport i łączność", "value": 143904.44}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Turystyka", "value": 554638.19}, {"name": "Transport i łączność", "value": 259636.02000000002}, {"name": "Gospodarka mieszkaniowa", "value": 235099.6}, {"name": "Pomoc społeczna", "value": 0.0}], "Współfinansowanie dotacji do inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 208485.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 2978767.61}, {"name": "Oświata i wychowanie", "value": 2000000.0}, {"name": "Ochrona zdrowia", "value": 341997.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 223174.95}], "Inwestycje ze środków UE": [{"name": "Gospodarka mieszkaniowa", "value": 336212.79}, {"name": "Turystyka", "value": 287407.17}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5597611.92}, {"name": "Oświata i wychowanie", "value": 3507764.11}, {"name": "Pomoc społeczna", "value": 2260482.5}, {"name": "Kultura fizyczna", "value": 879954.0}, {"name": "Ochrona zdrowia", "value": 149000.0}, {"name": "Administracja publiczna", "value": 39387.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 1680110.17}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 11190.58}]}, "children": [{"name": "Oświata i wychowanie", "value": 47638594.72999998, "v": "47,64 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 22.6, "v_pc": "1213,47 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "38.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 22872967.139999997, "v": "22,87 mln zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 48.01}, {"name": "Przedszkola", "value": 15381778.490000004, "v": "15,38 mln zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": 32.28}, {"name": "Pozostała działalność", "value": 3083628.14, "v": "3,08 mln zł", "v_zmiana": 151.7, "v_kierunek": "więcej", "procent": 6.47}, {"name": "Nauka specjalna w SP", "value": 2803223.63, "v": "2,80 mln zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 5.88}, {"name": "Gimnazja", "value": 2008812.66, "v": "2,01 mln zł", "v_zmiana": 58.2, "v_kierunek": "mniej", "procent": 4.21}, {"name": "Nauka specjalna w przedszkolach", "value": 1011161.21, "v": "1,01 mln zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": 2.12}, {"name": "Podręczniki dla szkół podstawowych", "value": 252074.86, "v": "252,07 tys zł", "v_zmiana": 27.1, "v_kierunek": "mniej", "procent": 0.52}, {"name": "Nauka specjalna w szkołach średnich", "value": 115149.73000000001, "v": "115,15 tys zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 0.24}, {"name": "Dokształcanie nauczycieli", "value": 97810.87, "v": "97,81 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 0.2}, {"name": "Dowożenie uczniów do szkół", "value": 11988.0, "v": "11,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.02}]}, {"name": "Rodzina", "value": 45637049.93999998, "v": "45,64 mln zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 21.65, "v_pc": "1162,49 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 25392312.59, "v": "25,39 mln zł", "v_zmiana": 38.9, "v_kierunek": "więcej", "procent": 55.63}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 13496161.1, "v": "13,50 mln zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 29.57}, {"name": "NIEZNANY_02", "value": 4040402.06, "v": "4,04 mln zł", "v_zmiana": 187.1, "v_kierunek": "więcej", "procent": 8.85}, {"name": "Wspieranie rodziny", "value": 1387200.7000000002, "v": "1,39 mln zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 3.03}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 741609.24, "v": "741,61 tys zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": 1.62}, {"name": "Rodziny zastępcze", "value": 476770.56, "v": "476,77 tys zł", "v_zmiana": 30.6, "v_kierunek": "więcej", "procent": 1.04}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 99159.0, "v": "99,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.21}, {"name": "Karta Dużej Rodziny", "value": 3434.69, "v": "3,43 tys zł", "v_zmiana": 211.1, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 29222360.580000006, "v": "29,22 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 13.86, "v_pc": "744,37 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "38.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "33.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 24592263.099999998, "v": "24,59 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 84.15}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1686544.0, "v": "1,69 mln zł", "v_zmiana": 18.8, "v_kierunek": "więcej", "procent": 5.77}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 1527830.21, "v": "1,53 mln zł", "v_zmiana": 15.4, "v_kierunek": "mniej", "procent": 5.22}, {"name": "Oczyszczanie miast i wsi", "value": 677748.8400000001, "v": "677,75 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 2.31}, {"name": "Pozostała działalność", "value": 610646.02, "v": "610,65 tys zł", "v_zmiana": 36.0, "v_kierunek": "mniej", "procent": 2.08}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 96578.40999999999, "v": "96,58 tys zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Ochrona powietrza i klimatu", "value": 30750.0, "v": "30,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}]}, {"name": "Transport i łączność", "value": 24811959.020000003, "v": "24,81 mln zł", "v_zmiana": 57.5, "v_kierunek": "mniej", "procent": 11.77, "v_pc": "632,02 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "43.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "27.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 15719214.860000001, "v": "15,72 mln zł", "v_zmiana": 173.5, "v_kierunek": "więcej", "procent": 63.35}, {"name": "Lokalny transport zbiorowy", "value": 5905203.000000001, "v": "5,91 mln zł", "v_zmiana": 88.7, "v_kierunek": "mniej", "procent": 23.79}, {"name": "Drogi publiczne powiatowe", "value": 2978767.61, "v": "2,98 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 12.0}, {"name": "Drogi publiczne wojewódzkie", "value": 208485.0, "v": "208,49 tys zł", "v_zmiana": 713.0, "v_kierunek": "więcej", "procent": 0.84}, {"name": "Pozostała działalność", "value": 288.55, "v": "0,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pomoc społeczna", "value": 15375890.730000002, "v": "15,38 mln zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 7.29, "v_pc": "391,66 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "1.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "42.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 5568876.289999999, "v": "5,57 mln zł", "v_zmiana": 85.3, "v_kierunek": "więcej", "procent": 36.21}, {"name": "Domy pomocy społecznej", "value": 2331084.37, "v": "2,33 mln zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": 15.16}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1845382.5, "v": "1,85 mln zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": 12.0}, {"name": "Zasiłki stałe", "value": 1710694.95, "v": "1,71 mln zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 11.12}, {"name": "Dodatki mieszkaniowe", "value": 1139582.9899999998, "v": "1,14 mln zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 7.41}, {"name": "Pomoc w zakresie dożywiania", "value": 925179.73, "v": "925,18 tys zł", "v_zmiana": 5.6, "v_kierunek": "mniej", "procent": 6.01}, {"name": "Ośrodki wsparcia", "value": 830492.5000000001, "v": "830,49 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 5.4}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 715630.94, "v": "715,63 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": 4.65}, {"name": "Pozostała działalność", "value": 161503.04, "v": "161,50 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 1.05}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 147463.41999999998, "v": "147,46 tys zł", "v_zmiana": 40.9, "v_kierunek": "mniej", "procent": 0.95}]}, {"name": "Kultura fizyczna", "value": 15218966.989999998, "v": "15,22 mln zł", "v_zmiana": 205.7, "v_kierunek": "więcej", "procent": 7.22, "v_pc": "387,67 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "148.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 10381800.11, "v": "10,38 mln zł", "v_zmiana": 1782.2, "v_kierunek": "więcej", "procent": 68.21}, {"name": "Instytucje kultury fizycznej", "value": 3987212.8800000004, "v": "3,99 mln zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 26.19}, {"name": "Zadania w zakresie kultury fizycznej", "value": 849954.0, "v": "849,95 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 5.58}]}, {"name": "Administracja publiczna", "value": 10765030.14, "v": "10,77 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 5.1, "v_pc": "274,21 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "53.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "29.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 8864698.53, "v": "8,86 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 82.34}, {"name": "Urzędy wojewódzkie", "value": 723360.2599999999, "v": "723,36 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 6.71}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 644714.2000000001, "v": "644,71 tys zł", "v_zmiana": 22.4, "v_kierunek": "więcej", "procent": 5.98}, {"name": "Rady gmin / miast", "value": 278247.8, "v": "278,25 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Pozostała działalność", "value": 214622.34999999998, "v": "214,62 tys zł", "v_zmiana": 82.0, "v_kierunek": "mniej", "procent": 1.99}, {"name": "Starostwa powiatowe", "value": 39387.0, "v": "39,39 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.36}]}, {"name": "Gospodarka mieszkaniowa", "value": 9074558.429999998, "v": "9,07 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 4.3, "v_pc": "231,15 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "11.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "32.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 9074558.429999998, "v": "9,07 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5820786.87, "v": "5,82 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 2.76, "v_pc": "148,27 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "40.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2302174.95, "v": "2,30 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 39.55}, {"name": "Biblioteki", "value": 1903335.0, "v": "1,90 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 32.69}, {"name": "Muzea", "value": 1060000.0, "v": "1,06 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 18.21}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 374590.0, "v": "374,59 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 6.43}, {"name": "Pozostałe zadania w zakresie kultury", "value": 160686.92, "v": "160,69 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 2.76}, {"name": "Pozostała działalność", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.34}]}, {"name": "Obsługa długu publicznego", "value": 1680110.17, "v": "1,68 mln zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 0.79, "v_pc": "42,80 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "20.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 1680110.17, "v": "1,68 mln zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1192797.6299999997, "v": "1,19 mln zł", "v_zmiana": 51.4, "v_kierunek": "mniej", "procent": 0.56, "v_pc": "30,38 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "76.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "40.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 1087873.1899999997, "v": "1,09 mln zł", "v_zmiana": 53.6, "v_kierunek": "mniej", "procent": 91.2}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 3.35}, {"name": "Ochotnicze straże pożarne", "value": 35265.95, "v": "35,27 tys zł", "v_zmiana": 15.6, "v_kierunek": "mniej", "procent": 2.95}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 1.67}, {"name": "Obrona cywilna", "value": 8747.35, "v": "8,75 tys zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 0.73}, {"name": "Pozostałe jednostki ochrony przeciwpożarowej", "value": 911.14, "v": "0,91 tys zł", "v_zmiana": 24.1, "v_kierunek": "mniej", "procent": 0.07}]}, {"name": "Ochrona zdrowia", "value": 1150566.7200000002, "v": "1,15 mln zł", "v_zmiana": 30.2, "v_kierunek": "więcej", "procent": 0.54, "v_pc": "29,31 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 696150.1900000001, "v": "696,15 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": 60.5}, {"name": "Szpitale ogólne", "value": 291997.0, "v": "292,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 25.37}, {"name": "Zwalczanie narkomanii", "value": 112239.52999999998, "v": "112,24 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 9.75}, {"name": "Pozostała działalność", "value": 50180.0, "v": "50,18 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 4.36}]}, {"name": "Turystyka", "value": 1098915.7, "v": "1,10 mln zł", "v_zmiana": 1385.7, "v_kierunek": "więcej", "procent": 0.52, "v_pc": "27,99 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "54.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "66.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 1098915.7, "v": "1,10 mln zł", "v_zmiana": 1385.7, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 924462.7499999999, "v": "924,46 tys zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": 0.43, "v_pc": "23,55 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "85.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "59.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 724832.69, "v": "724,83 tys zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 78.4}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 122458.94, "v": "122,46 tys zł", "v_zmiana": 69.0, "v_kierunek": "mniej", "procent": 13.24}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 77171.12, "v": "77,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 8.34}]}, {"name": "Działalność usługowa", "value": 576865.99, "v": "576,87 tys zł", "v_zmiana": 17.7, "v_kierunek": "więcej", "procent": 0.27, "v_pc": "14,69 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "69.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 467205.69999999995, "v": "467,21 tys zł", "v_zmiana": 15.3, "v_kierunek": "więcej", "procent": 80.99}, {"name": "Plany zagospodarowania przestrzennego", "value": 109660.29, "v": "109,66 tys zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 19.0}]}, {"name": "Różne rozliczenia", "value": 330524.0, "v": "330,52 tys zł", "v_zmiana": 81.9, "v_kierunek": "więcej", "procent": 0.15, "v_pc": "8,42 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "88.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "55.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część oświatowa subwencji ogólnej dla jednostek samorządu terytorialnego", "value": 330524.0, "v": "330,52 tys zł", "v_zmiana": 81.9, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "value": 248123.99999999994, "v": "248,12 tys zł", "v_zmiana": 37.8, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "6,32 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "15.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 101905.0, "v": "101,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 41.07}, {"name": "Wybory do Parlamentu Europejskiego", "value": 101314.0, "v": "101,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 40.83}, {"name": "Wybory i referenda samorządowe", "value": 37204.99999999999, "v": "37,20 tys zł", "v_zmiana": 78.3, "v_kierunek": "mniej", "procent": 14.99}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 7700.0, "v": "7,70 tys zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 3.1}]}, {"name": "Przetwórstwo przemysłowe", "value": 9840.0, "v": "9,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,25 zł", "pl_v_pc": "6,38 zł", "v_pc_diff": "96.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "48.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 9840.0, "v": "9,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 4885.82, "v": "4,89 tys zł", "v_zmiana": 29.9, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,12 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 4336.5199999999995, "v": "4,34 tys zł", "v_zmiana": 32.3, "v_kierunek": "mniej", "procent": 88.75}, {"name": "Izby rolnicze", "value": 549.3, "v": "0,55 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 11.24}]}, {"name": "Obrona narodowa", "value": 1600.0, "v": "1,60 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "93.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "49.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 1600.0, "v": "1,60 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}