{"gmina": "gmina miejsko-wiejska Otyń", "ludnosc": 6911, "budzet": {"dochody": "37,83 mln zł", "wydatki": "33,72 mln zł", "wydatki_zmiana": 0.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 14.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "0,00 tys zł", "wydatki": "1,45 tys zł", "wydatki_zmiana": 0.0, "wydatki_kierunek": "brak danych", "dochody_zmiana": 0.0, "dochody_kierunek": "brak danych"}, "dochod_ue": "1,36 mln zł", "dotacje_ue": "14,40 mln zł", "udzial_w_dotacjach_ue_powiatu": "13,94 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "4,39 mln zł", "wydatki_biezace_ue": "1,11 mln zł", "wydatki_inwestycje_ue": "229,04 tys zł", "janosik": {"dochody": "3,38 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-03-31", "DATA_START": "2014-07-23", "DOFINANSOWANIE": "35839201.05", "WARTOSC": "55786834.84", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko", "OPIS": "Wnioskodawcą projektu jest Gmina Nowa Sól - Miasto. Partnerami projektu są Gmina Kożuchów, Gmina Nowa Sól, Gmina Otyń, Gmina Siedlisko, Gmina Kolsko. Partnerem Wspierającym jest Powiat Nowosolski. Głównym celem projektu jest ograniczenie niskiej emisji zanieczyszczeń z sektora transportu oraz ograniczenie odpływu pasażerów komunikacji publicznej w Nowosolski SubObszarze Funkcjonalnym Konieczność realizacji projektu wynika z potrzeby poprawy jakości i wydajności przyjaznego dla środowiska transportu miejskiego, konkurencyjnego względem transportu indywidualnego, oraz integracji różnych form transportu na terenie gmin Nowosolskiego SubObszaru Funkcjonalnego. Projekt realizuje szereg celów szczegółowych opisanych w rozdziale II.1.2 SW oraz przyczynia się do osiągnięcia wskaźników wskazanych w sekcji C Wniosku. Zakres projektu obejmie następującą kategorię zadań o charakterze infrastrukturalno- inwestycyjnym: 1. Zakup taboru autobusowego. 2. Budowa zajezdni autobusowej wraz z niezbędną infrastrukturą techniczną w Nowej Soli. 3. Budowa lokalnych Centrów Obsługi Pasażerów wraz z zagospodarowaniem terenu i towarzyszącymi sieciami infrastruktury technicznej. 4. Budowa Centrum Obsługi Pasażerów Nowosolskiego subObszaru Funkcjonalnego w Nowej Soli - rozbudowa ul. Towarowej i ul. Zjednoczenia w Nowej Soli 5. Przebudowa budynku dworca PKP w Nowej Soli z dostosowaniem pomieszczeń dla potrzeb Centrum Obsługi Pasażerów Nowosolskiego subObszaru Funkcjonalnego. 6. Zaprojektowanie i stworzenie systemu dynamicznej informacji pasażerskiej. 7. Zaprojektowanie i stworzenie systemu elektronicznego biletu. Ponadto w ramach inwestycji przewiduje się realizacje działań towarzyszących o charakterze przygotowawczo-inwestycyjnym oraz nadzór inwestorski i promocję projektu. Wybudowane oraz zakupione elementy projektu będą użytkowane przez wszystkich mieszkańców miasta Nowa Sól oraz sąsiednich gmin, do których kursować będą linie autobusowe obsługiwane przez Międzygminne Przedsiębior", "BENEFICJENT": "GMINA NOWA SÓL - MIASTO", "TYTUL": "Przyjazna Komunikacja Publiczna - Centra Obsługi Pasażerów Nowosolskiego SubObszaru Funkcjonalnego", "DOFINANSOWANIE_UE_PER_CAPITA": 517.56}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1911607.28", "WARTOSC": "2248949.75", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Projekt ma na celu ułatwić opiekunom prawnym dzieci do lat 3 powrót na rynek pracy, po przerwie związanej z urodzeniem i wychowaniem dziecka poprzez utworzenie instytucji opieki nad dziećmi do lat 3 w formie żłobka publicznego, na terenie gminy Otyń. Wsparcie realizowane w ramach projektu skierowane jest do osób powracających na rynek pracy po przerwie związanej z urodzeniem i wychowaniem dziecka, tj. przebywających na urlopie macierzyńskim/ rodzicielskim lub wychowawczym, osób pracujących oraz do osób bezrobotnych i/ lub osób biernych zawodowo chcących podjąć zatrudnienie, którzy są rodzicami lub opiekunami prawnymi dzieci w wieku do 3 lat. Oczekiwanym efektem projektu będzie zwiększenie szans na zatrudnienie oraz utrzymanie zatrudnienia opiekunom prawnym dzieci do lat 3 poprzez zastosowanie kompleksowych działań w postaci zapewnienia 60 miejsc opieki nad dziećmi w wieku do lat 3 w Gminie Otyń. Rezultatem podejmowanych działań ma być zwiększenie dostępności do miejsc opieki nad dziećmi w wieku do lat 3 co umożliwi łączenie życia prywatnego i zawodowego.", "BENEFICJENT": "GMINA OTYŃ", "TYTUL": "Żłobek Publiczny \"Baśniowa kraina\" w Otyniu szansą na powrót do aktywności zawodowej rodziców i utrzymanie trwałych miejsc pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 276.6}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "1850817.54", "WARTOSC": "2177432.40", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "W powiecie nowosolskim 62% mieszkańców to grupa produkcyjna, 18% przedprodukcyjna, poprodukcyjna 20% . Porównanie statystyk z lat 2010 i 2015 pokazuje, że populacja znajduje się w cyklu starzenia. Współczynnik obciążenia demograficznego wyniósł 61,2 przy średniej województwa 58,4.Według Narodowego Spisu Powszechnego, powiat zamieszkiwało 17 164 osób niepełnosprawnych, co stanowiło 10% ogółu w lubuskiem. Obok miasta Gorzowa Wielkopolskiego powiat nowosolski reprezentuje obszary o najwyższym nasileniu problemu niepełnosprawności.W powiecie istnieje jeden Dom Pomocy w Kożuchowie dla osób przewlekle somatycznie chorych oraz niepełnosprawnych fizycznie oferujący 109 miejsc. Według danych w sprawozdaniu pt. Ocena zasobów pomocy społecznej w 2016 roku, liczba oczekujących na miejsca w DPS wyniosła 8 osób.W powiecie istnieje jeden środowiskowy dom samopomocy w Nowej Soli,gdzie na jedno miejsce przypada 572 osób niepełnosprawnych. Projekt odpowiada na potrzeby mieszkańców Gminy Otyń w zakresie utworzenia Dziennego Domu Opieki dla 24 osób(15K) niesamodzielnych i usług asystenckich dla 27 osób (20K)niepełnosprawnych.", "BENEFICJENT": "FUNDACJA INSTEL", "TYTUL": "Dom Opieki w Gminie Otyń.", "DOFINANSOWANIE_UE_PER_CAPITA": 267.8}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2016-04-20", "DOFINANSOWANIE": "14905302.50", "WARTOSC": "17535650.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Celem projektu jest ograniczenie niskiej emisji w miastach poprzez budowę ścieżki rowerowej jako korytarza transportowego powiatu nowosolskiego oraz podniesienie świadomości ekologicznej mieszkańców województwa w zakresie korzyści wynikających z ekologicznych środków transportu. Zadania realizowane są w ramach kompleksowych projektów łączących inwestycje infrastrukturalne (Typ I) z działaniami informacyjno-promocyjnymi( Typ IV). Projekt realizowany jest w partnerstwie 5 gmin Nowa Sól- Miasto, Gmina Nowa Sól, Gmina Otyń, Kożuchów i Kolsko oraz Powiatu Nowosolskiego jako lidera. Potrzeba funkcjonalnej drogi rowerowej wynika z przeprowadzonych badań ankietowych i konieczności potrzeb zgłaszanych przez gminy - partnerów projektu. Planowana inwestycja dotyczy połączenia siecią dróg rowerowych oraz ciągów pieszo-rowerowych gmin powiatu nowosolskiego: Nowa Sól – Miasto, Nowa Sól, Otyń, Kolsko oraz Kożuchów, celem zapewnienia dojazdu do miejsc pracy, placówek oświatowych i usługowych w powiecie nowosolskim i zapewnienia lepszej komunikacji pomiędzy gminami i regionem. Całkowita długość wybudowanych ścieżek to 48,20 km. Jej trasa przebiega śladem nieczynnej linii kolejowej nr 371 Wolsztyn – Żagań, w granicach Powiatu Nowosolskiego, w województwie lubuskim. Inwestycja będzie powiązana z istniejącą siecią dróg rowerowych na terenie powiatu oraz powiatów ościennych. Okres realizacji projektu: II kw.2016 r. - IV kw.2019 r. W ramach kampanii informacyjno-promocyjnej planowana jest kompleksowe działania z wykorzystaniem ICT, mająca na celu zwiększone wykorzystanie transportu ekologicznego na terenie powiatu nowosolskiego, przy jednoczesnym zwiększeniu świadomości społecznej, w zakresie ochrony środowiska naturalnego mieszkańców powiatu i regionu. Okres realizacja działań IV kw.17-IV kw.19 Szacowany roczny spadek emisji gazów cieplarnianych: 350,83 tony równoważnika CO2/rok 2020 Projekt zakłada poprawę komunikacyjną powiatu w zakresie alternatywnych form transportu wra", "BENEFICJENT": "POWIAT NOWOSOLSKI", "TYTUL": "Kolej na rower-Budowa ścieżek rowerowych w ramach rozwoju transportu ekologicznego na terenie powiatu nowosolskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 227.29}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2016-03-23", "DOFINANSOWANIE": "1108713.96", "WARTOSC": "1304369.38", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Przedmiotowy projekt planowany do realizacji przez Gminę Otyń polega na przebudowie i rozbudowie Zespołu Szkół w Otyniu o przedszkole. Projektowana rozbudowa będzie miała kształt prostokątny o kubaturze rozbudowy: 970,2 m kw. i powierzchni całkowitej rozbudowy: 446,62 m kw. Będzie to obiekt jednokondygnacyjny, przykryty dachem płaskim. Swoją formą, kształtem oraz kolorystyka będzie nawiązywał do istniejącej zabudowy. Rozbudowa została zaprojektowana w technologii murowanej z bloczków piaskowo-wapiennych. Stropodach zostanie wykonany z płyt kanałowych sprężonych. Dodatkowo planuje się zakup niezbędnego wyposażenia i pomocy dydaktycznych. Budynek zaprojektowano dla 100 dzieci (63 nowo utworzone miejsca +37 istniejących). Głównym celem projektu jest Wzrost jakości oświaty na poziomie elementarnym w Gminie Otyń, a tym samym zwiększenie szans edukacyjnych dzieci z terenów wiejskich. Cele szczegółowe: 1. Wzrost jakości oferty edukacyjnej przedszkola poprzez uruchomienie nowych rodzajów zajęć 2. Zwiększenie stopnia upowszechnienia edukacji przedszkolnej w Gminie Otyń poprzez dostosowanie funkcjonalne i techniczne infrastruktury przedszkolnej do obsługi większej ilości przedszkolaków spowodowanej przyrostem naturalnym i dodatnim saldem migracji w Gminie Otyń 3. Zapewnienie odpowiednich warunków edukacji przedszkolnej 4. Dostosowanie budynków przedszkolnych do potrzeb dzieci niepełnosprawnych. Produkty - Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej (CI 35) Osoby: 100 - Liczba wspartych obiektów infrastruktury przedszkolnej szt. 1 - Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami szt. 1 - Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami szt.1 Rezultaty - Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) EPC 2 (-kobiety-1,-mężczyźni -1) - Liczba użytkowników infrastruktury przedszkolnej wspartej w progr", "BENEFICJENT": "GMINA OTYŃ", "TYTUL": "Inwestycja w przyszłość - przebudowa i rozbudowa szkoły w Otyniu o przedszkole", "DOFINANSOWANIE_UE_PER_CAPITA": 160.42}, {"DATA_KONIEC": "2018-03-07", "DATA_START": "2015-09-30", "DOFINANSOWANIE": "1013666.72", "WARTOSC": "1306943.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Projekt polega na głębokiej termomodernizacji budynku Zespołu Szkół w Niedoradzu. Planuje się docieplenie stropów, ścian, wymianę stolarki drzwiowej i okiennej oraz instalacji rurowej centralnego ogrzewania. Ponadto przewidziano montaż systemu rekuperacji (odzysku ciepła) oraz pompy cieplnej (Odnawialne Źródła Energii) i systemu monitorowania i zarządzania energią w obiekcie z wykorzystaniem TIK. Obecnie wskutek braku docieplenia obiektu oraz złego stanu technicznego obiektu współczynniki przenikania ciepła przez przegrody budowlane U [W/m2·K] nie spełniają norm określonych w Rozporządzeniu Ministra Transportu, Budownictwa i Gospodarki Morskiej z dnia 5 lipca 2013 r. zmieniającym rozporządzenie w sprawie warunków technicznych, jakim powinny odpowiadać budynki i ich usytuowanie. Głównym celem projektu jest zwiększenie efektywności energetycznej budynku Zespołu Szkół w Niedoradzu poprzez obniżenie strat energii cieplnej i zastosowanie odnawialnych źródeł energii. W efekcie realizacji projektu zmniejszy się zużycie energii pierwotnej o 70,3% i nastąpi spadek emisji dwutlenku węgla do atmosfery o 67,45%. W ramach projektu przewidziano osiągnięcie m.in. następujących wskaźników: 1. Produkty: - Liczba zmodernizowanych energetycznie budynków szt. 1 - Dodatkowa zdolność wytwarzania energii cieplnej ze źródeł odnawialnych 0,03 MWt - Liczba wybudowanych jednostek wytwarzania energii cieplnej z OZE szt. 2 - Powierzchnia użytkowa budynków poddanych termomodernizacji m kw. 2006,4 2. Rezultat bezpośredni: -- Szacowany roczny spadek emisji gazów cieplarnianych (CI 34), tony równoważnika CO2/rok: 120,55. - Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa), EPC: 1. - Ilość zaoszczędzonej energii cieplnej, GJ/rok: 2 241,10 - Produkcja energii cieplnej z nowo wybudowanych/nowych mocy wytwórczych instalacji wykorzystujących OZE, MWh/rok: 25,1. Ponadto w ramach projektu zaplanowano promocję projektu, wykonanie studium wykonalności projektu, na", "BENEFICJENT": "GMINA OTYŃ", "TYTUL": "Termomodernizacja Zespołu Szkół w Niedoradzu wraz z zastosowaniem Odnawialnych Źródeł Energii", "DOFINANSOWANIE_UE_PER_CAPITA": 146.67}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-06-23", "DOFINANSOWANIE": "12730528.67", "WARTOSC": "14977092.57", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława", "OPIS": "Projekt „Lubuski e-Urząd II” jest kontynuacją przedsięwzięcia pn. „Lubuski e-Urząd”. Na poziomie administracyjnym Lidera (Województwo Lubuskie) swoim oddziaływaniem obejmie całe województwo, a na poziomie jednostek samorządu terytorialnego gmin i powiatów, obejmie Partnerów Projektu: 11 gmin. Celem głównym projektu jest: Poprawa dostępu do e-usług publicznych dla mieszkańców i przedsiębiorców Województwa Lubuskiego (szczegółowy opis celów – SW, rozdz. II.1.2.). Projekt polega na udostępnieniu platformy cyfrowej umożliwiającej realizowanie e-usług dla interesariuszy i jest spójny z celem działania 2.1: zwiększenie zastosowania systemów teleinformatycznych w administracji publicznej. Grupami docelowymi będą: mieszkańcy, przedsiębiorcy oraz instytucje administracji publicznej. Wskaźnikami produktu i rezultatu będą: •Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne – wskaźnik włączony do Ram wykonania – 12 szt. •Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4 - transakcja – 6 szt. •Liczba podmiotów, które udostępniły online informacje sektora publicznego – 12 szt. •Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego – 15946 szt. •Wzrost zatrudnienia we wspieranych podmiotach (innych niż przedsiębiorstwa) – 0 EPC. Łączne nakłady inwestycyjne oszacowano w wysokości 14 997 092,57 zł brutto, a wartość dofinansowania wynosi: 12 730 528,67 zł brutto. Zadania Projektu: 1.Opracowanie dokumentacji aplikacyjnej i projektowej 2.Przygotowanie i przeprowadzenie postępowania na Generalnego Wykonawcę oraz Inżyniera Kontraktu 3.Dostawa, montaż i uruchomienie sprzętu teleinformatycznego dla Lidera, Partnerów i na potrzeby CPD 4.Dostawa, wdrożenie i integracja oprogramowania \"Front Line\" oraz \"Back Office\" dla Lidera i Partnerów 5.Szkolenia 6.Inżynier Kontraktu 7.Promocja Projektu 8.Zakończenie i rozliczenie Projektu", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE - URZĄD MARSZAŁKOWSKI WOJEWÓDZTWA LUBUSKIEGO", "TYTUL": "Lubuski e-Urząd II", "DOFINANSOWANIE_UE_PER_CAPITA": 142.84}, {"DATA_KONIEC": "2021-05-07", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "46878050.81", "WARTOSC": "83849804.79", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Zbąszynek | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Projekt obejmuje budowę 70 magistrali GPON w architekturze FTTH oraz 19 węzłów radiowych dedykowanych 23 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 30 137 gospodarstwom domowym oraz 271 jednostkom edukacyjnym zlokalizowanym na obszarze zielonogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Zielonogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 74.24}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "424574.93", "WARTOSC": "614385.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Przedmiotem projektu jest wzrost internacjonalizacji firmy KRIDOS-zwiększenie poziomu handlu zagranicznego. Przewiduje się rozpoczęcie realizacji projektu w terminie: 03.07.2017; zakończenie rzeczowej realizacji projektu w terminie: 31.10.2019, termin zakończenia finansowej realizacji projektu to 31.12.2019. Rynki docelowe projektu: Czechy, Niemcy, Włochy. KRIDOS weźmie udział w 1 misji gospodarczej i w 10 targach. Projekt będzie wdrażany etapowo, udział firmy w wydarzeniach gospodarczych przedstawia się następująco: - targi BEAUTY FORUM, POLSKA, MARZEC 2018, - targi BEAUTY DUSSELDORF, NIEMCY, MARZEC 2018, - targi COSMOPROF BOLOGNA, WŁOCHY MARZEC 2018, - misja: Czechy, odwiedzenie targów Interbeauty Prague 2018, - targi BEAUTY FORUM & SPA, POLSKA, WRZESIEŃ 2018, - targi BEAUTY FORUM MONACHIUM, NIEMCY, PAŹDZIERNIK 2018, - targi BEAUTY FORUM, POLSKA, MARZEC 2019, - targi BEAUTY DUSSELDORF, NIEMCY, MARZEC 2019, - targi COSMOPROF BOLOGNA, WŁOCHY MARZEC 2019, - targi BEAUTY FORUM & SPA, POLSKA, WRZESIEŃ 2019, - targi BEAUTY FORUM MONACHIUM, NIEMCY, PAŹDZIERNIK 2019, Działania przedstawione w projekcie są zgodne ze Strategią rozwoju przedsiębiorstwa uwzględniającą plan rozwoju działań eksportowych i harmonogram planowanych działań eksportowych.[...]", "BENEFICJENT": "KRIDOS DOROTA SOBKOWSKA", "TYTUL": "Zwiększenie poziomu internacjonalizacji Przedsiębiorstwa KRIDOS poprzez udział w wydarzeniach o charakterze międzynarodowym na rynku polskim i na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 61.43}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "379078.79", "WARTOSC": "449785.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Projekt zgodnie z SzOOP PO WER skierowany jest do OPS wOtyniu będącego jedn. org. pom. społ. Gminy Otyń. Celem gł. projektu jest wdrożenie nowego systemu organ. zgodnego z art. 110a ustawy o pom. społ. i wykorzystanie rozwiązań modelowych polegających na oddzieleniu procedury admin.przyznawania św. pomocy społ. od pracy socjalnej oraz usług, w oparciu o \"Zasady wdrażania usprawnień organizacyjnych w jedn. org. pom. społ.\" oraz Modele realizacji usług o określonym stand. w gminie.W OPS wOtyniu w okresie od 01.10.2019 r. do 30.03.2021 r. nastąpi zmiana struktury organ. opierająca się na wyodrębnieniu nowych st. pracy 1) Stanowisko ds. pierwszego kontaktu, 2) Stanowisko ds. świadczeń przyznawanych decyzją, 3) Stanowisko ds. pracy socjalnej, 4)Stanowisko ds. usług i przypisanie im ramowych zadań. Zmienione zostaną dokumenty m.in. regulamin organizacyjny oraz zakresy czynności pr. socjalnych. Pr. socjalni podniosą kwalifikacje poprzez ukończenie szkoleń. Przeprowadzone zostaną 2 wizyty studyjne. Przystosowane i doposażone zostanie pomieszczenie do obsługi klientów na st. ds.pierwszego kontaktu.Doposażone zostaną st. pracy poprzez zakup sprzętu m.in. drukarka, komputer. Nastąpi poprawa efektywności działań OPS i obsługi klientów. Powyższe wpłynie na wzmocnienie potencjału OPS wOtyniu co jest zgodne z c. szczegółowym PO WER Wzmocnienie potencjału instytucji działających na rzecz włączenia społ. Nastąpi poprawa wizerunku OPS i zniwelowanie stereotypu instytucji wypłacającej zasiłki. Oddzielenie zad.związanych z prowadzeniem post. admin. od wykonywania pr. socj. oraz usług przyczyni się do skuteczniejszego podejmowania działań profilakt. i rozwiązywanie problemów społ. i trudnych sytuacji życiowych klientów na poziomie wczesnej interwencji i łagodzenia skutków z wykorzystaniem nowocz. technik, metod i narzędzi, adekwatnych do potrzeb. Pr.socj. i realizacja różnego rodzaju usług stanie się podstawową formą pracy z klientem w celu rozw. trudnej sytuacji życiowej.", "BENEFICJENT": "GMINA OTYŃ/ GMINNY OŚRODEK POMOCY SPOŁECZNEJ W OTYNIU Z SIEDZIBĄ W NIEDORADZU", "TYTUL": "Wdrożenie usprawnień organizacyjnych w Gminnym Ośrodku Pomocy Społecznej w Otyniu z siedzibą w Niedoradzu", "DOFINANSOWANIE_UE_PER_CAPITA": 54.85}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "339798.12", "WARTOSC": "399762.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Projekt – realizowany od 1 września 2018 r. do 30 września 2020 r. – przez organ prowadzący - Gminę Otyń polega na realizacji dodatkowych zajęć rozwijających kompetencje informatyczne uczniów oraz szkoleń doskonalących umiejętności cyfrowe nauczycieli ze Szkoły Podstawowej im. Stefana Żeromskiego w Otyniu (powiat nowosolski, województwo lubuskie). W ramach projektu zaplanowano realizację zajęć informatycznych dotyczących m.in. bezpieczeństwa w cyberprzestrzeni, grafiki, kreacji plików audio i video, tworzenia stron www, druku 3D. Na potrzeby realizacji przewidzianych form wsparcia placówka zostanie doposażona w niezbędny sprzęt ICT. Grupą docelową są uczniowie - 410 osób (188 K i 222 M) oraz nauczyciele 10 (9K i 1M) z wyżej wymienionej szkoły. Oczekiwanym efektem projektu jest zwiększenie kompetencji cyfrowych uczniów i nauczycieli ze Szkoły Podstawowej w Otyniu oraz przygotowanie ich do efektywnego funkcjonowania w przyszłości na rynku pracy zgodnie z potrzebami gospodarki regionu. Planowane wsparcie wynika z wniosków sformułowanych w Diagnozie zapotrzebowania szkół i placówek na wsparcie EFS w Gminie Otyń opracowanych przez s", "BENEFICJENT": "GMINA OTYŃ", "TYTUL": "Przejdź na wyższy level – zajęcia informatyczne w szkole podstawowej w Otyniu", "DOFINANSOWANIE_UE_PER_CAPITA": 49.16}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "15000000.00", "WARTOSC": "44497587.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel", "OPIS": "Celem projektu realizowanego przez ENEA Operator Sp. z o.o. jest zwiększenie potencjału sieci elektroenergetycznej do odbioru energii z OZE poprzez przebudowę linii napowietrznych na linie kablowe. Projekt realizowany będzie w trybie \"zaprojektuj i wybuduj\" w ramach 2 zadań obejmujących północną i południową część województwa lubuskiego. W ramach Projektu realizowana będzie przebudowa linii napowietrznych na linie kablowe o większych przekrojach, tj. o przekroju 150 mm2 i 240 mm2, o łącznej długości ok. 156,44 km (w tym ok. 146,7 km linii kablowych o przekroju 150 mm2 oraz ok. 9,74 km linii kablowych o przekroju 240 mm2) wraz z dostosowaniem infrastruktury stowarzyszonej związanej z budową linii kablowych. Należy zauważyć, iż dopiero na etapie opracowania dokumentacji technicznej zostanie określony szczegółowy przebieg poszczególnych odcinków linii kablowej oraz rozwiązana zostanie kwestia sposobu pozyskania prawa do nieruchomości (w zależności od ustaleń z właścicielem nieruchomości będzie to zakup nieruchomości, ustanowienie służebności przesyłu bądź inne tytuły prawne lub oświadczenie zezwalające na wykonanie robót budowlanych). Całkowita długość linii kablowych przewidziana do budowy może ulec zmianie z uwagi na konieczność zmiany trasy wynikającej np. z nieuzyskania tytułów prawnych do nieruchomości stanowiących własność prywatną, stąd podana długość linii kablowych ma charakter szacunkowy. Stworzony w wyniku Projektu potencjał przyłączenia do sieci źródeł energii odnawialnej oszacowano na nie mniej niż 31 MW. Ze względu na brak adekwatnego wskaźnika produktu w sekcji C1.1 wybrano wskaźnik „Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych\".", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie potencjału sieci energetycznej ENEA Operator Sp. z o.o. w celu odbioru energii z odnawialnych źródeł na terenie województwa lubuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.11}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2015-08-20", "DOFINANSOWANIE": "1552020.04", "WARTOSC": "2360707.25", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń", "OPIS": "Przedmiotem projektu jest budowa systemu GIS w MZGK Sp.z o.o. w Nowej Soli oraz uruchomienie platformy e-usług dla mieszkańców, instytucji, przedsiębiorstw i innych podmiotów. Produktem końcowym wdrożenia systemu GIS będą: 1.w strefie publicznej – informacje dostępne dla wszystkich klientów, potencjalnych klientów oraz mieszkańców bez wymaganej autoryzacji, 2.w strefie klienta – informacje dla osób posiadających konto w systemie. Strefa dostępna po uprzednim zalogowaniu. Zakres rzeczowy projektu obejmuje: •zakup i konfigurację modułów radiowych o transmisji dwukierunkowej, •zakup mobilnego terminala odczytowego wraz z układem radiowym, zestawem samochodowym i specjalizowanym oprogramowaniem, •zakup i implementację oprogramowania zarządzającego ewidencją urządzeń rejestrujących przepływ wody i mobilnym terminalem do zdalnych odczytów, •zakup sprzętu i oprogramowania narzędziowego GIS wraz z oprogramowaniem umożliwiającym realizację e–usług, •opracowanie projektu wdrożenia e-usług i GIS, •zakup i implementację oprogramowania aplikacyjnego, •budowę bazy danych GIS dla obszaru działania wnioskodawcy, •asystę wdrożeniową (odczyt radiowy, GIS i E-usługi). Ponadto, oprócz powyższych działań inwestycyjnych zaplanowano również działania promocyjne oraz wsparcie nadzoru inwestorskiego i doradztwa technicznego. Przedmiotowy projekt będzie wdrażany w następujących głównych etapach: 1.Przeprowadzenie procedur przetargowych na wybór głównego wykonawcy inwestycji. 2.Wdrażanie inwestycji (dostawa i implementacja oprogramowania i sprzętu). 3.Końcowe rozliczenie rzeczowe i finansowe projektu. W wyniku realizacji projektu w MZGK Sp.zo.o. w Nowej Soli zostanie wdrożonych 8 nowych e-usług dla ludności oraz udoskonalone 3 istniejące e –usługi dla ludności. Do efektów długofalowych projektu należy zaliczyć: 1.Ułatwienie oraz skrócenie czasu realizacji procedury udzielania informacji klientom. 2.Zmniejszenie kosztów związanych z tradycyjnym sposobem uzyskiwania[...]", "BENEFICJENT": "MIEJSKI ZAKŁAD GOSPODARKI KOMUNALNEJ SP. Z O.O. W NOWEJ SOLI", "TYTUL": "Budowa systemu informacji przestrzennej (GIS) oraz platformy e-usług dla Miejskiego Zakładu Gospodarki Komunalnej Sp. z o.o. w Nowej Soli", "DOFINANSOWANIE_UE_PER_CAPITA": 29.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "516821.25", "WARTOSC": "608025.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice", "OPIS": "Projekt – realizowany od 01.2019 do 12.2019 – zwiększa dostęp do wysokiej jakości wychowania przedszkolnego 564 dzieci w wieku 3-6 lat z 8 publicznych Ośrodków Wychowania Przedszkolnego w Gminach: Iłowa, Nowe Miasteczko, Tuplice, Otyń, Wymiarki, Brody, Kargowa, Szczaniec Oczekiwanym efektem projektu jest zwiększenie u dzieci kompetencji kluczowych w ułatwiających pokonywanie kolejnych etapów edukacyjnych w przyszłości wskutek kompleksowego programu rozwojowego ww. OWP obejmującego: -realizację zajęć dodatkowych kształtujących kreatywność, innowacyjność, umiejętność pracy w zespole, -realizację zajęć dodatkowych kształtujących kompetencje przyrodnicze, matematyczne i ICT, -doskonalenie kompetencji zawodowych 31 nauczycieli OWP. -zakup niezbędnego wyposażenia na potrzeby zajęć kształtujących kompetencje ICT.", "BENEFICJENT": "BIURO EKSPERTYZ I ROZWOJU GOSPODARCZEGO", "TYTUL": "Kompetencje kluczowe - przedszkolaki przebojowe - podniesienie jakości edukacji przedszkolnej poprzez rozwój kompetencji kluczowych przedszkolaków i kwalifikacji nauczycieli w 8 gminach subregionu zielonogórskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 13.6}, {"DATA_KONIEC": "2017-12-20", "DATA_START": "2015-08-20", "DOFINANSOWANIE": "1138796.00", "WARTOSC": "1339760.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko", "OPIS": "Projekt polega na utworzeniu interaktywnego i kompleksowego systemu informacji przestrzennej w ramach usług administracji elektronicznej. Stworzony system umożliwi obsługę ludności z wykorzystaniem internetu w zakresie udostępnienia zasobów geodezyjnych i kartograficznych. W obecnym stanie Wydział Geodezji i Kartografii Starostwa Powiatowego w Nowej Soli udostępnia zasoby geodezyjne i kartograficzne oraz informacje w postaci analogowej co wymaga kilkukrotnego osobistego stawiennictwa klienta w siedzibie Wydziału (złożenie wniosku, dokonanie płatności oraz odbiór produktu miedzy innymi takiego jak: mapy, wypisy z rejestru gruntów i inne informacje). Proces pozyskiwania danych jest czasochłonny i wymaga dokonania wielu dodatkowych czynności polegających między innymi na przygotowaniu materiałów, ich udostępnieniu i przekazaniu zainteresowanym podmiotom. Elementami realizacji projektu są: 1. Cyfryzacja zasobów polegająca przetworzeniu zasobów analogowych na formaty cyfrowe; 2. Zakup środków trwałych takich jak zestawy komputerowe oraz i-kioski wykorzystanych w celu obsługi systemu, archiwizacji danych i udostępnianiu danych dla ludności; 3. Zakup i wdrożenie systemu informacji przestrzennej polegającego na wprowadzeniu e-usług, usług publicznych udostępnionych on-line i zakończonych transakcją. 4. Promocja projektu polegająca na informacji o utworzonym systemie i zasadach jego użytkowania. Projekt spowoduje udostępnienie usług kluczowych dla rozwoju społecznego i gospodarczego regionu, w sposób łatwy, powszechnie dostępny z wykorzystaniem przeglądarek internetowych i bez konieczności osobistego stawiennictwa klienta. Usługi geodezyjne i kartograficzne wpływają bezpośrednio na rozwój gospodarczy, jest to m. in. podstawowa czynność w procesie projektowania architektonicznego. Cyfryzacja zasobów i poprawa dostępności tego rodzaju usług zaoszczędzi w znaczny sposób czas oczekiwania na zamówione przez klienta materiały. [...]", "BENEFICJENT": "POWIAT NOWOSOLSKI", "TYTUL": "Utworzenie interaktywnego systemu informacji i usług administracji elektronicznej opartego na tworzeniu i udostępnianiu zasobów cyfrowych Powiatu Nowosolskiego dla ludności", "DOFINANSOWANIE_UE_PER_CAPITA": 13.07}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "2228476.91", "WARTOSC": "2653443.72", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Zbąszynek | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice", "OPIS": "Projekt zakłada realizację szkoleń z zakr. rozwoju kompetencji cyfrowych i medialnych w tym m.in.: korzystania z e-usług począwszy od nauki obsługi komputera i internetu jak i rozwijanie umiejętności bardziej zaawansowanych oraz stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych. GD stanowią os 65 +. Wszystkie szkolenia oraz animacje odbędą się na terenie 39 gmin objętych wsp. z województwa lubuskiego. W celu podniesienia jakości oraz skuteczności oferowanego w ramach proj. wsparcia, zakupiony sprzęt teleinformatyczny wraz z oprogramowaniem i zostanie przekazany na własność dla os. uczestniczących w proj. oraz do pkt. PIAP z terenów gmin objętych wsparciem.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "Obywatel cyfrowej przyszłości - wzrost aktywności obywatelskiej w obszarze kompetencji cyfrowych w woj. lubuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.73}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "949944.36", "WARTOSC": "1117581.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań", "OPIS": "CEL Celem głównym projektu jest poprawa zdolności do samozatrudnienia 24 osób pozostających bez pracy, mieszkańców OBSZARÓW WIEJSKICH 4 powiatów woj. lubuskiego o PODWYŻSZONYM WSKAŹNIKU BEZROBOCIA (krośnieńskiego, nowosolskiego, wschowskiego, żagańskiego) w okresie od 01.01.2017 do 30.06.2017 prowadząca do założenia 24 trwałych mikroprzedsiębiorstw. GŁÓWNE REZULTATY Utworzenie 24 trwałych działalności gospodarczych. GRUPA DOCELOWA Grupę docelową projektu stanowi 24 (14K i 10M) osoby wyłącznie bezrobotne lub bierne zawodowo w wieku 30 lat i więcej, znajdujące się w szczególnie trudnej sytuacji na rynku pracy, tj. osoby spełniające jeden z poniższych warunków: -osoby powyżej 50 roku życia-29% -kobiety-55% -osoby z niepełnosprawnościami-4% -osoby długotrwale bezrobotne-20% -osoby o niskich kwalifikacjach-58% zamieszkujące OBSZARY WIEJSKIE następujących powiatów woj. lubuskiego: krośnieńskiego, nowosolskiego, wschowskiego, żagańskiego (OBSZARY O PODWYŻSZONYM WSKAŹNIKU BEZROBOCIA) w rozumieniu przepisów KC. ZADANIA 1. Wsparcie doradczo-szkoleniowe 2. Bezzwrotne dotacje 3. Wsparcie pomostowe finansowe", "BENEFICJENT": "SZKOLENIA I EDUKACJA SP. Z O.O. SP.K.", "TYTUL": "Moje życie - moja firma!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "837462.50", "WARTOSC": "985250.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska", "OPIS": "Projekt – realizowany od VI 2016 do I 2018 – udziela wsparcia w zakresie samozatrudnienia osobom będącym w szczególnie trudnej sytuacji na r.p., zamierzającym prowadzić działalność gospodarczą Projekt udziela wsparcia 30 bezrobotnym lub biernym zawodowo kobietom po 50r.ż. pochodzącym z obszarów wiejskich powiatu nowosolskiego/ żagańskiego/krośnieńskiego/ międzyrzeckiego/strzelecko-drezdeneckiego/sulęcińskiego/wschowskiego, realizując następujące cele: > poprawa do III 2018 zdolności 30 kobiet do samozatrudnienia wraz z przygotowaniem ich do efektywnego funkcjonowania w biznesie (CEL POŚREDNI) > zarejestrowanie min. 20 działaln. gosp. do IV 2018 i utworzenia w nich min.20 miejsc pracy w ramach dotacji udzielonych z EFS wraz z utrzymaniem ich przynajmniej do IV 2019 (CEL GŁÓWNY). Osiągnięcie celów projektu możliwe będzie przez udzielenie kompleksowego wsparcie z zastosowaniem: > indywidualnych i grupowych usług doradczo-szkoleniowych o charakterze specjalistycznym dla 30 kobiet > bezzwrotnych dotacji na rozpoczęcie działalności gospodarczej wraz ze wsparciem pomostowym dla 20 kobiet.", "BENEFICJENT": "BIURO EKSPERTYZ I ROZWOJU GOSPODARCZEGO", "TYTUL": "Kobieta liderem - kompleksowe wsparcie dla kobiet +50 chcących rozpocząć własną działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "919275.00", "WARTOSC": "1761975.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków", "OPIS": "SA 42799(2015/X) Celem projektu jest rozwój marki ILUMNI w wyniku realizacji nowych 6 linii wzorniczych: OPERA, ROCK, MOON, TANGO, GLOW, CHARLIE (rekomendowane w opracowanym audycie). Nowe lampy oświetleniowe będą miały niekwestionowany wpływ na wzrost pozycji konkurencyjnej firmy, tworząc podstawy do jej dalszego stabilnego rozwoju na rynku oświetleniowym. Co więcej, w szerszej perspektywie, realizacja przedsięwzięcia stanowi ważny krok w kierunku podniesienia konkurencyjności polskiej gospodarki. Projektowane oświetlenie stanowi odpowiedź na potrzeby odbiorców w zakresie nowoczesnego desingu domu, mieszkania czy biura, który jest bardzo pożądany. Stylistyka i sposób projektowania oraz wzornictwo mają wymiar praktyczny i stanowią przewagę konkurencyjną firmy. Wszystkie zaproponowane działania mają wesprzeć firmę w osiągnięciu głównego celu – rozszerzenia oferty produktowej firmy o nowe produkty w wyniku nawiązania współpracy z firmami zajmujące się wzornictwem przemysłowym, a późniejsze je wdrożenie do produkcji. Wytypowane działania, które przedsiębiorstwo zrealizuje: - opracowanie strategii i projektu wzorniczego przez firmy projektowe dla 6 linii produktów w oparci o opracowaną diagnozę (audyt), - stworzenie 30 prototypowych modeli/brył (każda linii 5 modeli/brył), - zakup 4 środków trwałych do produkcji 30 nowych brył, W wyniku realizacji projektu nastąpi nawiązanie współpracy z zewnętrznymi projektantami, a następnie wzrost przychodu ze sprzedaży nowych linii wzorniczych oraz pozyskanie na stałe partnerów biznesowych. To będą najistotniejsze korzyści dla wnioskodawcy, którego projekt realizuje założenia \"Design dla przedsiębiorców\". Źródłem finansowania będą środki własne Wnioskodawcy oraz dotacja z Design dla przedsiębiorców. Projekt Wnioskodawcy odpowiada na potrzeby firmy ILUMNI w zakresie wzornictwa oraz wpisuje się w cele Programu \"Design dla przedsiębiorców\" oraz POIR 2014-2020.", "BENEFICJENT": "HANNA SMOLICZ ADAMCZAK PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ILUMNI", "TYTUL": "Rozwój marki ILUMNI w wyniku realizacji nowych linii wzorniczych", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}], "children": [{"name": "Rodzina", "v": "10,35 mln zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 30.69, "v_pc": "1497,51 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "15.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "11.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "6,02 mln zł", "v_zmiana": 34.7, "v_kierunek": "więcej", "procent": 58.19}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,73 mln zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 26.38}, {"name": "NIEZNANY_02", "v": "1,11 mln zł", "v_zmiana": 51.2, "v_kierunek": "mniej", "procent": 10.68}, {"name": "Wspieranie rodziny", "v": "354,21 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 3.42}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "74,70 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": 0.72}, {"name": "Rodziny zastępcze", "v": "34,41 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "26,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.25}, {"name": "Karta Dużej Rodziny", "v": "0,64 tys zł", "v_zmiana": 346.8, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Oświata i wychowanie", "v": "8,76 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 25.98, "v_pc": "1268,08 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "5,11 mln zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 58.31}, {"name": "Przedszkola", "v": "1,59 mln zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 18.12}, {"name": "Gimnazja", "v": "1,19 mln zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 13.52}, {"name": "Stołówki szkolne i przedszkolne", "v": "361,86 tys zł", "v_zmiana": 24.9, "v_kierunek": "więcej", "procent": 4.12}, {"name": "Nauka specjalna w SP", "v": "252,75 tys zł", "v_zmiana": 36.9, "v_kierunek": "mniej", "procent": 2.88}, {"name": "Oddziały przedszkolne w SP", "v": "94,33 tys zł", "v_zmiana": 50.3, "v_kierunek": "mniej", "procent": 1.07}, {"name": "Pozostała działalność", "v": "65,39 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 0.74}, {"name": "Podręczniki dla szkół podstawowych", "v": "47,55 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": 0.54}, {"name": "Dokształcanie nauczycieli", "v": "36,43 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": 0.41}, {"name": "Dowożenie uczniów do szkół", "v": "20,75 tys zł", "v_zmiana": 76.5, "v_kierunek": "mniej", "procent": 0.23}]}, {"name": "Transport i łączność", "v": "6,24 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 18.51, "v_pc": "903,16 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "19.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "143.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "v": "5,65 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": 90.56}, {"name": "Lokalny transport zbiorowy", "v": "293,90 tys zł", "v_zmiana": 58.7, "v_kierunek": "mniej", "procent": 4.7}, {"name": "Pozostała działalność", "v": "211,60 tys zł", "v_zmiana": 573337.3, "v_kierunek": "więcej", "procent": 3.39}, {"name": "Drogi publiczne powiatowe", "v": "83,13 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.33}]}, {"name": "Administracja publiczna", "v": "2,87 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 8.51, "v_pc": "415,30 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "28.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "2,47 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 86.22}, {"name": "Pozostała działalność", "v": "200,34 tys zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 6.97}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "111,21 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 3.87}, {"name": "Urzędy wojewódzkie", "v": "56,39 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": 1.96}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "27,40 tys zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": 0.95}]}, {"name": "Pomoc społeczna", "v": "1,80 mln zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 5.32, "v_pc": "259,89 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "494,01 tys zł", "v_zmiana": 15.5, "v_kierunek": "więcej", "procent": 27.5}, {"name": "Ośrodki wsparcia", "v": "460,55 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 25.64}, {"name": "Zasiłki stałe", "v": "281,11 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 15.65}, {"name": "Domy pomocy społecznej", "v": "211,07 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 11.75}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "129,87 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 7.23}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "97,55 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 5.43}, {"name": "Pomoc w zakresie dożywiania", "v": "49,59 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": 2.76}, {"name": "Pozostała działalność", "v": "32,00 tys zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 1.78}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "24,92 tys zł", "v_zmiana": 57.0, "v_kierunek": "mniej", "procent": 1.38}, {"name": "Przeciwdziałanie przemocy w rodzinie", "v": "15,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Dodatki mieszkaniowe", "v": "0,42 tys zł", "v_zmiana": 86.9, "v_kierunek": "mniej", "procent": 0.02}]}, {"name": "Rolnictwo i łowiectwo", "v": "865,61 tys zł", "v_zmiana": 24.7, "v_kierunek": "mniej", "procent": 2.56, "v_pc": "125,25 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "18.2% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "29.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "651,27 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": 75.23}, {"name": "Pozostała działalność", "v": "182,70 tys zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 21.1}, {"name": "Melioracje wodne", "v": "26,55 tys zł", "v_zmiana": 70.3, "v_kierunek": "mniej", "procent": 3.06}, {"name": "Izby rolnicze", "v": "5,10 tys zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": 0.58}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "845,92 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": 2.5, "v_pc": "122,40 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "77.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "75.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Oświetlenie ulic, placów i dróg", "v": "528,25 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 62.44}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "114,59 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 13.54}, {"name": "Oczyszczanie miast i wsi", "v": "89,45 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 10.57}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "v": "69,17 tys zł", "v_zmiana": 229.5, "v_kierunek": "więcej", "procent": 8.17}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "43,01 tys zł", "v_zmiana": 326.1, "v_kierunek": "więcej", "procent": 5.08}, {"name": "Gospodarka odpadami komunalnymi", "v": "1,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.17}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "742,96 tys zł", "v_zmiana": 30.8, "v_kierunek": "mniej", "procent": 2.2, "v_pc": "107,50 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "57.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "605,02 tys zł", "v_zmiana": 34.5, "v_kierunek": "mniej", "procent": 81.43}, {"name": "Biblioteki", "v": "132,29 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 17.8}, {"name": "Pozostała działalność", "v": "5,64 tys zł", "v_zmiana": 65.9, "v_kierunek": "więcej", "procent": 0.75}]}, {"name": "Kultura fizyczna", "v": "495,56 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 1.46, "v_pc": "71,71 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "54.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "460,56 tys zł", "v_zmiana": 40.9, "v_kierunek": "więcej", "procent": 92.93}, {"name": "Zadania w zakresie kultury fizycznej", "v": "35,00 tys zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": 7.06}]}, {"name": "Ochrona zdrowia", "v": "142,53 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 0.42, "v_pc": "20,62 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "90,05 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 63.18}, {"name": "Szpitale ogólne", "v": "25,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 17.76}, {"name": "Pozostała działalność", "v": "25,18 tys zł", "v_zmiana": 44.4, "v_kierunek": "więcej", "procent": 17.66}, {"name": "Zwalczanie narkomanii", "v": "1,98 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 1.38}]}, {"name": "Działalność usługowa", "v": "132,21 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 0.39, "v_pc": "19,13 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "59.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Cmentarze", "v": "112,07 tys zł", "v_zmiana": 38.7, "v_kierunek": "więcej", "procent": 84.76}, {"name": "Plany zagospodarowania przestrzennego", "v": "20,14 tys zł", "v_zmiana": 75.5, "v_kierunek": "mniej", "procent": 15.23}]}, {"name": "Gospodarka mieszkaniowa", "v": "112,24 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": 0.33, "v_pc": "16,24 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "92.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "83.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "108,07 tys zł", "v_zmiana": 38.9, "v_kierunek": "mniej", "procent": 96.28}, {"name": "Pozostała działalność", "v": "4,17 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 3.71}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "110,78 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 0.32, "v_pc": "16,03 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "89.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "63.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "110,78 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "104,00 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "15,05 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "88.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "71.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "82,55 tys zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": 79.37}, {"name": "Komendy powiatowe Policji", "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.61}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.8}, {"name": "Obrona cywilna", "v": "4,16 tys zł", "v_zmiana": 93.5, "v_kierunek": "więcej", "procent": 4.0}, {"name": "Pozostała działalność", "v": "2,29 tys zł", "v_zmiana": 215.4, "v_kierunek": "więcej", "procent": 2.19}]}, {"name": "Obsługa długu publicznego", "v": "79,06 tys zł", "v_zmiana": 88.9, "v_kierunek": "więcej", "procent": 0.23, "v_pc": "11,44 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "78.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "79,06 tys zł", "v_zmiana": 88.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "48,17 tys zł", "v_zmiana": 7.9, "v_kierunek": "mniej", "procent": 0.14, "v_pc": "6,97 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "6.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "23,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.68}, {"name": "Wybory do Parlamentu Europejskiego", "v": "22,25 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.19}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,36 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 2.83}, {"name": "Wybory i referenda samorządowe", "v": "1,10 tys zł", "v_zmiana": 97.8, "v_kierunek": "mniej", "procent": 2.28}]}, {"name": "Dochody od osób prawnych/fizycznych", "v": "18,43 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "2,67 zł", "pl_v_pc": "0,26 zł", "v_pc_diff": "929.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1255.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wpływy z podatku rolnego, podatku leśnego, podatku od czynności cywilnoprawnych, podatków i opłat lokalnych od osób prawnych i innych jednostek organizacyjnych", "v": "18,43 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,22 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "370.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "v": "1,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}