[{"DATA_KONIEC": "2022-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "6216906.23", "WARTOSC": "7314007.34", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "W proj udział weźmie 1500 ucz (30%K) i 16 n-li (8K, 8M)z 3 szkół kształcenia zawod. z Powiatu SD. UP wezmą udział w kursach, szkoleniach i stażach/praktykach zawod. Wsparciem doradczym zostanie objętych 100% ucz, a 240 ucz. weźmie udział w stażach/praktykach zawod.u pracodawcy. Dodatkowo utworzony zostanie CKZiU. Proj. ma na celu zintegrowanie kształc. zawod. z RPr w terminie 01.07.2016 - 30.06.2022r.- KRYT nr 13 Realiz. działania ukierunkow. zostały na rozwój kompetencji, kwalifik. i umiejęt. przyszłych pracowników (w tym ON), m.in dzięki wsparciu nauczania zawod. przez praktyczną i nowoczesną naukę zawodu i podnoszenie kompeten. kadry w zakresie kształcenia zawod., oraz przez współpracę z pracodawcami, instyt. rynku pracy i szkołami wyższymi z regionu.-KRYT. nr 6. Działania w zakresie wyposaż./doposaż. szkół w sprzęt i mat. dydakt. wynikają z diagnozy przeprowadz. przez placówki i są zgodne ze stand. wyposażenia określonym w Wytycznych w zakresie zasad realiz. przedsięwzięć z udziałem śr. EFS na lata 2014-2020 w obszarze edukacji. Diagnoza stanowi zał. do WOD-KRYT. nr 15 Typy proj: 1 a,b,c,d, 2 a, b 3 a,b,c", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/POWIATOWY ZESPÓŁ EKONOMICZNO-ADMINISTRACYJNY", "TYTUL": "Modernizacja kształcenia zawodowego w Powiecie Strzelecko-Drezdeneckim", "DOFINANSOWANIE_UE_PER_CAPITA": 124.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3629287.00", "WARTOSC": "4269749.42", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest aktywizacja zawo. os. w wieku 30 lat i więc., która ma na celu podnie. zdol. do podjęcia zatru. wśród tej grupy wiek. Chcemy podnieść zdolność do zatru. wśród os. w szczeg. sytuacji na rynku pracy tj. kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach zam. powiat strzelecko- drezdenecki. Projekt zakłada uzyskanie zatrudnienia przez co najmniej 44,3% uczestników projektu znajdujących się w szczególnej sytuacji na rynku pracy tj. kobiety, os. z niepełno., os. długo. bezrob., os. pow. 50 roku życia i os. o niskich kwal. W ramach projektu wsparciem zostaną objęte osoby bezrobotne w wieku 30 lat i więcej zam. powiat strzelecko- drezdenecki. Każdy uczestnik rozpocznie uczes. w projekcie od rozmowy z dor. zawodowym w celu ustalenia predyspozycji zawodowych. Pomoże to w dostosowaniu formy aktywizacji do danego uczestnika projektu. Grupę docelową stanowią osoby zarejes. w PUP: - osoby starsze w wieku 50 lat i więcej, - kobiety, - osoby z niepełnosprawnościami, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach. W projekcie realizowane jest wsparcie wynikające z ustawy COVID-19.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w wieku 30 lat i więcej w powiecie strzelecko – drezdeneckim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 72.81}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3470856.28", "WARTOSC": "3777186.07", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelecko- drezdeneckim. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelecko- drezdeneckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 69.63}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2969841.25", "WARTOSC": "3523779.37", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelecko- drezdeneckim.W projekcie realizowane jest wsparcie wynikające z ustawy COVID-19.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez150 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelecko- drezdeneckim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.58}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2713986.52", "WARTOSC": "3192925.32", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "W dobrych rękach” jest kontynuacją projektu pod tą nazwą \"Wnuczęta w dobrych rękach\". Jest on odpowiedzią na problem opisany w RPO-Lubuskie 2020, jakim jest wykluczenie społeczno-zawodowe i ubóstwo. Duży problem bezrobocia i towarzyszące mu wykluczenie społeczne wśród osób 50+, które pozostały w domu w celu opieki nad swoimi wnukami do lat 4 oraz osobami niesamodzielnymi stanowi wyzwanie dla wielu dzisiejszych rodzin. P wykorzystując model aktywizacji zawodowej i społecznej w środowisku rodzinnym, daje szansę 100 osobom (60K), którzy oddalili się od rynku pracy w trakcie opieki nad swoimi wnuczętami lub osobami niesamodzielnymi a deklarujących chęć powrotu do pracy,nabycia umiejętności oraz kompetencji zawodowych i społecznych. Działania projektowe pozwolą na ponowne włączenie ich do społeczeństwa i rynku pracy, zmieniając status osoby bezrobotnej a także stanowi wsparcie ich najbliższego otoczenia 100 osób os(60K) poprzez poprawę dostępu do usług reintegracyjnych z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb w czasie trwania projektu od 1.05.2020 do 30.09.2021 roku. 4", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA MAŁEJ PRZEDSIĘBIORCZOŚCI Z SIEDZIBĄ W DOBIEGNIEWIE", "TYTUL": "\"W dobrych rękach\"", "DOFINANSOWANIE_UE_PER_CAPITA": 54.45}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2159981.04", "WARTOSC": "2350616.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelecko-drezdeneckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu, w tym osoby niepełnosprawne na poziomie co najmniej 17%, osób długotrwale bezrobotnych na poziomie co najmniej 35%, osób o niskich kwalifikacjach na poziomie co najmniej 48% oraz osób niekwalifikujących się do żadnej z powyżej grup docelowych na poziomie co najmniej 43%. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i rynku pracy.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelecko-drezdeneckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.33}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "14999975.45", "WARTOSC": "17647029.95", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CELEM GŁÓWNYM Projektu jest podniesienie kompetencji i kwalifikacji 405 lubuskich przedsiębiorców z sektora MMŚP i ich 1033 pracowników (568 K, 465 M), w subregionie gorzowskim w powiatach: strzelecko-drezdeneckim, gorzowskim, słubickim, sulęcińskim, międzyrzeckim oraz w mieście Gorzów Wielkopolski w okresie od 01.01.2020 do 31.12.2022. Wsparcie będzie w szczególności skoncentrowane na pracownikach powyżej 50 r.ż. i pracownikach o niskich kwalifikacjach. Projekt przyczyni się do dostosowania kompetencji i kwalifikacji pracowników przedsiębiorstw z subregionu gorzowskiego do potrzeb pracodawców oraz do zmian zachodzących w gospodarce. Wsparcie w projekcie udzielane będzie w ramach PSF (Podmiotowy System Finansowania) w zakresie usług szkoleniowych, doradczych i jednorazowych (egzaminów) w formie bonów szkoleniowych. Dofinansowane usługi rozwojowe będą wybrane samodzielnie przez przedsiębiorców i ich pracowników z katalogu Bazy Usług Rozwojowych (BUR) lub zamówionych poprzez BUR.", "BENEFICJENT": "ZACHODNIA IZBA PRZEMYSŁOWO-HANDLOWA W GORZOWIE WIELKOPOLSKIM", "TYTUL": "Lubuskie Bony Szkoleniowe w subregionie gorzowskim EDYCJA II", "DOFINANSOWANIE_UE_PER_CAPITA": 38.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "14865189.88", "WARTOSC": "17488458.68", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CELEM GŁÓWNYM Projektu jest podniesienie kompetencji i kwalifikacji 350 przedsiębiorców lubuskich z sektora MŚP oraz 1500 pracowników (825 K, 675M) w subregionie gorzowskim w powiatach: strzelecko-drezdeneckim, gorzowskim, słubickim, sulęcińskim, międzyrzeckim oraz w mieście Gorzów Wielkopolski w okresie od stycznia 2017 do grudnia 2019.Wsparciem zostaną objęci: pracownicy powyżej 50 roku życia (co najmnie 25% osób), prac. o niskich kwalifikacjach, przedsiębiorstwa wysokiego wzrostu oraz którzy otrzymali wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach dział. 2.2 PO WER. Projekt przyczyni się do dostosowania przedsiębiorstw i ich pracowników z subregionu gorzowskiego, do zmian zachodzących w gospodarce. Wsparcie w projekcie udzielane będzie w ramach PSF (Podmiotowy System Finansowania) w zakresie usług szkol., doradczych i jednorazowych (egzaminów) w formie bonów szkoleniowych. Dofinansowane usługi rozwojowe będą wybrane samodzielnie przez przedsiębiorców i ich pracowników z katalogu Bazy Usług Rozwojowych (BUR) lub zamówionych poprzez BUR. Cel gł. jest spójny z celem szczegół. zawartym w SZOOP RPO-L2020.", "BENEFICJENT": "ZACHODNIA IZBA PRZEMYSŁOWO-HANDLOWA W GORZOWIE WIELKOPOLSKIM", "TYTUL": "Lubuskie Bony Szkoleniowe szansą dla przedsiębiorców i pracowników subregionu gorzowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 38.51}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "11163805.66", "WARTOSC": "19507800.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński", "OPIS": "Przyjęta koncepcja realizacji projektu zakłada budowę elektroenergetycznej sieci inteligentnej na terenie miasta na prawach powiatu Gorzów Wielkopolski, powiatów strzelecko-drezdeneckiego, gorzowskiego oraz choszczeńskiego poprzez modernizację i przebudowę sieci, automatyzację linii i stacji w wyniku zastosowania zdalnego sterowania i elektroenergetycznej automatyki zabezpieczeniowej, w tym wskaźników prądów zwarciowych. Projekt umożliwi także zainstalowanie inteligentnych liczników u 86 odbiorców energii elektrycznej. W projekcie przewidziano automatyzację sieci na obszarze Rejonów Dystrybucji Gorzów Wielkopolski oraz Choszczno. Lokalizacja prac: • Województwo: zachodniopomorskie, lubuskie. • Powiat: strzelecko-drezdenecki, gorzowski, choszczeński, miasto Gorzów Wielkopolski. • Gminy: Strzelce Krajeńskie, Zwierzyń, Stare Kurowo, Bogdaniec, Lubiszyn, Kłodawa, Dobiegniew, Choszczno, Bierzwnik, Drawno, Recz, Pełczyce, Krzęcin. Celem projektu jest zapewnienie efektywnego i zrównoważonego pod względem ekonomicznym i technicznym systemu energetycznego, o niskim poziomie strat oraz wysokim poziomie jakości oraz bezpieczeństwa dostaw i ochrony.", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa elektroenergetycznej sieci inteligentnej na terenie miasta i powiatu Gorzów Wielkopolski, powiatów strzelecko-drezdeneckiego oraz choszczeńskiego poprzez modernizację i przebudowę linii i stacji SN i nn, automatyzację linii i stacji w wyniku zastosowania zdalnego sterowania i elektroenergetycznej automatyki zabezpieczeniowej, w tym wskaźników prądów zwarciowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 37.93}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1829438.01", "WARTOSC": "1990900.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelecko- drezdeneckim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu, w tym osoby niepełnosprawne na poziomie co najmniej 17%, osób długotrwale bezrobotnych na poziomie co najmniej 35%, osób o niskich kwalifikacjach na poziomie co najmniej 36% oraz osób niekwalifikujących się do żadnej z powyżej grup docelowych na poziomie co najmniej 43%.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i rynku pracy.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelecko-drezdeneckim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 36.7}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1514700.00", "WARTOSC": "1782000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Projekt „Aktywna integracja w Powiecie Strzelecko – Drezdeneckim” realizowany jest przez Powiatowe Centrum Pomocy Rodzinie w Drezdenku. Uczestnikami projektu są osoby zagrożone wykluczeniem społecznym mieszkające na terenie powiatu strzelecko - drezdeneckiego, należące do jednej z poniższych grup docelowych: - osoby niepełnosprawne, a także otoczenie tych osób - osoby przebywające w pieczy zastępczej, a także otoczenie tych osób Głównym celem projektu jest aktywizacja społeczna i zawodowa oraz zwiększenie szans na zatrudnienie klientów PCPR Drezdenko poprzez zastosowanie usług aktywnej integracji. Uczestnicy projektu będą mogli skorzystać z różnorodnych form aktywizacji społecznej, zawodowej, edukacyjnej i zdrowotnej. Działania podejmowane w projekcie zgodne są z lokalnymi programami rozwiązywania problemów społecznych.", "BENEFICJENT": "POWIAT STRZELECKO - DREZDENECKI/POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "AKTYWNA INTEGRACJA W POWIECIE STRZELECKO - DREZDENECKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 30.39}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1489198.30", "WARTOSC": "1751998.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest aktywizacja zawodowa osób w wieku 30 lat i więcej, która ma na celu podniesienie zdolności do podjęcia zatrudnienia wśród tej grupy wiekowej. Chcemy podnieść zdolność do zatrudnienia wśród osób w niekorzystnej sytuacji na rynku pracy tj. kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach zamieszkujących powiat strzelecko- drezdenecki. Projekt zakłada uzyskanie zatrudnienia przez co najmniej 39% kobiet, 33% os. z niepełno., 30% uczes. długotrwale bezrob., 33% os. pow. 50 roku życia i 38% os. o niskich kwal. W ramach projektu wsparciem zostaną objęte osoby bezrobotne w wieku 30 lat i więcej zamieszkujące powiat strzelecko- drezdenecki będące w I i II profilu pomocy. Każdy uczestnik rozpocznie uczestnictwo w projekcie od rozmowy z doradcą zawodowym w celu ustalenia predyspozycji zawodowych. Pomoże to w dostosowaniu formy aktywizacji do danego uczestnika projektu. Grupę docelową stanowią osoby zarejes. w PUP jako bezrob. w I i II p. pom. tj.: - osoby po 50 roku życia, - kobiety, - osoby z niepełnosprawnościami, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w wieku 30 lat i więcej w powiecie strzelecko - drezdeneckim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.87}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1457511.96", "WARTOSC": "1729368.72", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie strzelecko- drezdeneckim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 172 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie strzelecko- drezdeneckim (IV).", "DOFINANSOWANIE_UE_PER_CAPITA": 29.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1391921.75", "WARTOSC": "1637555.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest aktywizacja zawo. os. w wieku 30 lat i więcej, która ma na celu podnie. zdolności do podjęcia zatru. wśród tej grupy wiekowej. Chcemy podnieść zdolność do zatru. wśród osób w szczeg. sytuacji na rynku pracy tj. kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach zamieszkujących powiat strzelecko- drezdenecki. Projekt zakłada uzyskanie zatrudnienia przez co najmniej 42% uczestników projektu znajdujących się w najtrudni. sytuacji na rynku pracy tj. kobiety, os. z niepełno., os. długo. bezrob., os. pow. 50 roku życia i os. o niskich kwal. W ramach projektu wsparciem zostaną objęte osoby bezrobotne w wieku 30 lat i więcej zamieszkujące powiat strzelecko- drezdenecki będące w II profilu pomocy. Każdy uczestnik rozpocznie uczes. w projekcie od rozmowy z dor. zawodowym w celu ustalenia predyspozycji zawodowych. Pomoże to w dostosowaniu formy aktywizacji do danego uczestnika projektu. Grupę docelową stanowią osoby zarejes. w PUP w SK jako bezrob. w II p. pom. tj.: - osoby po 50 roku życia, - kobiety, - osoby z niepełnosprawnościami, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w wieku 30 lat i więcej w powiecie strzelecko - drezdeneckim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.92}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "14300787.60", "WARTOSC": "16824456.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica", "OPIS": "LOWES działa jako ośrodek wsparcia ekonomii społecznej, prowadząc działania i świadcząc usługi w 4 zakresach: • animacji w środowiskach lokalnych • inkubacji nowych PS • wsparcia istniejących PES oraz Przedsiębiorstw Społecznych • reintegracji społecznej i zawodowej osób zagrożonych wykluczeniem Celem P jest wzrost znaczenia ekonomii społecznej w rozwoju społeczno-gospodarczym społeczności lokalnej w zakresie zatrudnienia, aktywizacji osób zagrożonych ubóstwem i wykluczeniem społecznym oraz realizacji usług użyteczności publicznej. Wsparciem z zakresu reintegracji społeczno-zawodowych zostanie objętych 490 osób, powstanie 182 nowych, trwałych (powyżej 12 miesięcy), miejsc pracy i 34 nowych przedsiębiorstw społecznych (PS) oraz wspartych 6 istniejących PS. Projekt będzie realizowany od września 2015 r. do końca sierpnia 2018 r. na obszarze obejmującym powiaty: gorzowski, miasto Gorzów Wlkp., strzelecko-drezdenecki, żagański, międzyrzecki, nowo solski, świebodziński. A ponadto w 7 gminach lubuskich spoza subregionu, tj.: Rzepin, Wschowa, Łęknica,Przewóz, Lubsko,Sulęcin.", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "LUBUSKI OŚRODEK WSPARCIA EKONOMII SPOŁECZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 25.47}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "14170130.70", "WARTOSC": "16670742.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica", "OPIS": "LOWES działając jako akredytowany ośrodek wsparcia ekonomii społecznej, prowadzi działania i świadczy usługi w obszarach: reintegracji społecznej i zawodowej osób zagrożonych wykluczeniem, animacji w środowiskach lokalnych, doradztwa specjalistycznego i biznesowego, inkubacji nowych PS, tworzenia miejsc pracy w sektorze ES, wsparcia istniejących PES/ PS oraz promocji przedsiębiorstw społecznych. Celem Projektu jest wzrost znaczenia ES w rozwoju społeczno-gospodarczym społeczności lokalnej w zakresie zatrudnienia, aktywizacji osób zagrożonych ubóstwem i wykluczeniem społecznym oraz realizacji usług użyteczności publicznej. Projekt przyczyni się do rozbudowy i wzmocnienia utworzonej sieci podmiotów ekonomii społecznej. Wsparciem zostanie objętych 500 osób, powstanie 182 nowych, trwałych miejsc pracy w nowo utworzonych i istniejących PS. Projekt będzie realizowany od września 2018 r. do końca grudnia 2021 r. Obszar interwencji II obejm. powiaty: gorzowski, miasto Gorzów Wlkp., strzelecko-drezdenecki, żagański, międzyrzecki, nowosolski, świebodziński. A ponadto w 3 gminach lubuskich spoza subregionu, tj.: Rzepin, Wschowa, Łęknica.", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "LUBUSKI OŚRODEK WSPARCIA EKONOMII SPOŁECZNEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 25.24}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1214236.33", "WARTOSC": "1428513.33", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest aktywizacja zawodowa osób w wieku 30 lat i więcej, która ma na celu podniesienie zdolności do podjęcia zatrudnienia wśród tej grupy wiekowej. Chcemy podnieść zdolność do zatrudnienia wśród osób w niekorzystnej sytuacji na rynku pracy tj. kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach zamieszkujących powiat strzelecko- drezdenecki. Projekt zakłada uzyskanie zatrudnienia przez co najmniej 39% kobiet, 33% osób z niepełnosprawnościami, 30% uczestników długotrwale bezrobotnych i 38% osób o niskich kwalifikacjach. W ramach projektu wsparciem zostaną objęte osoby bezrobotne w wieku 30 lat i więcej zamieszkujące powiat strzelecko- drezdenecki będące w I i II profilu pomocy. Każdy uczestnik rozpocznie uczestnictwo w projekcie od rozmowy z doradcą zawodowym w celu ustalenia predyspozycji zawodowych. Pomoże to w dostosowaniu formy aktywizacji do danego uczestnika projektu. Grupę docelową stanowią osoby zarejes. w PUP jako bezrob. w I i II p. pom. tj.: - osoby po 50 roku życia, - kobiety, - osoby z niepełnosprawnościami, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych w wieku 30 lat i więcej w powiecie strzelecko-drezdeneckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.36}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1196221.70", "WARTOSC": "1407319.65", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest aktywizacja zawo. os. w wieku 30 lat i więc., która ma na celu podnie. zdol. do podjęcia zatru. wśród tej grupy wiek. Chcemy podnieść zdolność do zatru. wśród os. w szczeg. sytuacji na rynku pracy tj. kobiety, osoby z niepełnosprawnościami, osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach zam. powiat strzelecko- drezdenecki. Projekt zakłada uzyskanie zatrudnienia przez co najmniej 45% uczestników projektu znajdujących się w szczególnej sytuacji na rynku pracy tj. kobiety, os. z niepełno., os. długo. bezrob., os. pow. 50 roku życia i os. o niskich kwal. W ramach projektu wsparciem zostaną objęte osoby bezrobotne w wieku 30 lat i więcej zam. powiat strzelecko- drezdenecki będące. Każdy uczestnik rozpocznie uczes. w projekcie od rozmowy z dor. zawodowym w celu ustalenia predyspozycji zawodowych. Pomoże to w dostosowaniu formy aktywizacji do danego uczestnika projektu. Grupę docelową stanowią osoby zarejes. w PUP: - osoby starsze w wieku 50 lat i więcej, - kobiety, - osoby z niepełnosprawnościami, - osoby długotrwale bezrobotne, - osoby o niskich kwalifikacjach.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "\"Aktywizacja zawodowa osób bezrobotnych w wieku 30 lat i więcej w powiecie strzelecko - drezdeneckim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.0}, {"DATA_KONIEC": "2021-03-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "917292.12", "WARTOSC": "1079167.20", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Gł. celem pr. jest podniesienie jakości życia osób z niepełnosprawnością i ich rodzin poprzez zwiększenie ilości i jakości usług asystenckich świadczonych w lokalnej społeczności. Kluczowym aspektem jest zapewnienie usług asystenckich dla ON jako niezbywalnego elementu aktywizacji społecznej i zawodowej. Pr jest odp. na niezaspokojone dotychczas potrzeby niepełnosprawnych klientów i ich rodzin w zakresie wsparcia ze strony systemu, a w konsekwencji przełoży się na szersze uczestnictwo w życiu społ. i zawodowym ON. Miejsce realizacji: powiat strzelecko - drezdenecki Forma, rodzaj i zakres udzielanego wsparcia dostosowywane będą do indywidualnych sytuacji uczestników pr. (tj. stanu zdrowia, stopnia i rodzaju niepełnosprawności). Usł. świadczone będą elastycznie: wg zgłaszanego zapotrzebowania, w godz. ustalonych z uczestnikami, także w dni ustawowo wolne od pracy. Środowiskowy charakter wsparcia będzie sprzyjał włączaniu osób niepełnosprawnych w życie społeczności lokalnej.", "BENEFICJENT": "POWIAT STRZELECKO - DREZDENECKI/POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "Usługi społeczne dla mieszkańców powiatu strzelecko - drezdeneckiego", "DOFINANSOWANIE_UE_PER_CAPITA": 18.4}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "697000.00", "WARTOSC": "820000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "P Aktywna integracja - II edycja będzie realizowany na terenie powiatu strzelecko-drezdeneckiego w okresie od 1.09.2019 r. do 31.12.2020 r.. Celem głównym projektu jest zwiększenie aktywności społecznej i/lub zawodowej Wsparciem zostanie objętych 82 os., w tym 25 os. z niepełnosprawnościami. Beneficjent zobowiązuje się do osiągnięcia następujących poziomów efektywności społecznej i efektywności zatrudnieniowej: - w odniesieniu do osób lub środowisk zagrożonych ubóstwem lub wykluczeniem społecznym, nie będących osobami z niepełnosprawnościami, minimalny poziom efektywności społecznej wynosi 34%, minimalny poziom efektywności zatrudnieniowej 25%; - w odniesieniu do osób z niepełnosprawnościami minimalny poziom efektywności społecznej wynosi 34%, minimalny poziom efektywności zatrudnieniowej - 12%. Zostaną zatem osiągnięte następujące efekty projektu: liczba osób poszukujących pracy - 20; liczba osób, które uzyskały kwalifikacje po opuszczeniu programu: 18 osób; liczba osób pracujących po opuszczeniu programu: 4 osoby.", "BENEFICJENT": "POWIAT STRZELECKO - DREZDENECKI/POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "Aktywna integracja w Powiecie Strzelecko-Drezdeneckim - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 13.98}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1104642.66", "WARTOSC": "1299579.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "CELEM PROJ. JEST:Wzrost postaw przedsiębiorczych u 30 kobiet w wieku 30 lat i więcej zamieszkujących na obszarach wiejskich pow. strzelecko- drezdeneckiego oraz międzyrzeckiego oraz aktywizacja zawodowa 25 z nich, w okresie V.2018- IX.2019 poprzez: szkolenia dot. zakładania i prowadzenia działalności gosp., przyznanie 25 uczestn. dotacji bezzwrotnych na jej rozpoczęcie oraz wsparcie pomostowe finansowe. Grupę docel. w proj. stanowi 30 kobiet w wieku 30 lat i więcej znajduj. się w szczególnie trudnej syt. na rynku pracy: - zamieszkujące na obszarach wiejskich (100% gr. docel.) pow. strzelecko- drezdeneckiego i międzyrzeckiego (woj. lubuskie)- Proj. realiz. na obszarze o podwyższonym wskaź. bezrobocia (wg stanu na 4.01.2018, najb. aktualne dane- za XI 2017). - będące os. bezrobotnymi lub biernymi zawod.", "BENEFICJENT": "EUROSOLUTONS JAN DYMEK", "TYTUL": "Kobieta - skuteczny przedsiębiorca!", "DOFINANSOWANIE_UE_PER_CAPITA": 10.2}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1102495.56", "WARTOSC": "1297053.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Zaktywizowanie zawodowe poprzez rozwój i wspieranie postaw przedsiębiorczych w okresie 9.2018-1.2020 wśród 30 K pozostających bez zatrudnienia (bezrobotnych lub biernych zawodowo), w wieku 30 lat i więcej, zamieszkałych na obszarze o podwyższonym wskaźniku bezrobocia pow. średniej dla woj. lubuskiego, tj. w powiatach strzelecko-drezdeneckim i międzyrzeckim, z których min. 25 os. podejmie własną działalność gospodarczą i poprowadzi ją przez min. 12 m-cy. GŁÓWNE DZIAŁANIA: - szkolenie \"Własna firma\" przygotowujące do podjęcia własnej DG - ocena biznesplanów i przyznanie 25 dotacji na rozpoczęcie DG - wsparcie pomostowe: finansowe i usługi doradczo-szkol. na etapie prowadz. DG", "BENEFICJENT": "CENTRUM EDUKACJI AC-EXPERT AGATA MELARA", "TYTUL": "Kobieta Przedsiębiorcza", "DOFINANSOWANIE_UE_PER_CAPITA": 10.18}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "397883.90", "WARTOSC": "468098.70", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Celem projektu jest podniesienie poziomu aktywności zawodowej i zdolności do zatrudnienia osób bezrobotnych znajdujących się w szczególnej sytuacji na rynku pracy, tj. kobiet, niepełnosprawnych, długotrwale bezrobotnych i osób o niskich kwalifikacjach zamieszkujących powiat strzelecko- drezdenecki. Projekt zakłada uzyskanie zatrudnienia przez uczestników projektu w następujących proporcjach: co najmniej 20% niepełnosprawnych uczestników, co najmniej 35% uczestników długotrwale bezrobotnych, co najmniej 40% uczestników nie należących do żadnej z w/w grup. W ramach projektu wsparciem zostaną objęte osoby bezrobotne po 29r.ż. objęte I i II profilem pomocy. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie urząd realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT STRZELECKO-DREZDENECKI/ POWIATOWY URZĄD PRACY W STRZELCACH KRAJEŃSKICH", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych po 29 roku życia w powiecie strzelecko- drezdeneckim.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.98}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2465846.54", "WARTOSC": "2900995.95", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski", "OPIS": "Główne cele projektu to ochrona cennych siedlisk przyrodniczych oraz rzadkich i chronionych gatunków przed nadmierną antropopresją, która wynika z nieukierunkowanego ruchu turystycznego. Cel zostanie osiągnięty poprzez stworzenie i modernizację infrastruktury turystycznej, która pozwoli zminimalizować negatywny wpływ na obszary Natura 2000, będące ostoją cennych gatunków i siedlisk. Projekt swoim zasięgiem obejmuje Puszcze Gorzowską.. Realizowane inwestycje będą zgodne z kierunkami przyjętymi w zagospodarowaniu przestrzennym poszczególnych gmin. Obecny stan infrastruktury turystycznej nie zapewnia możliwości kierowania ruchem turystycznym, co stwarza zagrożenie dla przedmiotów ochrony.", "BENEFICJENT": "REGIONALNA DYREKCJA LASÓW PAŃSTWOWYCH W SZCZECINIE", "TYTUL": "Obszary Natura 2000 szansą wzbogacenia różnorodności biologicznej Puszczy Gorzowskiej", "DOFINANSOWANIE_UE_PER_CAPITA": 7.9}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1084362.00", "WARTOSC": "1275720.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt „Z własną firmą w przyszłość” to kontynuacja projektu „Moja firma – mój sukces” realizowanego przez Beneficjenta. Projekt ten skierowany jest do osób, które ze względu na ograniczoną pulę środków, nie mogły skorzystać z pierwszej edycji. „Z własną firmą w przyszłość” to projekt skierowany do 28 osób powyżej 30 r.ż., zamieszkałych na terenie powiatów: strzelecko-drezdeneckiego, międzyrzeckiego, sulęcińskiego. Osoby stanowiące grupę docelową projektu to osoby bezrobotne lub bierne zawodowo w wieku 30 lat i więcej, spełniające jeden z warunków: os. powyżej 50 lat, kobiet, os. niepełnosprawnych, długotrwale bezrobotnych, os. o niskich kwalifikacjach. Projekt zakłada: doradztwo zawodowe na etapie rekrutacji, udział w szkoleniach dla 28 osób, poczęstunek podczas trwania szkoleń, ubezpieczenie NNW, zwrot kosztów za przejazdy, zakup podręczników, zwrot kosztów za opiekę nad dzieckiem/os. zależną oraz wsparcie finansowe dla 25 osób na założenie działalności do kwoty 23 000,00 zł/os. oraz wsparcie pomostowe do wysokości 1 200,00 zł/osoba/ miesiąc, przez okres dwunastu miesięcy.", "BENEFICJENT": "WOJEWÓDZKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W GORZOWIE WLKP", "TYTUL": "Z własną firmą w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 7.54}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "301161.54", "WARTOSC": "354307.70", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Projekt przewiduje utworzenie 1 nowego oddziału w Klubie Malucha (dzieci do 3 roku życia) na terenie m.Strzelce Krajeńskie w zakresie: - utworzenia nowych miejsc opieki, dla 12 dzieci (8k,4ch) - objęcie wsparciem 12 (k)podejmujących pracę po przerwie związanej z urodzeniem dziecka i/lub wychowujących dzieci do lat 3,osoby zatrudnione wychowujące dzieci do lat 3,a także osoby,które są poza rynkiem pracy ze względu na konieczność opieki nad dzieckiem do lat 3 i przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywające na urlopie wychowawczym w rozumieniu ustawy z dnia 26 czerwca 1974 r - Kodeks pracy; bezrobotne lub osoby bierne zawodowo pozostające poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3; - zatrudnienie 3 nauczycieli (3K).", "BENEFICJENT": "KLUB MALUCHA \"BAJKOWY DWOREK\" GRAŻYNA CHASZCZEWSKA", "TYTUL": "Bajkowe Maluszki", "DOFINANSOWANIE_UE_PER_CAPITA": 6.04}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "844313.50", "WARTOSC": "993310.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany jest do 24 osób powyżej 30 roku życia, mieszkających na terenie powiatu międzyrzeckiego, strzelecko-drezdeneckiego albo sulęcińskiego. Osób, które są bezrobotne albo bierne zawodowo i spełniają jeden z warunków: os. powyżej 50lat, kobiet, os. niepełnosprawnych, długotrwale bezrobotnych, os. o niskich kwalifikacjach. Projekt przewiduje szkolenie z zakresu przedsiębiorczości, indywidualne doradztwo, ubezpieczenie NNW, zwrot kosztów dojazdu na zajęcia i opieki nad osobą zależną oraz wsparcie finansowe dla co najmniej 21 osób na założenie własnego biznesu w kwocie 23000,00 zł, z możliwością udzielenia wsparcia max. 3 osobom w ramach rezerwy finansowej. Osoby, które rozpoczną działalność gospodarczą w ramach projektu otrzymają także miesięczne wsparcie finansowe wypłacane przez okres 6/12 miesięcy.", "BENEFICJENT": "WOJEWÓDZKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W GORZOWIE WLKP", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 5.87}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "827156.25", "WARTOSC": "973125.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Cel główny projektu to Rozwój przedsiębiorczości i samozatrudnienia wśród 25 osób bezrobotnych oraz biernych zawodowo (25K) z powiatów: międzyrzeckiego, strzelecko-drezdeneckiego oraz sulęcińskiego poprzez udzielenie kompleksowego wsparcia z zakresu zakładania oraz prowadzenia działalności gospodarczej w terminie do 30.11.2018 r. Dzięki realizacji projektu zostaną osiągnięte następujące rezultaty: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej-21; Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie-21. Grupa docelowa proj. to 25 osób (25K)z pow. międzyrzeckiego, strzelecko-drezdeneckiego oraz sulęcińskiego bezrobotnych lub biernych zawodowo w wieku 30 lat i więcej.", "BENEFICJENT": "PROFI BIZNES GROUP SYLWIA KARINA MAJEWSKA", "TYTUL": "Wsparcie Kobiet zamierzających rozpocząć działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 5.75}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1567750.20", "WARTOSC": "1844412.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński", "OPIS": "Celem głównym projektu jest stworzenie sieci 3 poradni wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym obejmujących 6 powiatów województwa lubuskiego (międzyrzecki, świebodziński, gorzowski, strzelecko-drezdenecki, sulęciński i słubicki) zgodnie z przelicznikiem 1 poradnia na 2 powiaty, ze szczególnym uwzględnieniem osób pochodzących z terenów wiejskich (obszar DEGURBA 3). Zadaniem każdego z punktów wsparcia będzie organizacja dostępu do specjalistycznego wsparcia z zakresu psychoterapii rodzinnej i indywidualnej, terapii uzależnień (indywidualnych i grupowych), poradnictwa prawnego, szkoły dla rodziców oraz wsparcia psychologicznego w zakresie seksuologii. Wsparciem objętych zostanie docelowo 300 osób w tym minimum 200 rodzin, przy czym należy to rozumieć jako pomoc zarówno na poziomie jednostkowym, jak i całej rodziny. Ze względu na dysproporcje w korzystaniu z usług pomocy społecznej pod względem płci (np. „Beneficjenci środowiskowej pomocy społecznej w 2016 r.) projekt zakłada, iż z pomocy skorzysta 200 kobiet i 100 mężczyzn, przy jednoczesnym uwzględnieniu zasady równości szans kobiet i mężczyzn.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W ZIELONEJ GÓRZE", "TYTUL": "Otwórz się na (po)moc. Punkty interdyscyplinarnego wsparcia rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 4.92}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1117246.80", "WARTOSC": "1314408.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CEL: Zaktywizowanie zawodowe poprzez rozwijanie i wsparcie postaw przedsiębiorczych 30 osób (24K;6M) w wieku 30 lat i więcej, bezrobotnych i biernych zawodowo, znajdujących się w szczególnej sytuacji na rynku pracy tj. osób starszych po 50 r.ż., kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach, zamieszkujących obszary wiejskie, o podwyższonym wskaźniku bezrobocia pow. średniej woj. tj. powiatach sulęcińskim, strzelecko-drezdeńskim, międzyrzeckim, woj. lubuskiego, poprzez realizację usług szkoleniowych przygotowujących do rozpoczęcia prowadzenia działalności gosp. i przyznanie 25os. bezzwrotnego wsparcia finansowego na rozwój przedsiębiorczości i pomostowego finansowego, w okresie od 1.05.2018 r. do 30.09.2019 r.", "BENEFICJENT": "ŁUKASZUK ANDRZEJ PROWORD", "TYTUL": "Szansa na biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 4.84}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "4439609.50", "WARTOSC": "5223070.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt Kr.Form. 1 - jest dedykowany os. opuszczającym Zakł. Karny/ Aresz. Śledcze i inne jed. penitencjarne z związku z wykonywaniem kary, oraz tym które opuściły zakład karny do 365 dni od daty rekrutacji ( 320 os), wg zdiagnozowanych obszarów wykluczenia oraz os. z ich najbliższego otoczenia (145 osób Ot.)- kryt. for. 9, gdzie wszystkie os. przebywają na terenie woj. lubusk. wg zapisów kryt. for. 8. Przewidziane wsparcie ma służyć readaptacji psycholog., społ., ekonom. i zawodowej osobom, w celu wzmocnienia poprawnej resocjalizacji, usamodzielnienia się, przyjęcia pożądanej społecznie postawy życiowej, uzysk. umiejętności, kwalifikacji oraz poszukiwania i podjęcia pracy zarobkowej, a w rezultacie do postępu w integracji społ. i zawodowej. Wsparcie dot. również otoczenia, w celu wypracowania i stosowania komplementarnych narzędzi aktywnej integracji. Założenie- wsparcie dla 320 uczestników ( 270 M/50 K) oraz 145 osób z najbl. otoczenia ( 25 M/120 K). tj. 170 K i 295 M. tj. 465 osób. Obszar - woj. lubusk. Od 01.09.2018 do 29.02.2020 r. Kr.For.3, Partnerstwo zgodne z art 33 ust. wdrożeniowej, Kr.For. 6/ nie podlega wykluczeniu -kryt. for. 5", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "Koordynacja procesu readaptacji społecznej i zawodowej osób opuszczających jednostki penitencjarne w województwie lubuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "424527.07", "WARTOSC": "1036418.62", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki", "OPIS": "Cel główny projektu określono jako „Wsparcie 25 os. pozostających bez zatrudnienia w uruchom. własnej działalności gospodarczej (DG) w woj. lubuskim (WL) poprzez udzielenie kompleksowego wsparcia: finansowego i merytorycznego w okresie 03.2017 - 09.2018” Projekt jest skierowany do os. bezrobotnych i biernych zawodowo, w wieku 30 lat i pow, zamierzaj. rozpocząć i prowadz. DG, będących w najtrudniejszej sytuacji na rynku pracy (należących do co najmniej jednej z kategorii: kobiety, osoby 50+, osoby niepełnospr., osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach). Projekt zapewnia kompleks. wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć: a) bezzwrotne dotacje na rozpoczęcie DG: śr. 20.000 zł/os.; b) usługi szkoleniowe (grupowe) przygotowujące do rozpoczęcia DG; c) wsp. pomostowe w postaci: - pomocy finansowej: max. 1.100zł/os. na okres 6 m-cy (dla min. 50% uczestn: na okres 12 m-cy); - usług dor.-szkol. realizow. po założeniu DG (śr. 1 godz./os.). Wsparcie będzie się koncentrować na terenie powiatu strzel-drezden. i krośnieńskiego, dla których odnotowano wsk. bezrobocia na poziomie przekraczającym średnią wojewódzką.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Wiedza+dotacja=SUKCES!", "DOFINANSOWANIE_UE_PER_CAPITA": 4.02}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1051222.20", "WARTOSC": "1236732.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "r. pracy :tj.kobiet, os.z niepełnosprawnościami,os.50+,os.długotrwale bezrob,os. o niskich kwalifikacjach zamieszk.wybrane pow. woj.lubuskiego(patrz niżej)do prowadzenia własnej DG,w tym utworzenie 25 firm i zatrudnieniu przez UP 5os dzięki usługom szkoleniowym,bezzwrotnym dotacjom i wsparciu pomostowemu od1.08.2018r.do 30.11.2019r Pjest skierowany do GD z woj.lubuskiego,tj osób fiz,które uczą się/pracują lub zamieszkują na obszarze woj.lubuskiego roz przepisów KC z powiatów o wysokiej stopie bezrobocia tj.krośnieńskiego,międzyrzeckiego,nowosolskiego,strzelecko-drezdeńskiego,sulęcińskiego,wschowskiego,zielonogórskiego ziem,żagańskiego L.utworzonych miejsc pracy w ramach udzielonych z EFSśrodków na podjęcie DG-30 Zadania: 1.Rekrutacja UP 2.Usługi szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęciaDG 3.Bezzwrotne dotacje na rozpoczęcie DG 4.Wsparcie pomostowe finansowe i doradcze", "BENEFICJENT": "FUNDACJA \"PRZEDSIĘBIORCZOŚĆ\"", "TYTUL": "Samozatrudnienie Twoją szansą- 2 edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1133566.80", "WARTOSC": "1333608.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny proj.: Poprawa zdolności do samozatrudnienia wśród 30 osób (24K,6M) zamierzających rozpocząć prowadzenie działalności gosp., bezrobotnych i biernych zaw. w wieku 30 lat i więcej w szczególnie trudnej sytuacji na rynku pracy z obszarów wiejskich o podwyższonym wskaźniku bezrobocia woj. lubuskiego (w rozumieniu KC, 100% UP z terenów wiejskich na obszarach o podwyższonym wskaźniku bezrob.) przez objęcie ich wsparciem szkoleniowym, umożliwienie założenia własnej działalności gosp.w grupie min. 25 osób oraz objęcie tej grupy wsparciem pomostowym w okresie 05.2019 - 04.2020. Gr. doc: 30 osób w szczeg. trudnej sytuacji na rynku pracy: - kobiety - osoby powyżej 50 r.ż. - osoby o niskich kwalifik. - osoby długotrwale bezrobotne - osoby niepełnosprawne - osoby zamiesz. obszary wiejskie Działania w proj.: - rekrutacja połączona z diagnozą predyspozycji do prowadzenia działalności gosp. - wsparcie szkoleniowe - bezzwrotne dotacje na rozpoczęcie działalności gospodarczej - pomostowe wsparcie finansowe. Realizacja projektu przyczyni się do wzrostu zdolności do samozatrudnienia osób pozostających bez pracy w województwie lubuskim.", "BENEFICJENT": "QWERTY.COMPANY SP. Z O.O.", "TYTUL": "Twój biznes w Lubuskiem!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1777215.81", "WARTOSC": "2090842.13", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt realizowany będzie od 1 października 2018 roku do 31 marca 2020r. na obszarze województwa lubuskiego. Powstanie sieć poradni dla osób i rodzin zagrożonych wykluczeniem społecznym, gdzie oferowane będą usługi pomocy środowiskowej, usług wspierających i interwencyjnych. Wsparciem objętych zostanie 100 rodzin, w tym 240 osób. Utworzone poradnie stanowią odpowiedź na deficyt tego rodzaju wsparcia ujęty w \"Diagnozie usług społecznych w powiatach województwa lubuskiego\" - kryterium nr 13. Zadanie realizowane będzie w partnerstwie ze Związkiem Młodzieży Wiejskiej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz z pozostałymi właściwymi zasadami unijnymi (w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób niepełnosprawnych i zasadą zrównoważonego rozwoju) oraz prawodawstwem unijnymi. W ramach kryterium nr 4 uruchomienie sieci poradni nie zmniejszy dotychczasowego poziomu finansowania usług oraz nie spowoduje zastąpienia środkami projektu dotychczasowego finansowania usług ze środków innych niż europejskie.", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Otwórz się na pomoc", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1128814.46", "WARTOSC": "1328017.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny projektu określono jako „Wsparcie 27 os. pozostających bez zatrudnienia w uruchom. własnej działalności gospodarczej (DG) w woj. lubuskim (WL) poprzez udzielenie kompleksowego wsparcia w okresie 10.2018 - 04.2020” Projekt jest skierowany do os. bezrobotnych i biernych zawodowo, w wieku 30 +, zamierzaj. rozpocząć i prowadz. DG, będących w szczegól. trudnej sytuacji na rynku pracy (należących do co najmniej jednej z kategorii: kobiety, osoby 50+, osoby niepełnospr., osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach). Projekt zapewnia kompleks. wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć: a) bezzwrotne dotacje na rozpoczęcie DG: 24.000 zł/os.; b) szkolenia grupowe przygotowujące do rozpoczęcia DG; c) wsp. pomostowe w postaci: - pomocy finansowej: 1.300 zł/os. na okres 6 m-cy (dla min. 50% uczestn: na okres 12 m-cy); - usług doradczych po założeniu DG (śr. 1 godz./os.). Wsparcie będzie się koncentrować na obsz. wiejskich powiatów, dla których odnotowano wsk. bezrobocia na poziomie pow. śr. wojewódzkiej; tj. krośn., międzyrz., nowosolsk., strzel.-drezd., sulęciń., wschow., zielonogór. (ziem) i żagańskim.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Wiedza+dotacja=SUKCES! edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "496392.84", "WARTOSC": "1128991.58", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Celem projektu jest wzrost aktywności zawodowej i wsparcie samozatrudnienia min. 25 osób dorosłych w wieku 30+, bezrobotnych i biernych zawodowa znajdujących się w szczególnie trudnej sytuacji na rynku pracy tj. osób spełniających jeden z poniższych warunków: - os.50+, - kobiety, - os. z niepełnosprawne, - os. długotrwale bezrobotne, - os. o niskich kwalifikacjach, Cel będzie realizowany poprzez: 1.usługi doradcze i szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęcia działalności gospodarczej, 2.bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, 3.wsparcie pomostowe w postaci pomocy finansowej oraz usługi doradczej po założeniu działalności gospodarczej przez okres 12mc od dnia rozpoczęcia (uruchomienia) działalności gospodarczej. Proj. realizowany będzie przez okres 24 mc na obszarze o podwyższonym wskaźniku bezrobocia oraz obszarach wiejskich w powiatach: -strzelecko-drezdenecki -międzyrzecki -żagański -nowosolski, -krośnieński, -sulęciński -wschowski Efekt proj.będzie utworzenie 25 nowych podmiotów gosp oraz 5 dodatkowych miejsce pracy. Wskaźnik monitorowany przez 12mc od otrzymania przez UP bezzwrotnej dotacji na otwarcie własnej firmy.", "BENEFICJENT": "4 SYSTEM POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program wspierania przedsiębiorczości i samozatrudnienia Lubuszan \"PRACA NA WŁASNY RACHUNEK\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]