[{"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1937973.53", "WARTOSC": "2109014.61", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sulęcińskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu, zakłada się osiągnięcie efektywności zatrudnieniowej na poziomie: - dla uczestników niekwalifikujących się do żadnej z poniżej wymienionych grup docelowych - na poziomie co najmniej 43%; - dla osób niepełnosprawnych - na poziomie co najmniej 17%; - dla osób długotrwale bezrobotnych - na poziomie co najmniej 35%; - dla osób o niskich kwalifikacjach - na poziomie co najmniej 48%. W ramach projektu wsparciem objete zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstwie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sulęcińskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 54.73}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "14999975.45", "WARTOSC": "17647029.95", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CELEM GŁÓWNYM Projektu jest podniesienie kompetencji i kwalifikacji 405 lubuskich przedsiębiorców z sektora MMŚP i ich 1033 pracowników (568 K, 465 M), w subregionie gorzowskim w powiatach: strzelecko-drezdeneckim, gorzowskim, słubickim, sulęcińskim, międzyrzeckim oraz w mieście Gorzów Wielkopolski w okresie od 01.01.2020 do 31.12.2022. Wsparcie będzie w szczególności skoncentrowane na pracownikach powyżej 50 r.ż. i pracownikach o niskich kwalifikacjach. Projekt przyczyni się do dostosowania kompetencji i kwalifikacji pracowników przedsiębiorstw z subregionu gorzowskiego do potrzeb pracodawców oraz do zmian zachodzących w gospodarce. Wsparcie w projekcie udzielane będzie w ramach PSF (Podmiotowy System Finansowania) w zakresie usług szkoleniowych, doradczych i jednorazowych (egzaminów) w formie bonów szkoleniowych. Dofinansowane usługi rozwojowe będą wybrane samodzielnie przez przedsiębiorców i ich pracowników z katalogu Bazy Usług Rozwojowych (BUR) lub zamówionych poprzez BUR.", "BENEFICJENT": "ZACHODNIA IZBA PRZEMYSŁOWO-HANDLOWA W GORZOWIE WIELKOPOLSKIM", "TYTUL": "Lubuskie Bony Szkoleniowe w subregionie gorzowskim EDYCJA II", "DOFINANSOWANIE_UE_PER_CAPITA": 38.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "14865189.88", "WARTOSC": "17488458.68", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CELEM GŁÓWNYM Projektu jest podniesienie kompetencji i kwalifikacji 350 przedsiębiorców lubuskich z sektora MŚP oraz 1500 pracowników (825 K, 675M) w subregionie gorzowskim w powiatach: strzelecko-drezdeneckim, gorzowskim, słubickim, sulęcińskim, międzyrzeckim oraz w mieście Gorzów Wielkopolski w okresie od stycznia 2017 do grudnia 2019.Wsparciem zostaną objęci: pracownicy powyżej 50 roku życia (co najmnie 25% osób), prac. o niskich kwalifikacjach, przedsiębiorstwa wysokiego wzrostu oraz którzy otrzymali wsparcie w postaci analizy potrzeb rozwojowych lub planów rozwoju w ramach dział. 2.2 PO WER. Projekt przyczyni się do dostosowania przedsiębiorstw i ich pracowników z subregionu gorzowskiego, do zmian zachodzących w gospodarce. Wsparcie w projekcie udzielane będzie w ramach PSF (Podmiotowy System Finansowania) w zakresie usług szkol., doradczych i jednorazowych (egzaminów) w formie bonów szkoleniowych. Dofinansowane usługi rozwojowe będą wybrane samodzielnie przez przedsiębiorców i ich pracowników z katalogu Bazy Usług Rozwojowych (BUR) lub zamówionych poprzez BUR. Cel gł. jest spójny z celem szczegół. zawartym w SZOOP RPO-L2020.", "BENEFICJENT": "ZACHODNIA IZBA PRZEMYSŁOWO-HANDLOWA W GORZOWIE WIELKOPOLSKIM", "TYTUL": "Lubuskie Bony Szkoleniowe szansą dla przedsiębiorców i pracowników subregionu gorzowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 38.51}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1213666.58", "WARTOSC": "1320782.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sulęcińskim. Głównym rezultataem projektu będzie podjęcie zatrudnienia przez uczestników projektu, zakłada się osiągnięcie efektywności zatrudnieniowej na poziomie: - 17% dla osób niepełnosprawnych, - 35% dla osób długotrwale bezrobotnych, - 48% dla osób o niskich kwalifikacjach, - 43% dla uczestników niekwalifikujących się do żadnej z powyżej wymienionych grup docelowych. W ramach projektu wsparciem objęte zostaną 134 osoby bezrobotne poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. aktywni) lub do profilu pomocy II (tzw. wymagający wsparcia) oraz nie uczestniczyły w kształceniu lub szkoleniu finansowanym ze srodków publicznych w okresie ostatnich 4 tygodni przed przystąpieniem do projektu - tzw. mlodzież NEET (zgodnie z definicją przyjętą w PO WER). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejetności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstwaie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sulęcińskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.27}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1038781.98", "WARTOSC": "1222096.45", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany do bezrobotnych w wieku 30 lat i więcej, zarejestrowanych w PUP w Sulęcinie oraz osób poszkodowanych pandemią COVID-19. Celem projektu jest podniesienie zdolności do zatrudnienia osób pozostających bez pracy znajdujących się w niekorzystnej sytuacji na rynku pracy. Projekt obejmie 210 osób (66 bezrobotnych i 144 pracowników/os.fizyczne). Identyfikacja potrzeb bezrobotnych nastąpi poprzez IPD. Uczestnicy skorzystają także z usług pośrednictwa pracy lub poradnictwa zawodowego. Poprzez zastosowanie odpowiednich form wsparcia uczestnicy projektu zdobędą doświadczenie zawodowe, tym samym podnosząc swoją konkurencyjność na rynku pracy. W ramach staży 32 osoby nabędą praktycznych umiejętności w wybranym zawodzie, 3 uczestników ukończy szkolenie z wynikiem pozytywnym, 12 osób otrzyma wsparcie w postaci jednorazowych środków na podjęcie działalności gospodarczej, 10 osób w ramach refundacji kosztów wyposażenia/doposażenia stanowiska pracy oraz 9 osób w ramach prac interwencyjnych zdobędzie doświadczenie zawodowe oraz podejmie zatrudnienie. W projekcie realizowane jest również wsparcie wynikające z ustawy COVID-19.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych 30+ (2020)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.33}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "971646.05", "WARTOSC": "1143113.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany jest do osób bezrobotnych w wieku 30 lat i powyżej, zarejestrowanych w PUP w Sulęcinie. Celem projektu jest podniesienie zdolności do zatrudnienia osób pozostających bez pracy znajdujących się w szczególnie niekorzystnej sytuacji na rynku pracy tj. kobiet, osób w wieku 50+, osób z niepełnosprawnościami, osób długotrwale bezrob. i o niskich kwalifikacjach zawodowych. Wsparcie realizowane będzie zgodnie z Ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy. Uczestnicząc w stażach lub w zatrudnieniu subsydiowanym 96 uczestników projektu zdobędzie doświadczenie zawodowe lub nabędzie praktycznych umiejętności zawodowych, 9 uczestników skorzysta ze szkoleń w celu uzyskania nowych kwalifikacji lub uprawnień zawodowych oraz 12 osób otrzyma wsparcie w postaci jednorazowych środków na podjęcie działalności gospodarczej. Projekt został dostosowany do wymogów formalnych, które obowiązują w ramach Działania 6.1 RPO – Lubuskie 2020 finansowanych z EFS zatwierdzonych Uchwałą Nr 54/KM RPO-L2020/2016 Komitetu Monitorującego Regionalny Program Operacyjny – Lubuskie 2020 z dnia 30 grudnia 2016 roku. 3.1.2. Uzasadnij potrzebę realizacji projektu. Wskaż konkretny/konkretne problem/y, na który/które odpowiedź stanowi cel główny", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych 30+ (2017)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.44}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "967969.26", "WARTOSC": "1053400.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sulęcińskim. Głównym rezultatem projektu będzie osiągnięcie efektywności zatrudnieniowej mierzonej wśród uczestników projektu na poziomie: - 36% osoby o niskich kwalifikacjach, - 35% osoby długotrwale bezrobotne, - 17% osoby niepełnosprawne, - 43% osoby które nie kwalifikują się do żadnej z powyższych grup. W ramach projektu wsparciem objętych zostanie 128 osób bezrobotnych w wieku do 30 roku życia, zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu poimnocy II (tzw. wymagający wsparcia) oraz które nie uczestniczyły w kształceniu lub szkoleniu finansowanym ze środków publicznych w okresie ostatnich 4 tygodni przed przystąpieniem do projektu tzw. młodzież NEET (zgodnie z definicją przyjętą w PO WER). Przedstawienie konkretnej oferty aktywizacji zawodowej dla każdego uczestnika projektu, poprzedzi analiza umiejetności, przedspozycji i problemów zawodowych danego uczestnika. Każdy uczestnik zostanie objęty wsparciem w zakresie usług poradnictwa zawodowego lub pośrednictwa pracy. Na tej podstawie realizowane będą odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sulęcińskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.33}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "812341.22", "WARTOSC": "963860.01", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sulęcińskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu. Zakłada się osiągnięcie efektywności zatrudnieniowej na poziomie:-dla osób znajdujących się w najtrudniejszej sytuacji na rynku pracy (osoby z niepełnosprawnościami, długotrwale bezrobotne, o niskich kwalifikacjach, imigranci, reemigranci) - co najmniej 44%,-dla uczestników nie znajdujących się w najtrudniejszej sytuacji na rynku pracy - co najmniej 59,5%.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.W projekcie realizowane będzie również wsparcie wynikające z ustawy COVID-19 w celu udzielenia pomocy osobom poszkodowanym pandemią COVID-19.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sulęcińskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 22.94}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "771979.71", "WARTOSC": "915970.23", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powieciesulęcińskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu. Zakłada się osiągnięcie efektywności zatrudnieniowej na poziomie:-dla uczestników niekwalifikujących się do żadnej z poniżej wymienionych grup docelowych - co najmniej 57%,-dla osób niepełnosprawnych, długotrwale bezrobotnych, o niskich kwalifikacjach - co najmniej 42%.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sulęcińskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.8}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "739097.95", "WARTOSC": "869527.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany jest do osób bezrob. w wieku 30 lat i powyżej, zarejestrowanych w PUP w Sulęcinie.Celem projektu jest podniesienie zdolności do zatrudnienia osób znajdujących się w szczególnie niekorzystnej sytuacji na rynku pracy tj. kobiet, osób w wieku 50+, z niepełnosprawnościami, długotrwale bezrob. i o niskich kwalifikacjach. Projekt obejmie 102 osoby, w tym 50 kobiet. Identyfikacja potrzeb uczestników nastąpi poprzez Indywidualne Plany Działania, uczestnicy także skorzystają z usług w zakresie poradnictwa zawodowego lub pośrednictwa pracy. Poprzez zastosowanie odpowiednich form aktywnych uczestnicy projektu zdobędą doświadczenie zawodowe co znacznie podniesie ich konkurencyjność na rynku pracy. W ramach staży 62 osoby nabędą praktycznych umiejętności w wybranym zawodzie, 13 uczestników zatrudnionych na stanowiskach refundowanych w ramach doposażenia stanowiska oraz 10 osób zatrudnionych w ramach pracach interwencyjnych zdobędzie doświadczenie zawodowe, 6 uczestników szkoleń uzyska nowe kwalifikacje lub uprawnienia zawodowe oraz 11 osób otrzyma wsparcie w postaci jednorazowych środków na podjęcie działalności gospod.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych 30+(2018)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.87}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "682433.18", "WARTOSC": "802862.56", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany jest do osób bezrob. w wieku 30 lat i powyżej, zarejestrowanych w PUP w Sulęcinie. Celem projektu jest podniesienie zdolności do zatrudnienia osób pozostających bez pracy znajdujących się w szczególnie niekorzystnej sytuacji na rynku pracy: kobiet, osób w wieku 50+, osób z niepełnosprawnościami, długotrwale bezrob. i o niskich kwalifikacjach zawod. Wsparcie realizowane będzie zgodnie z Ustawą z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy. W wyniku uczestnictwa w stażach lub zatrudnienia na subsydiowanym stanowisku pracy, 60 uczestników projektu zdobędzie doświadczenie zawodowe lub nabędzie praktycznych umiejętności zawodowych. W wyniku szkoleń, 6 uczestników uzyska nowe kwalifikacje lub uprawnienia zawodowe oraz 12 osób otrzyma wsparcie w postaci jednorazowych środków na podjęcie działalności gospodarczej. Projekt został dostosowany do wymogów formalnych, które obowiązują w ramach Działania 6.1 RPO – Lubuskie 2020 finansowanych z EFS zatwierdzonych Uchwałą Nr 15/KM RPO-L2020/2015 Komitetu Monitorującego Regionalny Program Operacyjny – Lubuskie 2020 z dnia 20 listopada 2015 r.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych 30+ (2016)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.27}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "666910.00", "WARTOSC": "784600.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany jest do osób bezrobotnych w wieku 30 lat i więcej, zarejestrowanych w Powiatowym Urzędzie Pracy w Sulęcinie. Celem projektu jest podniesienie zdolności do zatrudnienia osób pozostających bez pracy znajdujących się w szczególnie niekorzystnej sytuacji na rynku pracy tj. kobiet, osób w wieku 50+, osób z niepełnosprawnościami, osób długotrwale bezrobotnych i osób z niskimi kwalifikacjami. Poprzez zastosowanie odpowiednich instrumentów i usług rynku pracy 81 osób zdobędzie doświadczenie zawodowe oraz praktyczne umiejętności w zakresie wykonywania danego zawodu - 25 osób otrzyma wsparcie w postaci jednorazowych środków na rozpoczęcie działalności gospodarczej oraz 56 osób odbędzie staż w celu nabycia praktycznych umiejętności w wybranym zawodzie. Nabycie doświadczenia zawodowego podniesie konkurencyjność osób bezrobotnych na rynku pracy. Projekt został dostosowany do wymogów formalnych, które obowiązują w ramach Działania 6.1 RPO – Lubuskie 2020 finansowanych z EFS zatwierdzonych Uchwałą Nr 3/KM RPO-L2020/2015 Komitetu Monitorującego Regionalny Program Operacyjny – Lubuskie 2020 z dnia 22 maja 2015 r.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "Aktywizacja zawodowa osób bezrobotnych 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 18.83}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "13042467.96", "WARTOSC": "15344079.96", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Rozkręcamy społeczny biznes! to kontynuacja działalności akredytowanego Ośrodka Wsparcia Ekonomii Społecznej w Zielonej Górze. Przedsięwzięcie obejmujące zasięgiem OBSZAR I, tj. powiaty: sulęciński, słubicki, krośnieński, wschowski, żarski, zielonogórski ziemski i grodzki. Jest odpowiedzią na problemy i potrzeby lubuskiego sektora ekonomii społecznej. Głównym celem, który będziemy realizowali od 1.10.2018 do 30.06.2022, jest zwiększenie potencjału sektora ES w woj. lubuskim, poprzez trwałą integrację społeczną i zawodową min. 449 osób zagrożonych ubóstwem lub wykluczeniem społecznym, zwiększenie zatrudnienia w obszarze ES w ilości 168 utworzonych miejsc pracy, a także działania wspierające jakość funkcjonowania min. 37 PES, tym m.in. usługi animacyjne, inkubacyjne i biznesowe. Projekt realizowany przez partnerstw: Fundację na rzecz Collegium Polonicum, Wojewódzki Urząd Pracy w Zielonej Górze i Fundację Rozwoju Demokracji Lokalnej Ośrodek Regionalny w Zielonej Górze, które posiada akredytację MRPiPS.", "BENEFICJENT": "FUNDACJA NA RZECZ COLLEGIUM POLONICUM", "TYTUL": "Rozkręcamy społeczny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 18.26}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "12861486.93", "WARTOSC": "15131161.10", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Rozkręcamy społeczny biznes, to przedsięwzięcie obejmujące zasięgiem OBSZAR I wskazany w dokumentacji konkursowej (KRYTERIUM DOSTĘPU 7). Projekt będzie realizowany w pow. krośnieńskim, słubickim, sulęcińskim, wschowskim, zielonogórskim ziemskim i grodzkim, żarskim w okresie od 1.10.2015 do 31.09.2018. Jest odpowiedzią na problemy i potrzeby zawarte w raporcie przeprowadzonym przez OWES w Zielonej Górze. Głównym celem jest zwiększenie potencjału sektora ekonomii społecznej w woj. lubuskim, poprzez trwałą integrację społeczną i zawodową 449 osób zagrożonych ubóstwem lub wykluczeniem społecznym (305 K, 144 M), zwiększenie zatrudnienia w obszarze ES w ilości 168 utworzonych miejsc pracy oraz poprzez działania wspierające jakość funkcjonowania min. 37 PES. Zg z KRYTERIUM DOSTĘPU NR 4 projekt zapewnia realizację wszystkich typów wsparcia przewidzianych w ramach Poddziałania 7.6.1. Usługi świadczone będą w sposób komplementarny i łączny na rzecz rozwoju ekonomii społecznej (tworzenie miejsc pracy w sektorze ES, usługi animacyjne, inkubacyjne i biznesowe). Projekt realizowany przez Konsorcjum, które posiada akredytację MRPiPS.", "BENEFICJENT": "FUNDACJA NA RZECZ COLLEGIUM POLONICUM", "TYTUL": "Rozkręcamy społeczny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 18.25}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "618878.28", "WARTOSC": "728092.09", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany do bezrobotnych w wieku 30 lat i więcej, zarejestrowanych w PUP w Sulęcinie. Celem projektu jest podniesienie zdolności do zatrudnienia osób pozostających bez pracy znajdujących się w najtrudniejszej sytuacji na rynku pracy (kobiet, osób w wieku 50+, z niepełnosprawnościami, długotrwale bezrobotnych, o niskich kwalifikacjach). Projekt obejmie 84 osoby, w tym 48 kobiet. Identyfikacja potrzeb uczestników nastąpi poprzez Indywidualne Plany Działania. Uczestnicy skorzystają także z usług pośrednictwa pracy lub poradnictwa zawodowego. Poprzez zastosowanie odpowiednich form wsparcia uczestnicy projektu zdobędą doświadczenie zawodowe, tym samym podnosząc swoją konkurencyjność na rynku pracy. W ramach staży 49 osób nabędzie praktycznych umiejętności w wybranym zawodzie, 3 uczestników ukończy szkolenie z wynikiem pozytywnym, 10 osób otrzyma wsparcie w postaci jednorazowych środków na podjęcie działalności gospodarczej, 12 osób w ramach refundacji kosztów wyposażenia/doposażenia stanowiska pracy oraz 10 osób w ramach prac interwencyjnych zdobędzie doświadczenie zawodowe oraz podejmie zatrudnienie.", "BENEFICJENT": "POWIAT SULĘCIŃSKI / POWIATOWY URZĄD PRACY W SULĘCINIE", "TYTUL": "\"Aktywizacja zawodowa osób bezrobotnych 30+ (2019)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 17.47}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "1174096.50", "WARTOSC": "1381290.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt będzie realizowany na obszarze około 80,74 km2 obejmującym teren Parku Narodowego „Ujście Warty”, na obszarach objętych ochroną ścisłą (O.O Słońsk, O.O. Chyrzyno), czynną (O.O. Słońsk, O.O. Chyrzyno, O.O. Polder Północny - Witnica) i krajobrazową (O.O. Polder Północny – Witnica, O.O. Słońsk). Projekt stanowić będzie uzupełnienie, aktualizację i uporządkowanie danych, będących w posiadaniu Parku lub jednostek samorządu, które są niezbędne do dokładniejszego planowania i zarządzania zasobami przyrodniczymi Parku, a także prowadzenia skuteczniejszej ochrony siedlisk i gatunków będących przedmiotami ochrony. Jednocześnie, przeprowadzenie analizy dotyczącej zarządzania wodą, potencjalnych konfliktów powodowanych przez ochronę fauny i flory, pojawienia się nowych gatunków zwierząt i roślin w Parku, pozwoli na uwzględnienie tych czynników w działaniach prowadzonych przez Park. Działanie 1. Operat hydrologiczny. Działanie 2. Operat drogowo-mostowy Z Działanie 3. Weryfikacja i aktualizacja stanu ewidencji gruntów. Działanie 4. Aktualizacja opisu przebiegu granic PN UW oraz jego otuliny. Działanie 5. Opracowanie strategii zwalczania obcych gatunków inwazyjnych. Działanie 6. Uzupełnienie Projektu Planu Ochrony o nowo stwierdzone gatunki . Działanie 7. Charakterystyka i ocena uwarunkowań społeczno-gospodarczych w kontekście potencjalnych konfliktów na linii ochrona przyrody- gospodarka. Działanie 8. Plan zarządzania ekosystemami leśnymi. Działanie 9. Konsultacje społeczne. Działanie 10. Przygotowanie rozporządzenia o wprowadzeniu PPO.", "BENEFICJENT": "PARK NARODOWY \"UJŚCIE WARTY\"", "TYTUL": "Opracowanie uzupełniające do Projektu Planu Ochrony Parku Narodowego „Ujście Warty”", "DOFINANSOWANIE_UE_PER_CAPITA": 7.63}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1084362.00", "WARTOSC": "1275720.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt „Z własną firmą w przyszłość” to kontynuacja projektu „Moja firma – mój sukces” realizowanego przez Beneficjenta. Projekt ten skierowany jest do osób, które ze względu na ograniczoną pulę środków, nie mogły skorzystać z pierwszej edycji. „Z własną firmą w przyszłość” to projekt skierowany do 28 osób powyżej 30 r.ż., zamieszkałych na terenie powiatów: strzelecko-drezdeneckiego, międzyrzeckiego, sulęcińskiego. Osoby stanowiące grupę docelową projektu to osoby bezrobotne lub bierne zawodowo w wieku 30 lat i więcej, spełniające jeden z warunków: os. powyżej 50 lat, kobiet, os. niepełnosprawnych, długotrwale bezrobotnych, os. o niskich kwalifikacjach. Projekt zakłada: doradztwo zawodowe na etapie rekrutacji, udział w szkoleniach dla 28 osób, poczęstunek podczas trwania szkoleń, ubezpieczenie NNW, zwrot kosztów za przejazdy, zakup podręczników, zwrot kosztów za opiekę nad dzieckiem/os. zależną oraz wsparcie finansowe dla 25 osób na założenie działalności do kwoty 23 000,00 zł/os. oraz wsparcie pomostowe do wysokości 1 200,00 zł/osoba/ miesiąc, przez okres dwunastu miesięcy.", "BENEFICJENT": "WOJEWÓDZKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W GORZOWIE WLKP", "TYTUL": "Z własną firmą w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 7.54}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "844313.50", "WARTOSC": "993310.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt skierowany jest do 24 osób powyżej 30 roku życia, mieszkających na terenie powiatu międzyrzeckiego, strzelecko-drezdeneckiego albo sulęcińskiego. Osób, które są bezrobotne albo bierne zawodowo i spełniają jeden z warunków: os. powyżej 50lat, kobiet, os. niepełnosprawnych, długotrwale bezrobotnych, os. o niskich kwalifikacjach. Projekt przewiduje szkolenie z zakresu przedsiębiorczości, indywidualne doradztwo, ubezpieczenie NNW, zwrot kosztów dojazdu na zajęcia i opieki nad osobą zależną oraz wsparcie finansowe dla co najmniej 21 osób na założenie własnego biznesu w kwocie 23000,00 zł, z możliwością udzielenia wsparcia max. 3 osobom w ramach rezerwy finansowej. Osoby, które rozpoczną działalność gospodarczą w ramach projektu otrzymają także miesięczne wsparcie finansowe wypłacane przez okres 6/12 miesięcy.", "BENEFICJENT": "WOJEWÓDZKI ZAKŁAD DOSKONALENIA ZAWODOWEGO W GORZOWIE WLKP", "TYTUL": "Moja firma - mój sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 5.87}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "827156.25", "WARTOSC": "973125.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Cel główny projektu to Rozwój przedsiębiorczości i samozatrudnienia wśród 25 osób bezrobotnych oraz biernych zawodowo (25K) z powiatów: międzyrzeckiego, strzelecko-drezdeneckiego oraz sulęcińskiego poprzez udzielenie kompleksowego wsparcia z zakresu zakładania oraz prowadzenia działalności gospodarczej w terminie do 30.11.2018 r. Dzięki realizacji projektu zostaną osiągnięte następujące rezultaty: Liczba utworzonych miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej-21; Liczba osób pozostających bez pracy, które otrzymały bezzwrotne środki na podjęcie działalności gospodarczej w programie-21. Grupa docelowa proj. to 25 osób (25K)z pow. międzyrzeckiego, strzelecko-drezdeneckiego oraz sulęcińskiego bezrobotnych lub biernych zawodowo w wieku 30 lat i więcej.", "BENEFICJENT": "PROFI BIZNES GROUP SYLWIA KARINA MAJEWSKA", "TYTUL": "Wsparcie Kobiet zamierzających rozpocząć działalność gospodarczą", "DOFINANSOWANIE_UE_PER_CAPITA": 5.75}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1567750.20", "WARTOSC": "1844412.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński", "OPIS": "Celem głównym projektu jest stworzenie sieci 3 poradni wsparcia osób i rodzin zagrożonych ubóstwem lub wykluczeniem społecznym obejmujących 6 powiatów województwa lubuskiego (międzyrzecki, świebodziński, gorzowski, strzelecko-drezdenecki, sulęciński i słubicki) zgodnie z przelicznikiem 1 poradnia na 2 powiaty, ze szczególnym uwzględnieniem osób pochodzących z terenów wiejskich (obszar DEGURBA 3). Zadaniem każdego z punktów wsparcia będzie organizacja dostępu do specjalistycznego wsparcia z zakresu psychoterapii rodzinnej i indywidualnej, terapii uzależnień (indywidualnych i grupowych), poradnictwa prawnego, szkoły dla rodziców oraz wsparcia psychologicznego w zakresie seksuologii. Wsparciem objętych zostanie docelowo 300 osób w tym minimum 200 rodzin, przy czym należy to rozumieć jako pomoc zarówno na poziomie jednostkowym, jak i całej rodziny. Ze względu na dysproporcje w korzystaniu z usług pomocy społecznej pod względem płci (np. „Beneficjenci środowiskowej pomocy społecznej w 2016 r.) projekt zakłada, iż z pomocy skorzysta 200 kobiet i 100 mężczyzn, przy jednoczesnym uwzględnieniu zasady równości szans kobiet i mężczyzn.", "BENEFICJENT": "REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ W ZIELONEJ GÓRZE", "TYTUL": "Otwórz się na (po)moc. Punkty interdyscyplinarnego wsparcia rodziny", "DOFINANSOWANIE_UE_PER_CAPITA": 4.92}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1117246.80", "WARTOSC": "1314408.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "CEL: Zaktywizowanie zawodowe poprzez rozwijanie i wsparcie postaw przedsiębiorczych 30 osób (24K;6M) w wieku 30 lat i więcej, bezrobotnych i biernych zawodowo, znajdujących się w szczególnej sytuacji na rynku pracy tj. osób starszych po 50 r.ż., kobiet, osób niepełnosprawnych, osób długotrwale bezrobotnych oraz osób o niskich kwalifikacjach, zamieszkujących obszary wiejskie, o podwyższonym wskaźniku bezrobocia pow. średniej woj. tj. powiatach sulęcińskim, strzelecko-drezdeńskim, międzyrzeckim, woj. lubuskiego, poprzez realizację usług szkoleniowych przygotowujących do rozpoczęcia prowadzenia działalności gosp. i przyznanie 25os. bezzwrotnego wsparcia finansowego na rozwój przedsiębiorczości i pomostowego finansowego, w okresie od 1.05.2018 r. do 30.09.2019 r.", "BENEFICJENT": "ŁUKASZUK ANDRZEJ PROWORD", "TYTUL": "Szansa na biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 4.84}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "4439609.50", "WARTOSC": "5223070.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt Kr.Form. 1 - jest dedykowany os. opuszczającym Zakł. Karny/ Aresz. Śledcze i inne jed. penitencjarne z związku z wykonywaniem kary, oraz tym które opuściły zakład karny do 365 dni od daty rekrutacji ( 320 os), wg zdiagnozowanych obszarów wykluczenia oraz os. z ich najbliższego otoczenia (145 osób Ot.)- kryt. for. 9, gdzie wszystkie os. przebywają na terenie woj. lubusk. wg zapisów kryt. for. 8. Przewidziane wsparcie ma służyć readaptacji psycholog., społ., ekonom. i zawodowej osobom, w celu wzmocnienia poprawnej resocjalizacji, usamodzielnienia się, przyjęcia pożądanej społecznie postawy życiowej, uzysk. umiejętności, kwalifikacji oraz poszukiwania i podjęcia pracy zarobkowej, a w rezultacie do postępu w integracji społ. i zawodowej. Wsparcie dot. również otoczenia, w celu wypracowania i stosowania komplementarnych narzędzi aktywnej integracji. Założenie- wsparcie dla 320 uczestników ( 270 M/50 K) oraz 145 osób z najbl. otoczenia ( 25 M/120 K). tj. 170 K i 295 M. tj. 465 osób. Obszar - woj. lubusk. Od 01.09.2018 do 29.02.2020 r. Kr.For.3, Partnerstwo zgodne z art 33 ust. wdrożeniowej, Kr.For. 6/ nie podlega wykluczeniu -kryt. for. 5", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "Koordynacja procesu readaptacji społecznej i zawodowej osób opuszczających jednostki penitencjarne w województwie lubuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3203650.00", "WARTOSC": "3769000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt realiz.przez Województwo Lubuskie w partnerstwie z 4 podmiotami (w tym partnerst.z 2 POZ - podmiotami lecznicz.udzielającymi świadczeń opieki zdrow. w rodzaju podst.op.zdrowotna na podstawie umowy z dyr. Lub.Oddz.Woj. NFZ - kryt.dost.1) . Wnioskodawca planuje skierować wsparcie do 6200 Lubuszan, w szczeg. na obszary „białych plam”, gdzie zgłaszalność na badania profilaktyczne w zakresie raka piersi, szyj. macicy i jelita grubego jest najniższa (co najmn.20 proc. gr.docel.to osoby, które nigdy nie miały cytolog. i mammograf.). Zadania: 1.Wykon.badań kolonosk. 2.Prow. pktów inf.-eduk. (dot. profilaktyki trzech nowotw.) 3. Szkolenia, wykłady i warsztaty eduk. dla kadry med., prac. pomocy społ.i Lubuszan 4. Wsparcie bad. profil.r.sz.m. 5. Działania eduk.-inf. 6.Opieka merytor. nad realiz.zad. proj.-dot.zakr.medycznego. Celem Proj. zwiększenie zgłaszalności mieszkańców woj. lubuskiego z grup podwyższonego ryzyka na badania profilaktyczne w zakr. nowotw.piersi, szyjki macicy i jelita grubego, poprzez działania inf-edukac., profilaktyczne, zwroty kosztów dojazdu na bad.w okresie od VI 2017 do XII 2020 r.", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE", "TYTUL": "\"Lubuszanie skutecznie przeciw nowotworom – wsparcie realizacji programów zdrowotnych ukierunkowanych na wykrywanie i zapobieganie nowotworom złośliwym jelita grubego, szyjki macicy, piersi wśród mieszkańców województwa lubuskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.03}, {"DATA_KONIEC": "2019-11-06", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1923351.78", "WARTOSC": "2262766.80", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "CEL GŁÓWNY: Integracja społeczno-zawodowa 90 osób bezrobotnych lub biernych zawodowo (38K/52M) i 270 (170K,100M) osób z ich otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją zawartą w wytycznych z zakresu realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem śr. EFS i EFRR na lata 2014-2020) z terenu 8 powiatów województwa lubuskiego, poprzez kompleksowy program reintegracji opracowany na podstawie zdiagnozowanych indywidualnych potrzeb obejmujący: - aktywizację społeczną 90 osób bezrobotnych lub biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym , oraz 270 osób z ich otoczenia obejmującą: poradnictwo psychologiczne, psychospołeczne, prawne, warsztaty, grupy samopomocowe, inne środowiskowe formy aktywizacji społecznej, - aktywizację zawodową 90 osób bezrobotnych lub biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym, obejmującą: poradnictwo zawodowe, pośrednictwo pracy, kursy zawodowe, staże w terminie do 31.08.2019r.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "S.O.S.- wsparcie dla potrzebujących", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2019-05-17", "DATA_START": "2017-11-17", "DOFINANSOWANIE": "957412.04", "WARTOSC": "1126367.11", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "P polega na objęciu wsparciem 100 UP i ich rodzin (40K, 60M), w tym 19 ON (11M, 8K) zagrożonych ubóstwem i wykl. społ. z terenu powiatu żarskiego zielonogórskiego, sulęcińskiego, krośnieńskiego i żagańskiego (obszary wiejskie - speł. kryt. prem. nr 4.) Celem głównym projektu jest aktywizacja zaw i społ UP realizowana w okresie 17.11.2017 –17.05.2019 z wykorzystaniem poradnictwa, kursów edukacyjnych, praktyk zawodowych przy współudziale trenerów pracy i asystentów ON. Cel gł jest zgodny z celem szczegółowym RPO Lubuskie w obszarze wzrostu zdolności do zatrudnienia i adaptacji środowiskowej osób i rodzin zagrożonych ubóstwem i wykl społ. Projekt obejmuje działania z zakresu reintegracji zawodowej i społecznej, realizowane przez CIS w Żarach (założyciel FCR) oraz KIS-y (założyciel - ZLO). P zakłada opracowanie indywidualnych ścieżek reintegracji dla każdego UP. Projekt przygotowuje UP do wykonywania zawodu sprzątaczka, siostra PCK, pracownik budowlany/technolog robót wykończeniowych - zawody deficytowe zarówno w obszarach realizacji projektu i w województwie lubuskim (źródło: https://barometrzawodow.pl/pl/lubuskie/prognozy-dla-powiatow).", "BENEFICJENT": "ZWIĄZEK LUBUSKICH ORGANIZACJI POZARZĄDOWYCH", "TYTUL": "Razem przeciw wykluczeniu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.68}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "92467.07", "WARTOSC": "108784.79", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt \"Samodzielność szansą na niezależną przyszłość\" będzie realizowany na terenie powiatu sulęcińskiego przez Powiatowe Centrum Pomocy Rodzinie w Sulęcinie. Skierowany będzie do minimum 10 osób zagrożonych ubóstwem i wykluczeniem społecznym, należących do grup docelowych m.in.: osób niepełnosprawnych lub/i osób pozostających w pieczy, osób opuszczających pieczę zastępczą,rodzin zastępczych, rodzin przeżywających trudności w pełnieniu funkcji opiekuńczo-wychowawczych i środowiska/otoczenie tych grup. Głównym celem projektu będzie zwiększenie szans na zatrudnienie w/w osób poprzez angażowanie ich w działania reintegracji społeczno-zawodowej przy zastosowaniu usług aktywnej integracji o charakterze :społecznym, zawodowym,edukacyjnym (zgodnie z wytycznymi w zakresie realizacji i przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020).", "BENEFICJENT": "POWIAT SULĘCIŃSKI/POWIATOWE CENTRUM POMOCY RODZINIE W SULĘCINIE", "TYTUL": "Samodzielność szansą na niezależną przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 2.61}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1051222.20", "WARTOSC": "1236732.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "r. pracy :tj.kobiet, os.z niepełnosprawnościami,os.50+,os.długotrwale bezrob,os. o niskich kwalifikacjach zamieszk.wybrane pow. woj.lubuskiego(patrz niżej)do prowadzenia własnej DG,w tym utworzenie 25 firm i zatrudnieniu przez UP 5os dzięki usługom szkoleniowym,bezzwrotnym dotacjom i wsparciu pomostowemu od1.08.2018r.do 30.11.2019r Pjest skierowany do GD z woj.lubuskiego,tj osób fiz,które uczą się/pracują lub zamieszkują na obszarze woj.lubuskiego roz przepisów KC z powiatów o wysokiej stopie bezrobocia tj.krośnieńskiego,międzyrzeckiego,nowosolskiego,strzelecko-drezdeńskiego,sulęcińskiego,wschowskiego,zielonogórskiego ziem,żagańskiego L.utworzonych miejsc pracy w ramach udzielonych z EFSśrodków na podjęcie DG-30 Zadania: 1.Rekrutacja UP 2.Usługi szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęciaDG 3.Bezzwrotne dotacje na rozpoczęcie DG 4.Wsparcie pomostowe finansowe i doradcze", "BENEFICJENT": "FUNDACJA \"PRZEDSIĘBIORCZOŚĆ\"", "TYTUL": "Samozatrudnienie Twoją szansą- 2 edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "85000.00", "WARTOSC": "100000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: sulęciński", "OPIS": "Projekt \"KONTENER AKTYWNOŚCI\" będzie realizowany na terenie powiatu sulęcińskiego przez Powiatowe Centrum Pomocy Rodzinie w Sulęcinie przy współpracy partnera projektu tj. Wojewódzkiego Zakładu Doradztwa Zawodowego w Gorzowie Wielkopolskim. Skierowany będzie do minimum 10 osób zagrożonych ubóstwem i wykluczeniem społecznym, należących do grup docelowych m.in.: osób niepełnosprawnych lub/i osób pozostających w pieczy, osób opuszczających pieczę zastępczą, rodzin zastępczych, rodzin przeżywających trudności w pełnieniu funkcji opiekuńczo-wychowawczych i środowiska/otoczenie tych grup. Głównym celem projektu będzie zwiększenie szans na zatrudnienie w/w osób poprzez angażowanie ich w działania reintegracji społecznej i zawodowej przy zastosowaniu usług aktywnej integracji o charakterze :społecznym, zawodowym, edukacyjnym (zgodnie z wytycznymi w zakresie realizacji i przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków Europejskiego Funduszu Społecznego i Europejskiego Funduszu Rozwoju Regionalnego na lata 2014-2020).", "BENEFICJENT": "POWIAT SULĘCIŃSKI/POWIATOWE CENTRUM POMOCY RODZINIE W SULĘCINIE", "TYTUL": "KONTENER AKTYWNOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 2.4}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1133566.80", "WARTOSC": "1333608.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny proj.: Poprawa zdolności do samozatrudnienia wśród 30 osób (24K,6M) zamierzających rozpocząć prowadzenie działalności gosp., bezrobotnych i biernych zaw. w wieku 30 lat i więcej w szczególnie trudnej sytuacji na rynku pracy z obszarów wiejskich o podwyższonym wskaźniku bezrobocia woj. lubuskiego (w rozumieniu KC, 100% UP z terenów wiejskich na obszarach o podwyższonym wskaźniku bezrob.) przez objęcie ich wsparciem szkoleniowym, umożliwienie założenia własnej działalności gosp.w grupie min. 25 osób oraz objęcie tej grupy wsparciem pomostowym w okresie 05.2019 - 04.2020. Gr. doc: 30 osób w szczeg. trudnej sytuacji na rynku pracy: - kobiety - osoby powyżej 50 r.ż. - osoby o niskich kwalifik. - osoby długotrwale bezrobotne - osoby niepełnosprawne - osoby zamiesz. obszary wiejskie Działania w proj.: - rekrutacja połączona z diagnozą predyspozycji do prowadzenia działalności gosp. - wsparcie szkoleniowe - bezzwrotne dotacje na rozpoczęcie działalności gospodarczej - pomostowe wsparcie finansowe. Realizacja projektu przyczyni się do wzrostu zdolności do samozatrudnienia osób pozostających bez pracy w województwie lubuskim.", "BENEFICJENT": "QWERTY.COMPANY SP. Z O.O.", "TYTUL": "Twój biznes w Lubuskiem!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1777215.81", "WARTOSC": "2090842.13", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt realizowany będzie od 1 października 2018 roku do 31 marca 2020r. na obszarze województwa lubuskiego. Powstanie sieć poradni dla osób i rodzin zagrożonych wykluczeniem społecznym, gdzie oferowane będą usługi pomocy środowiskowej, usług wspierających i interwencyjnych. Wsparciem objętych zostanie 100 rodzin, w tym 240 osób. Utworzone poradnie stanowią odpowiedź na deficyt tego rodzaju wsparcia ujęty w \"Diagnozie usług społecznych w powiatach województwa lubuskiego\" - kryterium nr 13. Zadanie realizowane będzie w partnerstwie ze Związkiem Młodzieży Wiejskiej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz z pozostałymi właściwymi zasadami unijnymi (w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób niepełnosprawnych i zasadą zrównoważonego rozwoju) oraz prawodawstwem unijnymi. W ramach kryterium nr 4 uruchomienie sieci poradni nie zmniejszy dotychczasowego poziomu finansowania usług oraz nie spowoduje zastąpienia środkami projektu dotychczasowego finansowania usług ze środków innych niż europejskie.", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Otwórz się na pomoc", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1128814.46", "WARTOSC": "1328017.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny projektu określono jako „Wsparcie 27 os. pozostających bez zatrudnienia w uruchom. własnej działalności gospodarczej (DG) w woj. lubuskim (WL) poprzez udzielenie kompleksowego wsparcia w okresie 10.2018 - 04.2020” Projekt jest skierowany do os. bezrobotnych i biernych zawodowo, w wieku 30 +, zamierzaj. rozpocząć i prowadz. DG, będących w szczegól. trudnej sytuacji na rynku pracy (należących do co najmniej jednej z kategorii: kobiety, osoby 50+, osoby niepełnospr., osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach). Projekt zapewnia kompleks. wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć: a) bezzwrotne dotacje na rozpoczęcie DG: 24.000 zł/os.; b) szkolenia grupowe przygotowujące do rozpoczęcia DG; c) wsp. pomostowe w postaci: - pomocy finansowej: 1.300 zł/os. na okres 6 m-cy (dla min. 50% uczestn: na okres 12 m-cy); - usług doradczych po założeniu DG (śr. 1 godz./os.). Wsparcie będzie się koncentrować na obsz. wiejskich powiatów, dla których odnotowano wsk. bezrobocia na poziomie pow. śr. wojewódzkiej; tj. krośn., międzyrz., nowosolsk., strzel.-drezd., sulęciń., wschow., zielonogór. (ziem) i żagańskim.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Wiedza+dotacja=SUKCES! edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "980424.00", "WARTOSC": "1153440.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel projektu to: Aktywizacja zawodowa 30 os.(16K14M) osób bezrobotnych powyżej 50 roku życia znajdujących się w szczególnej sytuacji na rynku pracy(w tym min. 3 osób z niepełnosprawnościami i 4 osób o niskich kwalifikacjach zamierzających rozpocząć prowadzenie działalności gospodarczej z obszarów wiejskich powiatów międzyrzeckiego, strzelecko-drezdeneckiego i krośnieńskim województwa lubuskiego przez objęcie ich wsparciem szkoleniowo-doradczym, umożliwienie założenia wł. działalności gospodarczej w przez min 25(16K9M) osób oraz objęcie tej grupy wsparciem pomostowym w okresie od 01.08.2018 do 31.08.2021 r. Cel gł wpłynie na realizację celu szczegółowego RPO Lubuskie 2020 dla działania 6.3. W ramach projektu każdy uczestnik otrzyma wsparcie w postaci konsultacji z doradcą zawodowym, wsparcie szkol.-doradcze, a minimum 25(16K9M) osób otrzyma środki na założenie własnej działalności, finansowe wsparcie pomostowe(13 os. przez 12m-cy i 12 os. przez 6 m-cy ) i szkoleniowe. Realizacja projektu przyczyni się do wzrostu przedsiębiorczości w regionie, stworzenia potencjalnych miejsc pracy.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Lubuska Fabryka Biznesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "496392.84", "WARTOSC": "1128991.58", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Celem projektu jest wzrost aktywności zawodowej i wsparcie samozatrudnienia min. 25 osób dorosłych w wieku 30+, bezrobotnych i biernych zawodowa znajdujących się w szczególnie trudnej sytuacji na rynku pracy tj. osób spełniających jeden z poniższych warunków: - os.50+, - kobiety, - os. z niepełnosprawne, - os. długotrwale bezrobotne, - os. o niskich kwalifikacjach, Cel będzie realizowany poprzez: 1.usługi doradcze i szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęcia działalności gospodarczej, 2.bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, 3.wsparcie pomostowe w postaci pomocy finansowej oraz usługi doradczej po założeniu działalności gospodarczej przez okres 12mc od dnia rozpoczęcia (uruchomienia) działalności gospodarczej. Proj. realizowany będzie przez okres 24 mc na obszarze o podwyższonym wskaźniku bezrobocia oraz obszarach wiejskich w powiatach: -strzelecko-drezdenecki -międzyrzecki -żagański -nowosolski, -krośnieński, -sulęciński -wschowski Efekt proj.będzie utworzenie 25 nowych podmiotów gosp oraz 5 dodatkowych miejsce pracy. Wskaźnik monitorowany przez 12mc od otrzymania przez UP bezzwrotnej dotacji na otwarcie własnej firmy.", "BENEFICJENT": "4 SYSTEM POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program wspierania przedsiębiorczości i samozatrudnienia Lubuszan \"PRACA NA WŁASNY RACHUNEK\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]