{"gmina": "Świebodzin", "typ_gminy": "gmina miejsko-wiejska Świebodzin", "kod_gus": "020811408000", "kod_gus_podregionu": "020811400000", "podregion_eurostat": "PL432", "ludnosc": "30'256", "budzet": {"dochody": "142,93 mln zł", "wydatki": "146,06 mln zł", "wydatki_zmiana": 13.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.9, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 107806764.39999998, "dane1": 107109952.7099999, "dane2": 107109952.7099999, "dane3": 696811.6900000721}, {"label": "2017", "dane0": 122105644.58999994, "dane1": 124412007.36999995, "dane2": 122105644.58999994, "dane4": 2306362.780000001}, {"label": "2018", "dane0": 126518668.11, "dane1": 129223876.74999993, "dane2": 126518668.11, "dane4": 2705208.639999926}, {"label": "2019", "dane0": 142925908.15000007, "dane1": 146058421.92999998, "dane2": 142925908.15000007, "dane4": 3132513.779999912}], "oswiata_wykres": [{"label": "2016", "dane0": 20516360.22, "dane1": 34056171.879999995}, {"label": "2017", "dane0": 22043381.54, "dane1": 38767879.260000005}, {"label": "2018", "dane0": 22423656.5, "dane1": 40744477.83000001}, {"label": "2019", "dane0": 21838767.4, "dane1": 41780556.17}], "gospodarka_odpadami_komunalnymi": {"dochody": "4,18 mln zł", "wydatki": "5,71 mln zł", "wydatki_zmiana": 17.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 4.2, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.6968116900000721}, {"date": "2016-12-31", "value0": 0, "value1": 0.6968116900000721}, {"date": "2017-01-01", "value0": 0, "value1": -2.306362780000001}, {"date": "2017-12-31", "value0": 0, "value1": -2.306362780000001}, {"date": "2018-01-01", "value0": 0, "value1": -2.7052086399999262}, {"date": "2018-12-31", "value0": 0, "value1": -2.7052086399999262}, {"date": "2019-01-01", "value0": 0, "value1": -3.1325137799999117}, {"date": "2019-12-31", "value0": 0, "value1": -3.1325137799999117}], "dochod_ue": "2,58 mln zł", "dotacje_ue": {"gmina": "93,08 mln zł", "gmina_pc": "3076.5 zł", "powiat": "18,90 mln zł", "powiat_pc": "624.5 zł", "wojewodztwo": "19,22 mln zł", "wojewodztwo_pc": "635.0 zł"}, "wydatki_biezace_ue": "78,04 tys zł", "wydatki_inwestycje_ue": "2,70 mln zł", "janosik": {"dochody": "564,80 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 21838767.4, "wydatki": 41780556.17}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "15774248.78", "WARTOSC": "21972027.68", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Teren przedsięwzięcia znajduje się w Świebodzinie pomiędzy ulicą Konarskiego i ul. 700-lecia. Miasto położone jest w województwie lubuskim, powiecie świebodzińskim i gminie Świebodzin. Park będzie położony w dolinie Strugi Świebodzińskiej. Powierzchnia objęta projektem to 9,56 ha. Gmina posiada tytuł prawny do dysponowania działkami. Głównym celem projektu jest poprawa stanu jakości środowiska miejskiego poprzez zorganizowanie parku miejskiego o powierzchni zielonej ok. 7,32 ha. Planowana powierzchnia zielona parku 7,32 ha jest równa powierzchni nowych terenów zieleni. Teren objęty inwestycją stanowi obszar nieużytków. Docelowy sposób zagospodarowania terenu objętego projektem zakłada, że będzie w 76,57% pokryty zielenią.", "BENEFICJENT": "GMINA ŚWIEBODZIN", "TYTUL": "\"Park miejski - Dolina Strugi Świebodzińskiej w Świebodzinie\"", "DOFINANSOWANIE_UE_PER_CAPITA": 521.35}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "13097391.51", "WARTOSC": "22339747.73", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Celem projektu jest przeprowadzenie badań przemysłowych i prac rozwojowych, których wynikiem będzie stworzenie przemysłowej, ekonomicznej oraz bezinwazyjnej dla środowiska naturalnego technologii intensyfikacji wydobycia węglowodorów. Ponadto proponowana technologia umożliwi monitorowanie parametrów złoża w czasie rzeczywistym oraz dobieranie właściwych parametrów eksploatacji. Sejsmoakustyczna technologia określania wskaźników pozostałości węglowodorów oparta jest na wykorzystaniu metody emisyjnej sejsmoakustycznej tomografii jednocześnie z wykorzystaniem metod odwiertowej obserwacji. Innowacyjny sposób badania odwiertów polegać będzie na analizie złóż jako systemu dynamicznego, posiadającego anomalnie wysokie nasycenie energetyczne w porównaniu do otaczającej przestrzeni. Procesy przenoszenia i przetwarzania energii służyć będą jako źródło informacji o nieliniowych właściwościach badanego środowiska, o jego cząsteczkowym składzie i o występujących w nim procesach hydrodynamicznych, mechanicznych, geochemicznych i elektromagnetycznych. Dzięki generacji oraz rozprzestrzenianiu fali sprężystej i jej rejestracji zdalnymi sensorami powstaną warunki do tworzenia systemu obserwacji i analizy właściwości filtracyjnych oraz objętościowych złóż węglowodorów i do zarządzania ich wydobyciem. Cele projektu zostaną osiągnięte poprzez budowę stanowiska badawczego w postaci sondy, służącej do emisji i odbioru sygnału sejsmoakustycznego oraz wszelkiego niezbędnego oprogramowania do obsługi urządzenia. Planowana technologia nie będzie wymagała zatrzymywania procesu produkcji i będzie miała niewielkie wymagania logistyczne. Wnioskodawca, po zakończeniu realizacji projektu, planuje wdrożyć w swojej działalności usługę monitoringu sejsmoakustycznego oraz sejsmostymulacji. Oferta ta będzie kierowana. SA.41471(2015/X)Przeznaczenie pomocy art. 2KE nr 651/2014 z dnia17czerwca2014 r. uznające rodzaje pomocy za zgodne w stosowaniu art. 107 i 108 Traktatu Dz.Urz.UEL187/1", "BENEFICJENT": "POLMAX SPÓŁKA AKCYJNA SPÓŁKA KOMANDYTOWO-AKCYJNA", "TYTUL": "Innowacyjna technologia monitoringu sejsmoakustycznego oraz sejsmostymulacji (M2S).", "DOFINANSOWANIE_UE_PER_CAPITA": 432.88}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2018-09-02", "DOFINANSOWANIE": "10577199.88", "WARTOSC": "20480738.75", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Celem projektu jest opracowanie receptury oraz metody wytwarzania ekologicznego paliwa węglowodorowego w postaci stabilnej mikroemulsji typu W/O (woda/olej), o zawartości wody 5-15%, z przeznaczeniem do zastosowania w silnikach z zapłonem samoczynnym (ZS). Własności fizykochemiczne i eksploatacyjne nowego paliwa umożliwią jego stosowanie, jako zamiennika dla tradycyjnych paliw kopalnianych, w skali znacznie szerszej niż dotychczasowa. Nowe paliwo charakteryzować się będzie istotnie niższą emisyjnością oraz stabilnością umożliwiającą transport długodystansowy i wykorzystanie np. w transporcie morskim. Zakończenie projektu z sukcesem będzie możliwe dzięki zapewnieniu wszystkich niezbędnych zasobów - kadrowych, technicznych i finansowych oraz wykorzystaniu bogatego know-how Wnioskodawcy w zakresie doboru emulgatorów niejonowych, modyfikacji fazy wodnej oraz metody rozpraszania fazy wodnej w paliwie węglowodorowym. Opracowana technologia zostanie wdrożona w postaci innowacji produktowej. Odbiorcami nowego paliwa będą przedsiębiorstwa działające w sektorach transportu drogowego i wodnego. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "POLMAX SPÓŁKA AKCYJNA SPÓŁKA KOMANDYTOWO-AKCYJNA", "TYTUL": "Ekologiczne paliwo węglowodorowe w postaci stabilnej mikroemulsji typu W/O z przeznaczeniem do zastosowania w silnikach z zapłonem samoczynnym", "DOFINANSOWANIE_UE_PER_CAPITA": 349.59}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "5855674.40", "WARTOSC": "9001154.71", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W Projekcie przeprowadzone zostaną badania nowej technologii obróbki cieplnej odkuwek ze stali średniowęglowych, która umożliwi otrzymywanie struktury materiału kompozytowego w postaci nanocząstek cementytu równomiernie osadzonych w osnowie ferrytycznej. W tradycyjnej technologii pożądane własności mechaniczne uzyskuje się na drodze ulepszania cieplnego tj. hartowania na martenzyt połączonego z wysokim odpuszczaniem, a wynikiem jest struktura zwana dawniej „sorbitem”. Przede wszystkim oczekiwać należy zwiększenia wytrzymałości zmęczeniowej. W przypadku tanich stali średniowęglowych o niskiej hartowności strukturę martenzytu można uzyskać w stosunkowo cienkiej warstwie (np. dla stali C45 ok. 5 mm), co daje cienką warstwę sorbitu. Dzięki proponowanej technologii możliwe stanie się otrzymanie grubszej warstwy o strukturze analogicznej do martenzytu odpuszczonego, poddając odpuszczaniu takie struktury jak bainit czy perlit. Potrzebny jest do tego dobór odpowiedniej struktury wyjściowej po kuciu oraz warunków następnej obróbki cieplnej. Pomimo niskiej hartowności, pożądaną strukturę uzyskać można w warstwach o średnicy nawet do 60 mm. Trzeba jednak w wyniku planowanych badań dokonać doboru odpowiednich struktur wyjściowych i opracować warunki obróbki cieplnej - głównie warunki chłodzenia oraz odpuszczania. Jako kryterium oceny poprawności nowego procesu będą badania struktury na mikroskopie skaningowym oraz badania wytrzymałościowe.", "BENEFICJENT": "REMIX SPÓŁKA AKCYJNA", "TYTUL": "Technologia obróbki cieplnej dla kształtowania wielkości nanocząstek cementytu w elementach z kompozytowej stali średniowęglowej o podwyższonych właściwościach użytkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 193.53}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "5116419.50", "WARTOSC": "7757840.21", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W Projekcie opracowana zostanie innowacyjna technologia cynkowania powierzchni elementów stalowych w celu zabezpieczenia wyrobów przed korozją z jednoczesnym przeprowadzaniem procesów obróbki cieplnej w podwyższonych temperaturach. Proponuje się metodę nanoszenia warstwy ochronnej z fazy gazowej w warunkach obniżonego ciśnienia, co pozwoli uznać ją jako technologię CVD (chemiczne osadzanie z fazy gazowej), którą zalicza się do najnowocześniejszych technik nakładania warstw adhezyjno-dyfuzyjnych. Dzięki takiemu osadzaniu się warstwy cynkowej oczekiwać należy, że powstała struktura może zaliczać się w pewnych przypadkach do nanowarstw, czyli zbudowana będzie z cząstek o bardzo małych rozmiarach. Spowoduje to poprawienie właściwości fizycznych powstałych w ten sposób warstw metalicznych. W przeprowadzanych badaniach przemysłowych i pracach rozwojowych opracowana zostanie nowa technologia cynkowania, która umożliwi otrzymywanie powłok ochronnych o właściwościach użytkowych lepszych niż uzyskiwane przy zastosowaniu metod obecnie znanych. Zaprojektowane i wykonane zostanie urządzenie przeznaczone do nakładania powłok ochronnych z zastosowaniem nowej techniki. Technologia znajdzie zastosowanie przede wszystkim w przypadku elementów wymagających trwałej ochrony antykorozyjnej, wykonanych ze stali o wysokiej wytrzymałości i podlegających procesom hartowania oraz odpuszczania, z zachowaniem jednocześnie znacznej twardości warstwy ochronnej i jej odporności na ścieranie.", "BENEFICJENT": "REMIX SPÓŁKA AKCYJNA", "TYTUL": "Nowatorska technologia nanoszenia antykorozyjnych powłok cynkowych z fazy gazowej w procesie obróbki cieplnej stali o podwyższonej wytrzymałości", "DOFINANSOWANIE_UE_PER_CAPITA": 169.1}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "5103518.73", "WARTOSC": "7660846.47", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt polega na przeprowadzeniu prac B+R przez Wnioskodawcę, partnera oraz podwykonawcę prac badawczych w celu wytworzenia innowacyjnych, organicznych produktów wspomagających produkcję roślinną, tj. biopreparatów na bazie substratów organicznych z zainokulowanymi mikroorganizmami. Opracowane biopreparaty, poprzez poprawę właściwości mikrobiologicznych i fizykochemicznych gleby, przyczynią się do zwiększenia plonowania wybranych roślin warzywnych. Dzięki realizacji projektu, opracowana zostanie zatem nowa technologia wytwarzania i aplikacji przedmiotowych biopreparatów. Ponadto wykazany zostanie wpływ opracowanych biopreparatów na plon i cechy morfologiczne roślin uprawnych oraz na stan sanitarny gleby, określany na podstawie obecności patogennych grzybów z rodzaju Fusarium i Alternaria. Zaplanowane etapy prac B+R obejmują opracowanie doświadczalnej formy biopreparatu o określonym składzie chemicznym wraz z dodatkiem wyselekcjonowanych gatunków mikroorganizmów (badania przemysłowe), analizę efektywności działania biopreparatu nawozowego wzbogaconego w mikroorganizmy w warunkach kontrolowanych – doświadczenia wegetacyjne (badania przemysłowe) oraz określenie ostatecznej formy biopreparatów wraz z analizą środowiskowych aspektów zastosowania opracowanych rozwiązań i technologii (prace rozwojowe). Zakres zadań projektowych obejmie również promocję projektu oraz (w końcowej jego fazie) dokonanie zgłoszeń patentowych.[...]", "BENEFICJENT": "INTERNATIONAL CHEMICAL COMPANY SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie technologii wytwarzania i aplikacji nowatorskich biopreparatów promujących wzrost roślin", "DOFINANSOWANIE_UE_PER_CAPITA": 168.67}, {"DATA_KONIEC": "2020-12-18", "DATA_START": "2014-06-06", "DOFINANSOWANIE": "5052509.11", "WARTOSC": "7062547.37", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Przedmiotem projektu jest rozbudowa drogi wojewódzkiej nr 276 w miejscowości Chociule od km 35+000,00 do km 35+873,00 na odcinku dł. 0,87 km. Inwestycja ma na celu doprowadzenie stanu technicznego drogi do obowiązujących przepisów, dostosowując ją do wymagań określonych dla dróg klasy tech. G oraz zwiększenie komfortu jazdy i poprawę bezpieczeństwa uczestników ruchu. Celem głównym projektu jest poprawiona zewnętrzna i wewnętrzna dostępność transportowa regionu w ruchu drogowym. Analizowana trasa ma bardzo duże znaczenie w układzie komunikacyjnym województwa lubuskiego, stanowiąc ważny element ruchu kołowego. Inwestycja w ciągu drogi wojewódzkiej nr 276 ma na celu przede wszystkim: - zapewnienie płynnego skomunikowania z istniejącą siecią drogową regionu, w tym z siecią TEN-T, - poprawę bezpieczeństwa uczestników ruchu drogowego, - poprawę warunków ruchu drogowego, - dostosowanie standardu trasy do aktualnego i planowanego natężenia ruchu, - zwiększenie dostępności komunikacyjnej regionu, - zapewnienie standardu nawierzchni zdolnej do przenoszenia ruchu pojazdów o nacisku 115 kN/oś, - poprawę obsługi ruchu turystycznego, - aktywizację terenów inwestycyjnych i rozwój ekonomiczny regionu, - zmniejszenie uciążliwości ekologicznych i społecznych, - dostosowanie infrastruktury i wyposażenia do potrzeb osób z niepełnosprawnościami. Interesariuszami projektu są użytkownicy dróg publicznych, w tym mieszkańcy woj. lubuskiego, głównie powiatu świebodzińskiego oraz pozostali uczestnicy ruchu drogowego. Zgodnie ze SzOOP RPO–Lubuskie 2020 dla Działania 5.1„Transport drogowy” nie określa się grup docelowych jako zespołów osób, instytucji czy grup społecznych bezpośrednio korzystających z pomocy.[...]", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/ ZARZĄD DRÓG WOJEWÓDZKICH W ZIELONEJ GÓRZE", "TYTUL": "Rozbudowa drogi woj. nr 276 w m. Chociule", "DOFINANSOWANIE_UE_PER_CAPITA": 166.99}, {"DATA_KONIEC": "2019-01-25", "DATA_START": "2017-01-25", "DOFINANSOWANIE": "4312859.75", "WARTOSC": "6218146.72", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt badawczy dotyczy przeprowadzenia szeregu etapów badań w zakresie uzyskania innowacyjnej formuły i zarazem technologii nawozu organicznego opartego na bazie biowęgla zainkulowanego mikroorganizmami i algami. Rezultatem będzie opracowanie czterech wariantów innowacyjnego nawozu wytworzonego na bazie granulatu z biowęgla z dodatkiem zmikronizowanej słomy zainokulowanego preparatem EM, grzybami mikoryzowymi, bakteriami z rodzaju Rhizobium i algami, które poprzez poprawę właściwości mikrobiologicznych (w tym sanitarnych) i fizykochemicznych gleby przyczynią się do zwiększenia plonowania wybranych roślin uprawnych, poprawy cech morfologicznych (liczba pędów, liczbą pąków, intensywność zabarwienia okwiatu, szybkość zakwitania) roślin ozdobnych. Zastosowanie innowacyjnego nawozu, wpływać będzie na zawartość wody, pH i strukturę gleby, co poprawi warunki siedliskowe dla mikroorganizmów. Wykorzystanie mikroorganizmów zainokulowanych na biowęglu jako biosymulatorów wzrostu i rozwoju roślin, doprowadzi do zmniejszenia stosowania środków chemicznych w rolnictwie i ogrodnictwie. Wykorzystanie biowęgla w rolnictwie jest tematem pionierskim, a projekt ten może przyczynić się do poszerzenia wiedzy w tym zakresie. Realizacja zadań pozwoli na potwierdzenie przydatności otrzymanego preparatu nawozowego w zrównoważonej gospodarce rolnej, zwiększenia wydajności rolnictwa, ograniczenia zużycia wody i nawozów w rolnictwie, a w konsekwencji wykazanie jego pozytywnego wpływu na środowisko naturalne. Stosowane pestycydy, nawozy azotowe oraz inne ksenobiotyki są nadużywane w rolnictwie. Nawozy nowej generacji przyczynią się do poprawy żyzności gleby, plonowania roślin i środowiska glebowego.[...]", "BENEFICJENT": "INTERNATIONAL CHEMICAL COMPANY SPÓŁKA AKCYJNA", "TYTUL": "\"Badania nad innowacyjną formułą nawozów organicznych\"", "DOFINANSOWANIE_UE_PER_CAPITA": 142.54}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-07", "DOFINANSOWANIE": "2679570.39", "WARTOSC": "3337041.03", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Przedmiotem projektu jest zakup i dostawa sprzętu dydaktycznego i pomocy w zakresie nauk mat., przyr. i inf. dla 7 szkół podstawowych, 3 szkół gimnazjalnych i 1 szkoły ponadgimnazjalnej z Gminy Świebodzin i Zbąszynek. Efektem projektu jest zakup nowoczesnego sprzętu dydaktycznego na potrzeby pracowni matematycznych, przyrodniczych i informatycznych w 11 placówkach Świebodzińskiego Obszaru Funkcjonalnego. Celem projektu jest poprawa dostępu uczniów do sprzętu i pomocy dydaktycznych zwiększających kompetencje mat., przyr. i inf. Cele szczegółowe 1) Ulepszenie wyposażenia 11 szkół w sprzęt ICT, 2) Zapewnienie wystarczającej liczby dobrze wyposażonych pracowni przyrodniczych, 3) Unowocześnienie bazy dydaktycznej pracowni mat., 4) Dostosowanie pracowni do potrzeb uczniów niepełnosprawnych Grupą docelową są uczniowie szkół Świebodzińskiego Obszaru Funkcjonalnego, osoby niepełnosprawne, kadra nauczycielska, władze Gminy Świebodzin i Zbąszynek, instytucje oświatowe. Zakres rzeczowy obejmuje: -wyposażenie pracowni mat., przyrodniczej, TIK dla SP nr 2, 6 i 7 w Świebodzinie -wyposażenie pracowni matematycznej, przyrodniczej, TIK dla SP w Gościkowie, SP w Zbąszynku, SP w Dąbrówce Wlkp., SP w Kosieczynie -wyposażenie pracowni mat., przyrodniczej (gab. fizyczny, biologiczny, geograficzny), TIK -Gimnazjum nr 1 w Świebodzinie, -wyposażenie pracowni mat., przyrodniczej (gab. chemiczny, fizyczny, biologiczny, geograficzny), TIK -Gimnazjum nr 3 w Świebodzinie, I Gimnazjum w Zbąszynku -wyposażenie pracowni chem.-biolog., przyrodniczej (gab. fizyczny, geograficzny, matematyczny), TIK-ZST w Zbąszynku. Projekt będzie wdrażany poprzez działania: -Promocja projektu – gmina Świebodzin i Zbąszynek -Doradztwo techniczne związane z obsługą projektu (Przygotowanie oraz przeprowadzenie postępowań przetargowych w projekcie wraz z przygotowaniem opisów przedmiotu zamówienia) - gmina Świebodzin i Zbąszynek W efekcie realizacji projektu zostaną osiągnięte rezultaty: -Liczba użytkownikó", "BENEFICJENT": "GMINA ŚWIEBODZIN", "TYTUL": "\"Podniesienie jakości kształcenia ogólnego poprzez doposażenie gminnych jednostek oświatowych w niezbędny sprzęt dydaktyczny w Gminach Świebodzin i Zbąszynek\"", "DOFINANSOWANIE_UE_PER_CAPITA": 88.56}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "2292828.75", "WARTOSC": "3721351.59", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "W ramach zakresu przedmiotowego niniejszego projektu zaplanowano: I. ROBOTY BUDOWLANE ZWIĄZANE Z BUDOWĄ LĄDOWISKA SANITARNEGO DLA ŚMIGŁOWCÓW RATUNKOWYCH II. ROBOTY BUDOWLANE DOT. MODERNIZACJI POMIESZCZEŃ SOR III. ZAKUP SPRZĘTU MEDYCZNEGO NA SOR - pompa infuzyjna – 8 szt., - defibrylator z teletransmisją - 1 szt., - respirator transportowy – 1 szt., - kardiomonitor – 2 szt., - respirator stacjonarny – 2 szt., - ssak elektryczny – 4 szt., - wózek leżący do przewozu chorych – 3 szt., - aparat do znieczulania – 2 szt., - aparat USG – 1 szt., - stół zabiegowy – 2 szt., - statyw do kroplówek – 5 szt., - lampa operacyjna sufitowa – 1 szt., - urządzenie do ogrzewania pacjenta – 2 szt., - łóżko intensywnej terapii – 2 szt., - urządzenie do masażu serca – 1 szt., - lampa zabiegowa na statywie – 1 szt., - defibrylator bez teletransmisji – 1 szt.", "BENEFICJENT": "NOWY SZPITAL W ŚWIEBODZINIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa lądowiska sanitarnego dla śmigłowców ratunkowych i modernizacja pomieszczeń SOR wraz z zakupem sprzętu medycznego w celu zapewnienia pełnej funkcjonalności Szpitalnego Oddziału Ratunkowego w Nowym Szpitalu w Świebodzinie Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 75.78}, {"DATA_KONIEC": "2021-05-07", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "46878050.81", "WARTOSC": "83849804.79", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Zbąszynek | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Projekt obejmuje budowę 70 magistrali GPON w architekturze FTTH oraz 19 węzłów radiowych dedykowanych 23 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 30 137 gospodarstwom domowym oraz 271 jednostkom edukacyjnym zlokalizowanym na obszarze zielonogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Zielonogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 74.24}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "2254408.24", "WARTOSC": "2652245.01", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Przedmiotem projektu jest budowa sieci ścieżek rowerowych, które będą pełniły funkcję korytarzy transportowych, będących alternatywą dla innych środków transportu. Przedsięwzięcie to inwestycja drogowa polegająca na budowie ścieżek rowerowych. W jej ramach przewiduje się roboty budowlane w branżach: drogowej, mostowej, konstrukcyjno-budowlanej – mała architektura (miejsca postoju-bike stop 2 szt: stojak na rowery, stół piknikowy, kosz na odpady, tablica info. ustawione na utwardzonej nawierzchni). We wszystkich koniecznych przypadkach będą wykonane roboty branżowe związane z usunięciem kolizji ścieżek rowerowych z infrastr. podziemną i naziemną. Inwestycja realizowana jest w partnerstwie: Gm. Szczaniec (lider), Gm. Świebodzin, Gm. Zbąszynek, Pow. Świebodziński. Usytuowana jest w woj. lubuskim na terenie Gm. Szczaniec (pow. świebodziński). Obejmuje budowę ścieżki rowerowej o długości ok. 4,7 km, na odcinkach dróg ze Szczańca w kierunku Świebodzina, w tym na obszarze miejscowości Jerzyce i Szczaniec (gm. Szczaniec). Gr. docelowe: Mieszkańcy Pow. Świebodzińskiego; Inwestorzy i przedsiębiorcy; Władze JST: gm. Szczaniec, gm. Świebodzin, gm. Zbąszynek, pow. Świebodzińskiego; Instytucje systemu ochrony środowiska. Gł. celem projektu jest ograniczenie niskiej emisji zanieczyszczeń z sektora transportu poprzez rozwój infrastruktury rowerowej na terenie Pow. Świebodzińskiego. Do celów szczegółowych należą: 1. Rozwój infrastruktury dla rowerzystów 2. Poprawa jakości i funkcjonowania oferty systemu transportowego 3. Zwiększenie bezpieczeństwa rowerzystów na drogach publ. W. Produktu: Dł. wspartej infr. rowerowej: 4,7 km, L. obiektów dost. do potrzeb osób z niepełn.: 1 szt. L. proj., w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełn.: 1 szt W. Rezultatu: Szac. roczny spadek emisji g. ciepl. (CI 34): 25,15 Tony równoważnika CO2/rok W. zatr: 1 EPC W. zatr. - kobiety: 0 EPC W. zatr. – mężczyźni: 1 EPC", "BENEFICJENT": "GMINA SZCZANIEC", "TYTUL": "Budowa ścieżki rowerowej na odcinku Świebodzin – Szczaniec.", "DOFINANSOWANIE_UE_PER_CAPITA": 66.03}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "4218235.46", "WARTOSC": "4962629.96", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań", "OPIS": "Projekt „ Wnuczęta w dobrych rękach” to odpowiedź na problem opisany w RPO -Lubuskie 2020, jakim jest wykluczenie społeczno-zawodowe i ubóstwo. Narastający problem bezrobocia i towarzyszącemu mu wykluczenia społecznego wśród osób, które pozostały w domu w celu opieki nad swoimi wnukami do lat 4 stanowi wyzwanie dla wielu dzisiejszych rodzin. Projekt wykorzystując model aktywizacji zawodowej i społecznej w środowisku rodzinnym, daje szansę 210 osobom bezrobotnym(w tym emerytom), którzy oddalili się od rynku pracy w trakcie opieki nad swoimi wnuczętami a deklarujących chęć powrotu do pracy,nabycia umiejętności oraz kompetencji zawodowych i społecznych. Działania projektowe pozwolą na ponowne włączenie ich do społeczeństwa i rynku pracy, zmieniając status osoby bezrobotnej a także stanowi wsparcie ich najbliższego otoczenia 210 os(150K) poprzez poprawę dostępu do usług reintegracyjnych z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb w czasie trwania projektu od 1.04.2018 do 31.07.2019 roku/k.d.1/", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA MAŁEJ PRZEDSIĘBIORCZOŚCI Z SIEDZIBĄ W DOBIEGNIEWIE", "TYTUL": "Wnuczęta w dobrych rękach", "DOFINANSOWANIE_UE_PER_CAPITA": 57.2}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1453816.20", "WARTOSC": "1710372.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt „Krok do przodu\" to odpowiedź na problem opisany w RPO -Lubuskie 2020, jakim jest wykluczenie społeczno-zawodowe i ubóstwo. Narastający problem uzależnienia od substancji psychoaktywnych oraz wysoki poziom spożycia alkoholu wśród młodzieży i osób dorosłych budzi niepokój. Projekt wykorzystując model aktywizacji społeczno- zawodowej poprzez utworzenie Punktu Konsultacji oraz udostępnienie mieszkań readaptacyjnych dla osób po odbytej terapii, daje szansę 110 (42K) osobom na ponowne włączenie do społeczeństwa. Projekt ma na celu wyrównanie deficytów psychicznych, podniesienie umiejętności społecznych potrzebnych na rynku pracy, umożliwienie terapii uzależnień, co w konsekwencji przywróci zdolność do samodzielnego życia oraz do zatrudnienia co stanowi fundament w rehabilitacji osób uzależnionych. Realizacja P przyczyni się do rozbudowania wachlarza aktywnej reintegracji, przyczyniając się do zmniejszenia zagrożeń, jakie niesie za sobą przyjmowanie środków odurzających poprzez poprawę dostępu do usług reintegracyjnych z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ EDUKACJI \"POMOST\"", "TYTUL": "KROK DO PRZODU", "DOFINANSOWANIE_UE_PER_CAPITA": 48.05}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "15000000.00", "WARTOSC": "44497587.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel", "OPIS": "Celem projektu realizowanego przez ENEA Operator Sp. z o.o. jest zwiększenie potencjału sieci elektroenergetycznej do odbioru energii z OZE poprzez przebudowę linii napowietrznych na linie kablowe. Projekt realizowany będzie w trybie \"zaprojektuj i wybuduj\" w ramach 2 zadań obejmujących północną i południową część województwa lubuskiego. W ramach Projektu realizowana będzie przebudowa linii napowietrznych na linie kablowe o większych przekrojach, tj. o przekroju 150 mm2 i 240 mm2, o łącznej długości ok. 156,44 km (w tym ok. 146,7 km linii kablowych o przekroju 150 mm2 oraz ok. 9,74 km linii kablowych o przekroju 240 mm2) wraz z dostosowaniem infrastruktury stowarzyszonej związanej z budową linii kablowych. Należy zauważyć, iż dopiero na etapie opracowania dokumentacji technicznej zostanie określony szczegółowy przebieg poszczególnych odcinków linii kablowej oraz rozwiązana zostanie kwestia sposobu pozyskania prawa do nieruchomości (w zależności od ustaleń z właścicielem nieruchomości będzie to zakup nieruchomości, ustanowienie służebności przesyłu bądź inne tytuły prawne lub oświadczenie zezwalające na wykonanie robót budowlanych). Całkowita długość linii kablowych przewidziana do budowy może ulec zmianie z uwagi na konieczność zmiany trasy wynikającej np. z nieuzyskania tytułów prawnych do nieruchomości stanowiących własność prywatną, stąd podana długość linii kablowych ma charakter szacunkowy. Stworzony w wyniku Projektu potencjał przyłączenia do sieci źródeł energii odnawialnej oszacowano na nie mniej niż 31 MW. Ze względu na brak adekwatnego wskaźnika produktu w sekcji C1.1 wybrano wskaźnik „Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych\".", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie potencjału sieci energetycznej ENEA Operator Sp. z o.o. w celu odbioru energii z odnawialnych źródeł na terenie województwa lubuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.11}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3756151.88", "WARTOSC": "4419197.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica", "OPIS": "Projekt „Kompleksowe i wystandaryzowane aktywizowanie osób zagrożonych ubóstwem lub wykluczeniem społecznym poprzez tworzenie nowych i wsparcie istniejących CIS-ów na terenie Województwa Lubuskiego” stanowi odpowiedź na problemy zdiagnozowane w RPO-Lubuskie 2020 i ma na celu ich rozwiązanie. W RPO wskazany jest problem wykluczenia społecznego i związanego z nim ubóstwa z tendencją multiplikowania się w kolejnych pokoleniach. Podkreślono konieczność podjęcia działań zapobiegających tym zjawiskom. Diagnoza pokazała potrzebę zwiększenia liczby podmiotów integracji społecznej. Mała sieć CIS-ów utrudnia dostęp do kompleksowych usług.W istniejących podmiotach stosowana jest podstawowa oferta, usługi są niewystandaryzowane co ma wpływ na jakość wsparcia. Partnerzy zrealizują wspólnie cel główny projektu \"Zaktywizowanie społeczno-zawodowe 140 (98k) osób zagrożonych wykluczeniem społecznym lub ubóstwem poprzez poprawę dostępu do wystandaryzowanych usług reintegracyjnych w 4 istniejących i 3 utworzonych CIS-ach woj. lubuskiego w czasie trwania projektu\" realizując zaplanowane zadania.", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "Kompleksowe i wystandaryzowane aktywizowanie osób zagrożonych wykluczeniem społecznym poprzez tworzenie nowych i wsparcie istniejących CIS-ów na terenie woj. lubuskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.28}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-08-05", "DOFINANSOWANIE": "1017866.57", "WARTOSC": "2274998.16", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt dotyczy budowy zespołu kogeneracyjnego wraz z ew. przebudową stacji transformatorowej,w której znajdzie się instalacja/układ kogeneracyjny, przebudowa węzła ciepła, układu przesyłania biogazu w ZWKIUK w Świebodzinie. Planowane przedsięwzięcie realizowane jest z zamiarem wytworzenia instalacji do produkcji energii elektrycznej i ciepła (kogeneracji) w celu zabezpieczenia potrzeb energetycznych oczyszczalni ścieków w Świebodzinie. Planowana inwestycja jest zlokalizowana na terenie zajmowanym przez oczyszczalnię ścieków w Świebodzinie. Projekt obejmuje kompleksowe prace: 1) budowa zespołu kogeneracyjnego opartego o dwa układy mikrokogeneracyjne o mocy elektrycznej do 50 kW oparte na biogazie produkowanym z osadu ściekowego produkowanego na terenie oczyszczalni ścieków wraz z wyprowadzeniem mocy cieplnej i elektrycznej. 2) ewentualna przebudową rozdzielni w stacji transformatorowej 15kV, 4) budowa przyłącza do sieci SN – w 2 punktach, 5) przebudowa pomieszczenia w którym zagospodarowane zostaną zespoły kogeneracyjne, 6) dostawa i montaż automatyki i systemu nadzoru, 7) dostawa oprogramowania do grafikowania i bilansowania, 8) zapewnienie obsługi geodezyjnej oraz wykonanie niezbędnych pomiarów elektrycznych. Głównym celem projektu jest zwiększenie udziału energii wytwarzanej w kogeneracji w obiektach użyteczności publicznej na terenie Gminy Świebodzin poprzez budowę zespołu kogeneracyjnego i układu przesyłania biogazu w ZWKIUK Sp. z o.o. w Świebodzinie Cele szczegółowe: Zmniejszenie zapotrzebowania na energię elektryczną dla obiektów w ZWKIUK w Świebodzinie,Zwiększenie stopnia wykorzystania zasobów powstałych w procesie oczyszczania ścieków (biogazu) w oczyszczalni ścieków, Redukcja emisji CO2 poprzez zastosowanie zespołu kogeneracyjnego w ZWKIUK, Zwiększenie wykorzystania energii odnawialnej poprzez eksploatację biogazu powstałego w wyniku fermentacji ścieków. Grupy docelowe: - Mieszkańcy Gminy Świebodzin - Zarząd i personel ZWKIUK Sp. z o.o. w", "BENEFICJENT": "ZAKŁAD WODOCIĄGÓW KANALIZACJI I USŁUG KOMUNALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji kogeneracyjnej dla ZWKIUK w Świebodzinie", "DOFINANSOWANIE_UE_PER_CAPITA": 33.64}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-03-06", "DOFINANSOWANIE": "977164.25", "WARTOSC": "1925713.83", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Przedmiotem projektu jest budowa 5 instalacji fotowoltaicznych na następujących obiektach Zakładu Wodociągów Kanalizacji i Usług Komunalnych Sp. z o.o.: 1. Hydrofornia na Osiedlu Łużyckim w Świebodzinie, inst. fotowoltaiczna o mocy 10,8 kW. 2. Oczyszczalnia Ścieków w Świebodzinie, inst. fotowoltaiczna o mocy 162 kW. 3. Stacja Uzdatniania Wody Świebodzin I, inst. fotowoltaiczna o mocy 198 kW. 4. Stacja Uzdatniania Wody Świebodzin II, inst. fotowoltaiczna o mocy 39,6 kW. 5. Stacji Uzdatniania Wody Wilkowo, obręb 0020 w m. Wilkowo, działka numer 29/13. Planowana instalacja fotowoltaiczna o mocy 25,2 kW. W roku 2018 poniesiono wydatki na dokumentację techniczną i studium wykonalności. W roku 2019 zostanie poniesiony wydatek na przygotowanie dokumentacji przetargowej i samego przetargu, w tym publikacji przetargowych. Zostanie wybrany wykonawca oraz inżynier kontraktu, a także zostaną rozpoczęte działania promocyjne projektu. W roku 2020 planuje się fizyczne ukończenie budowy na wszystkich 5 obiektach, rozliczenie inżyniera kontraktu oraz zakończenie działań promocyjnych. Uzyskano wszystkie wymagane prawem decyzje o pozwoleniu na budowę lub zgłoszenia robót budowlanych oraz warunki przyłączenia do sieci wydane przez operatora sieci energetycznej. W rezultacie projektu zostanie uzyskana dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych w ilości 416,44 MWhe/rok, co skutkuje rocznym spadkiem emisji gazów cieplarnianych w ilości 325,25 tony równoważnika CO2/rok. Koszty działalności przedsiębiorstwa zostaną obniżone o wartość energii elektrycznej w ilości: 416,44 MWhe x cena megawatogodziny rocznie. Grupy docelowe: • mieszkańcy gminy Świebodzin, • władze gminy Świebodzin , • instytucje systemu ochrony środowiska. Głównym celem projektu jest Wzrost poziomu produkcji energii z OZE w obiektach użyteczności publicznej na terenie gminy Świebodzin, poprzez budowę 5 instalacji fotowoltaicznych na obiektach ZWKiUK Sp. z o.o. [...]", "BENEFICJENT": "ZAKŁAD WODOCIĄGÓW KANALIZACJI I USŁUG KOMUNALNYCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa instalacji fotowoltaicznych na niektórych obiektach wodociągowo-kanalizacyjnych ZWKiUK Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.29}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-04-20", "DOFINANSOWANIE": "975717.74", "WARTOSC": "1147903.24", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt ma na celu podniesienie kwalifikacji i umiejętności absolwentów Powiatowego Zespołu Szkół w Świebodzinie i Specjalnego Ośrodka Szkolno-Wychowawczego w Świebodzinie w odpowiedzi na potrzeby rynku pracy wraz z poprawą warunków jakości kształcenia zawodowego. Cele szczegółowe projektu:- Poprawa warunków bezpieczeństwa i higieny pracy oraz realizacja podstawy programowej,- Dostęp do wysokiej jakości warunków kształcenia zawodowego,- Podniesienie kompetencji, kwalifikacji i umiejętności przyszłych pracowników, - Przygotowanie do wymogów rynku pracy. Grupą docelową przedmiotowego projektu są: uczniowie Powiatowego Zespołu Szkół w Świebodzinie, Specjalnego Ośrodka Szkolno- Wychowawczego w Świebodzinie kadra pedagogiczna. Ponadto do grupy tej należy zaliczyć przedsiębiorców, instytucje doradztwa zawodowego, firmy szkoleniowe. Przedmiotem projektu jest przeprowadzenie prac modernizacyjnych w pracowniach kształcenia zawodowego w PZS w Świebodzinie w Świebodzinie wraz z zakupem niezbędnych środków trwałych oraz pomocy dydaktycznych. Przedmiotem projektu jest przeprowadzenie prac modernizacyjnych w pracowniach kształcenia zawodowego w Powiatowym Zespole Szkół w Świebodzinie w Świebodzinie wraz z zakupem niezbędnych środków trwałych oraz pomocy dydaktycznych. W zakresie prac w Powiatowym Zespole Szkół w Świebodzinie i wyposażenie w następujących pracowni: pracownia obrabiarek, zakup tokarki sterowanej numerycznie – warsztaty szkolne; pracownia elektrotechniki, zakup urządzeń, aparatów i maszyn elektrycznych – warsztaty szkolne; pracownia gastronomiczna, zakup wyposażenia do pracowni – warsztaty szkolne; pracownia przedmiotów mechaniczna , zakup wyposażenia do pracowni – budynek szkoły; pracowania przedmiotów logistycznych, zakup wyposażenia do pracowni – budynek szkoły; pracowania przedmiotów hotelarskich, zakup wyposażenia do pracowni – budynek szkoły; pracowania przedmiotów gastronomicznych zakup wyposażenia do pracowni – budynek szkoły; pracowania informatyczna, [.", "BENEFICJENT": "POWIAT ŚWIEBODZIŃSKI", "TYTUL": "„Modernizacja kształcenia zawodowego w Powiecie Świebodzińskim – projekt infrastrukturalny”", "DOFINANSOWANIE_UE_PER_CAPITA": 32.24}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1530460.70", "WARTOSC": "1960863.24", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Dopiewo", "OPIS": "Celem projektu jest opracowanie systemu umożliwiającego autodiagnozowanie próżniowego pieca wgłębnego na podstawie monitorowania i analizy kluczowych parametrów jego eksploatacji. Głównymi rezultatami realizowanego projektu jest znaczące udoskonalenie unikalnego na skalę światową próżniowego pieca wgłębnego poprzez wyposażenie go w system autodiagnozowania i zapobiegania awariom. System umożliwi monitorowanie i analizę parametrów pracy pieca próżniowego w celu redukcji czasu przestojów, kosztów serwisowania a w rezultacie całkowitych kosztów eksploatacji urządzenia (poprawa parametrów eksploatacyjnych i redukcja energochłonności procesu obróbki cieplnej). Ponadto system autodiagnozowania umożliwi wymianę danych uzyskanych z próżniowego pieca wgłębnego z innymi urządzeniami linii technologicznej zgodnie z założeniami koncepcji Industry 4.0. Analiza danych eksploatacyjnych pieców próżniowych, rejestrowanych w chmurze, pozwoli na zwiększenie efektywności obsługi gwarancyjnej i pogwarancyjnej klientów, poprawę parametrów eksploatacyjnych oraz konstruowanie lepszych i tańszych urządzeń.", "BENEFICJENT": "UNIWERSYTET ZIELONOGÓRSKI", "TYTUL": "Autonomiczny system monitorowania i przetwarzania parametrów pracy pieca wgłębnego dla potrzeb Industry 4.0 w procesach nawęglania niskociśnieniowego", "DOFINANSOWANIE_UE_PER_CAPITA": 27.93}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2015-08-05", "DOFINANSOWANIE": "837607.59", "WARTOSC": "985420.70", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Niniejszy projekt dotyczy rozwoju e-usług dla mieszkańców Gminy Świebodzin. Podsumowując sytuację problemową w gminie można ją zdefiniować jako ograniczoną ofertę e-usług publicznych dla mieszkańców Gminy Świebodzin. Wychodząc od zdiagnozowanego problemu określone zostały następujące cele do osiągnięcia w wyniku realizacji projektu: Na poziomie produktu: uzupełnienie braków w infrastrukturze (sprzęt komputerowy, wyposażenie, oprogramowanie), zapewnienie bezpieczeństwa systemów informatycznych, wdrożenie nowych e-usług dla mieszkańców Gminy Świebodzin oraz szeroka promocja e-usług publicznych. Na poziomie rezultatu bezpośredniego: wzmocnienie komunikacji elektronicznej z klientami (osobami fizycznym i przedsiębiorcami) jednostek organizacyjnych Gminy Świebodzin. Na poziomie rezultatu długofalowego: skrócenie czasu niezbędnego na załatwienie spraw urzędowych /oszczędność czasu/, ograniczenie ilości informacji i dokumentów przetwarzanych ręcznie, ograniczenie ilości dokumentów w formie papierowej /oszczędność zasobów/, podniesienie jakości obsługi klienta (zniesienie konieczności miejsca i czasu) /oszczędność czasu i kosztów dojazdu/, podniesienie efektywności pracy urzędu. Z uwagi na specyficzny charakter analizowanego projektu, zakres rzeczowy inwestycji został określony i omówiony w dwóch ujęciach: 1) Jako listę planowanych do wdrożenia e-usług. 2) Określeni poszczególnych elementów wchodzących w skład nakładów inwestycyjnych planowanych w ramach projektu (tradycyjne ujęcie zakresu rzeczowego inwestycji). Realizacja projektu umożliwi uruchomienie następujących e-usług: - e-BOK – status sprawy - e- BOK – spersonalizowane formularze - e-BOK – podatki - e- BOK – oświata Wszystkie e-usługi realizowane będą na najwyższym, 5 poziomie interakcji (stopniu dojrzałości) - personalizacji. Zakres rzeczowy inwestycji przedstawia się następująco: - przygotowanie projektu - opracowanie studium wykonalności - 1 szt. - aplikacje - System e-BOK (Zintegrowany [...]", "BENEFICJENT": "GMINA ŚWIEBODZIN", "TYTUL": "Rozwój e-usług dla mieszkańców gminy Świebodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 27.68}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "834305.03", "WARTOSC": "981535.34", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt zakłada utworzenie nowych miejsc wychowania przedszkolnego w Zespole Edukacyjnym nr 1 w Świebodzinie oraz w Publicznym Przedszkolu nr 1 w Świebodzinie. W wyniku realizacji projektu powstanie 50 nowych miejsc wych. przedszk.(27 k i 23 m.) dla dzieci w wieku 2,5-6 l. Utworzenie nowej grupy w OP pozwoli zapewnić wysokiej jakości edukację przedszkolną i zahamować proces transmisji ubóstwa, wykluczenia społecznego mieszkańców gminy, w szczególności kobiet. W ramach projektu zostaną zrealizowane zadania: organizacja nowych miejsc wychowania przedszkolnego, dostosowanie pomieszczeń, zakup wyposażenia i pomocy dydaktycznych, doposażenie placu zabaw, zatrudnienie kadry dydaktycznej. Projekt obejmuje realizację podstawy programowej, zajęcia dodatkowe, zajęcia ze specjalistami, organizację zabaw oraz kursy podwyższające kwalifikacje zatrudnionych nauczycieli. Wnioskodawca zapewnia funkcjonowanie OP przez okres co najmniej 2 lat licząc od momentu zakończenia projektu. Projekt jest zgodny z politykami wspólnotowymi, w tym koncepcją zrównoważonego rozwoju", "BENEFICJENT": "GMINA ŚWIEBODZIN", "TYTUL": "Szansa dla najmłodszych w Gminie Świebodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 27.57}, {"DATA_KONIEC": "2018-03-28", "DATA_START": "2016-06-10", "DOFINANSOWANIE": "9043023.42", "WARTOSC": "11292734.60", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Przedmiotem projektu jest inwestycja służąca stworzeniu i wsparciu systemu przeciwdziałania katastrofom naturalnym na terenie województwa lubuskiego (w tym w szczególności przeciwdziałania zagrożeniom związanym z powodziami). Celem głównym projektu (na poziomie rezultatu) jest wsparcie jednostek OSP w województwie lubuskim w zakresie ratownictwa przeciwpowodziowego oraz w zakresie innych zagrożeń nadzwyczajnych poprzez doposażenie w sprzęt do prowadzenia akcji ratowniczych i usuwania skutków katastrof. Osiągnięciu celu bezpośredniego służyć będzie (na poziomie produktów) zakup średnich samochodów ratowniczo-gaśniczych wyposażonych w sprzęt ratowniczy dla 15 Ochotniczych Straży Pożarnych z terenu województwa lubuskiego, tj. OSP Bobrowice, OSP Brzeźnica, OSP Przyborów (gmina Nowa Sól), OSP Trzebiechów, OSP Siedlnica (gmina Wschowa), OSP Lubniewice, OSP Rąpin (gmina Drezdenko), OSP Lubiszyn, OSP Niekarzyn (gmina Skąpe), OSP Kowalów (gmina Rzepin), OSP Zawada w Zielonej Górze, OSP Międzyrzecz – Obrzyce, OSP Złotnik (gmina Żary), OSP Skwierzyna, OSP Rusinów. Wszystkie w/w jednostki OSP wpisane są do Krajowego Systemu Ratowniczo – Gaśniczego, którego celem jest ujednolicenie działań o charakterze ratowniczym, podejmowanych w sytuacjach zagrożeń życia, zdrowia, mienia lub środowiska, podejmowanych przez Państwową Straż Pożarną i inne podmioty ratownicze (głównie Ochotnicze Straże Pożarne). Elementem uzupełniającym jest zakup lekkiego pojazdu specjalnego dla ZOSP RP WL w Zielonej Górze do koordynacji działań ratowniczych. Wszystkie jednostki charakteryzują się wysoką gotowością bojową (wyszkolenie strażaków -ochotników oraz zaplecze garażowe - socjalne), jednakże sprzęt, który w chwili obecnej posiadają uniemożliwia im podejmowanie skutecznych akcji w zakresie ratownictwa powodziowego, technicznego, medycznego i pożarowego. Zakłada się istotne skrócenie czasu podjęcia skutecznych akcji ratunkowych oraz potencjał do koordynacji działań", "BENEFICJENT": "ZWIĄZEK OCHOTNICZYCH STRAŻY POŻARNYCH RP, W IMIENIU KTÓREGO DZIAŁA ODDZIAŁ WOJEWÓDZKI ZWIĄZKU OCHOTNICZYCH STRAŻY POŻARNYCH RP WOJEWÓDZTWA LUBUSKIEGO W ZIELONEJ GÓRZE", "TYTUL": "Tworzenie systemu ratownictwa i ochrony przed pożarami, powodziami i innymi zagrożeniami poprzez doposażenie OSP w samochody ratowniczo-gaśnicze i specjalistyczny sprzęt ratowniczy", "DOFINANSOWANIE_UE_PER_CAPITA": 27.16}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4509721.01", "WARTOSC": "7420429.24", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: PODKARPACKIE, POW.: Rzeszów, GM.: Rzeszów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie i wykonanie innowacyjnego urządzenia (JetCaster) do odlewania łopatek turbin gazowych z nadstopów niklu lub kobaltu o mikrostrukturze z kierunkowym ułożeniem ziarn lub monokrystalicznej, stosowanych w nowej generacji silnikach turbinowych. Strumienie gazu obojętnego, wytwarzane przy pomocy eżektorów wyposażonych w regulowane dysze są ukierunkowywane na ceramiczną formę odlewniczą, umożliwiając tym samym zwiększenie prędkości krystalizacji nadstopu w porównaniu do aktualnie stosowanej na świecie metody Bridgman&rsquo;a. Nowe rozwiązanie przyczyni się do zwiększenia efektywności procesu &ndash; skróci cykl produkcyjny i obniży koszt odlewów łopatek turbin gazowych. Innowacyjne rozwiązania (opatentowane przez firmę Seco/Warwick) w zakresie procesu krystalizacji kierunkowej oraz konstrukcji urządzenia zapewnią wymagane warunki krystalizacji, umożliwiające wytwarzanie szerokiego asortymentu łopatek turbin gazowych z nadstopów. Nowatorskie urządzenie JetCaster pozwoli uzyskiwać odlewy łopatek turbin o wymaganej jakości (bez wad odlewniczych i z wymaganą doskonałością struktury odlewów monokrystalicznych). W ramach projektu zostanie opracowany i wykonany demonstracyjny piec próżniowy do przeprowadzania zautomatyzowanego procesu odlewniczego składającego się z: indukcyjnego topienia wlewka, odlewania nadstopu do ceramicznej formy odlewniczej, kierunkowej krystalizacji oraz chłodzenia formy z odlewem. Zaplanowane, wstępne próby technologiczne instalacji pilotażowej oraz badania makro &ndash; i mikrostruktury, porowatości, doskonałości krystalicznej oraz właściwości mechanicznych odlewów (prętów oraz płyt) monokrystalicznych z nadstopu CMSX-4 umożliwią opr", "BENEFICJENT": "SECO/WARWICK S.A.", "TYTUL": "Opracowanie innowacyjnego urządzenia do wielowariantowego i wielkoseryjnego odlewania łopatek turbin gazowych o mikrostrukturze monokrystalicznej dla przemysłu lotniczego.", "DOFINANSOWANIE_UE_PER_CAPITA": 20.66}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "2192102.40", "WARTOSC": "2578944.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice", "OPIS": "Projekt realizowany w partnerstwie 3sektorowym: Lider- BERG (przedsięb.), Partnerzy: Gmina Bytom Odrz. (j-stka publ.) i Europejskie Centrum Innowacji (ECI)(ngo). CELEM GŁ. proj. jest wzrost aktywności społ., zawod. i edukacyjnej 220 os. zagrożonych ubóstwem i/lub wyklucz. społ. i ich rodzin (110 os. (K- 60 M-50) dorosłych i 110 os. (K- 57 M-53) dzieci i młodzieży z ich rodzin) ze zdegradowanych obszarów wiejskich objętych rewitalizacją na terenie gm. Bytom Odrz., Iłowa, Kargowa, Krosno Odrz., Nowogród Bobrz., Przytoczna, Sulęcin, Szczaniec, Świebodzin, Trzciel, Tuplice poprzez udział w kompleksowym wsparciu opartym na indywidualnej ścieżce reintegracji z uwzględnieniem diagnozy potrzeb UP w okresie 01.06.2018 do 30.11.2019. Osiągnięcie celów proj. nastąpi poprzez realiz. działań na rzecz integracji społeczności marginalizowanej z zakresu edukacji, zatrudnienia, pomocy społ. prowadzącej do podniesienia kwalifikacji, umiejętności lub uzyskania zatrudnienia z obligatoryjnym wykorzystaniem indywidualnych diagnoz w zakresie rozwoju społeczno- zawodowego. Szeroki wachlarz oferowanego wsparcia pozwoli na trafną i efektywną pomoc dla UP.", "BENEFICJENT": "BIURO EKSPERTYZ I ROZWOJU GOSPODARCZEGO", "TYTUL": "Aktywne włączenie drogą do sukcesu- kompleksowe wsparcie osób zamieszkujących obszary zdegradowane w gminach: Bytom Odrzański, Iłowa, Kargowa, Krosno Odrzańskie, Nowogród Bobrzański, Przytoczna, Sulęcin, Szczaniec, Świebodzin, Trzciel, Tuplice.", "DOFINANSOWANIE_UE_PER_CAPITA": 19.69}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2819110.00", "WARTOSC": "3316600.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Idea Centrum Asystentury i Opieki Społecznej CAOS oparta jest na koncepcji niezależnego życia i wspomagania 116(80K)osób niesamodzielnych i niepełnosprawnych ONN na ter.woj.lub. przez partnerstwo podmiotów ekonomii społ. z administracją publ. W projekcie uwzględniono rozwój usług w lokalnej społeczności w trzech Domach Dziennego Pobytu(DDP)w powiatach o najwyższym % ONN:gorzowskim, świebodzińskim,nowosolskim. Działania projektowe oparte są na Europejskiej Str. w sprawie niepełnosprawności na lata 2014-2020 i Str. Pol.Społ.woj.lub.na l 2014-2020, przewidują zwiększenie włączenia społ. i aktywności ONN, rozwój systemu usług asystenckich i opiekuńczych ,nowatorski pakiet usług przerwy regeneracyjnej dla opiekunów. Głównym produktem będzie Model Centrum Asystentury i Opieki Społecznej CAOS oparty na sieci CIS, wspierający OPS i PCPR. Podstawowym elementem modelu będzie opracowanie założeń komplementarnego działania w obszarze rozwoju usług społecznych z uwzględnieniem rozwiązań prawnych, a także wypracowanie standardów usług asystenckich i opiekuńczych do dalszego wykorzystania przez inne podmioty włączenia społecznego", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "Model środowiskowych usług opiekuńczych i asystenckich dla osób niepełnosprawnych i niesamodzielnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.27}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "936972.00", "WARTOSC": "1102320.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Cel główny projektu określono jako: \"Podniesienie do 30.06.2017 kompetencji kluczowych niezbędnych na rynku pracy 320 w tym 166K uczniów wybranych szkół z terenu województwa lubuskiego poprzez udział w kompleksowych formach wsparcia\". Grupę docelową projektu będą stanowili uczniowie (320 w tym 166K) Powiatowego Zespół Szkół Technicznych i Zawodowych w Świebodzinie oraz Centrum Kształcenia Zawodowego i Ustawicznego w Międzyrzeczu. Grupa docelowa otrzyma kompleksowe wsparcie w postaci dodatkowych zajęć z matematyki, kursu j. angielskiego, przedsiębiorczości oraz kreatywności, wystąpień publicznych, pracy w grupie, dodatkowo GD otrzyma wsparcie w postaci doradztwa edukacyjno- zawodowego. Wsparciem w projekcie zostaną objęci również nauczyciele kształcenia ogólnego (80), szkolenie dla nauczycieli będą ukierunkowane na podnoszenie ich kwalifikacji zawodowych. Wsparcie dla nauczycieli będzie powiązane z udzielonym wsparciem dla uczniów. Projekt będzie realizowany na terenie wskazanych placówek w okresie od 01.05.2016 do 30.06.2017.", "BENEFICJENT": "ZACHODNIA IZBA PRZEMYSŁOWO-HANDLOWA W GORZOWIE WIELKOPOLSKIM", "TYTUL": "Nowe kwalifikacje- nowe perspektywy.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.92}, {"DATA_KONIEC": "2020-08-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "2776451.83", "WARTOSC": "4718508.96", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra", "OPIS": "Przedmiotem projektu będą prace rozwojowe nad stworzeniem prototypu nowego produktu – systemu informatycznego do optymalizacji procesów produkcyjnych w technologii rozszerzonej rzeczywistości na okularach holograficznych (ARHG). Opracowany na podstawie prototypu system informatyczny wykorzystamy w działalności gospodarczej poprzez udzielanie na niego licencji firmom produkcyjnym, które wdrożyły oprogramowanie ERP SAP Business One. Zakres rzeczowy projektu obejmuje wydatki na: -wynagrodzenia osób zatrudnionych przy realizacji prac rozwojowych w projekcie -zakup aparatury naukowo-badawczej do przeprowadzenia prac, -koszty uzyskania ochrony wzoru przemysłowego -koszty pośrednie, w tym wynagrodzenia personelu zarządzającego projektem. Projekt podzieliliśmy na 4 etapy trwające łącznie 24 miesiące. W ramach etapu 1 (3 m-ce) zrealizujemy prace rozwojowe prowadzące do zdefiniowania parametrów wymagań, stworzenia makiety funkcjonalnej i opracowania specyfikacji funkcjonalno-technicznej prototypu. W ramach 2 (9 m-cy) i 3 (9 m-cy) etapu stworzymy wersje testowe poszczególnych modułów prototypu systemu do optymalizacji procesów produkcyjnych w technologii ARHG w postaci aplikacji na okulary holograficzne oraz aplikacji serwerowej. W ramach 4 etapu (3 m-ce) przeprowadzimy testy i walidację prototypu, zakończone raportem.", "BENEFICJENT": "HOLOLAB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Prace rozwojowe nad stworzeniem prototypu systemu informatycznego do optymalizacji procesów produkcyjnych w technologii rozszerzonej rzeczywistości", "DOFINANSOWANIE_UE_PER_CAPITA": 16.37}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "388487.28", "WARTOSC": "594726.13", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Celem projektu jest wdrożenie aktualizacji Strategii Rozwoju Przedsiębiorstwa INNWELL przy wykorzystaniu działań wskazanych w tym dokumencie i intensywny rozwój działalności eksportowej firmy. W-ca w ramach projektu planuje wziąć udział w 5 imprezach targowo-wystawienniczych w charakterze wystawcy oraz w 1 misji gospodarczej. Projekt obejmuje poniesienie kosztów związanych z organizacją wyjazdów i innych czynności umożliwiających sukcesywne rozplanowanie wydarzeń targowych i misji gospodarczej. Realizacja działań w ramach projektu odpowiada w pełni na potrzeby firmy w zakresie rozwoju działalności w Polsce i zagranicą przez zwiększenie wolumenu eksportu. Projekt przyczyni się też do osiągnięcia jakościowych celów: -kształtowanie pozycji i prestiżu firmy -obecność firmy na rynkach zagranicznych oraz odnoszone na tych rynkach sukcesy wzmocnią wizerunek firmy oraz uwiarygodnią ją w oczach konsumentów, -zbudowanie i ugruntowanie świadomości marki na rynkach zagranicznych, -poszerzenie wiedzy na temat najnowszych trendów w branży. Umożliwienie firmie INNWELL poszerzenia działalności eksportowej na rynkach zagranicznych wzmocni jej pozycję, poprzez promocję jako partnera gospodarczego, oferującego nowoczesne produkty wysokiej jakości. Zwiększona obecność Wnioskodawcy na zagranicznych rynkach przyczyni się bezpośrednio także do zwiększenia wielkości polskiego eksportu poprzez dodanie wolumenu eksportu kolejnego przedsiębiorstwa do wartości eksportu polskich produktów.[...]", "BENEFICJENT": "INNWELL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności firmy INNWELL poprzez realizację strategii eksportowej na światowych rynkach", "DOFINANSOWANIE_UE_PER_CAPITA": 12.84}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "411113.12", "WARTOSC": "483662.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt „Razem damy radę-STOP BEZDOMNOŚCI\" to odpowiedź na problemy opisane w RPO 2014-2020 w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa. Narastający problem bezdomności stanowi wyzwanie dla wielu dzisiejszych społeczeństw. Należy podjąć stosowne kroki mające na celu przeciwdziałanie zjawisku. Wnioskodawca i partner zaktywizują zawodowo i społecznie 30 osób bezdomnych(OB), co pozwoli na ponowne włączenie ich do społeczeństwa, zmieniając status OB na rynku pracy. Zminimalizują problem bezdomności, zachęcą innych, którzy zmagają się z tym problemem do działania. Wnioskodawca zrealizuje cel główny „Zwiększenie aktywności zawodowej oraz społecznej 46 osób( 8 K) w tym 30 OB (0k) zagrożonych ubóstwem lub wykluczeniem społecznym w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby oraz 16 osób z otoczenia (8 k), z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb grupy docelowej w czasie trwania projektu od 01.06.2019 do 30.05.2020 roku - realizując zaplanowane zadania aktywizacyjne.", "BENEFICJENT": "FUNDACJA RAZEM", "TYTUL": "Razem damy radę - STOP BEZDOMNOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 12.15}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "363271.17", "WARTOSC": "478797.03", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Celem projektu jest wdrożenie Strategii Rozwoju Przedsiębiorstwa firmy INNWELL przy wykorzystaniu działań wskazanych w tym dokumencie i intensywny rozwój działalności eksportowej firmy na kluczowych rynkach. Wnioskodawca w ramach projektu planuje wziąć udział w 6 imprezach targowo-wystawienniczych w charakterze wystawcy, jak również w 1 misji gospodarczej. Aby skutecznie zrealizować powyższe zadania, niezbędne jest poniesienie kosztów związanych z organizacją wyjazdów i innych czynności umożliwiających sukcesywne rozplanowanie wydarzeń targowych i misji gospodarczej. Realizacja wszystkich działań w ramach projektu odpowiada w pełni na potrzeby firmy w zakresie rozwoju działalności w Polsce oraz przez eksport i pozwoli rozpocząć działalność eksportową firmy na rynkach: niemieckim, włoskim, chińskim, rosyjskim, meksykańskim i Zjednoczonych Emiratów Arabskich. Projekt przyczyni się też do osiągnięcia jakościowych celów: - kształtowanie pozycji i prestiżu firmy - obecność firmy na rynkach zagranicznych oraz odnoszone na tych rynkach sukcesy wzmocnią wizerunek firmy oraz uwiarygodnią ją w oczach konsumentów, - zbudowanie świadomości marki na rynkach zagranicznych, - poszerzenie wiedzy na temat najnowszych trendów w branży. Umożliwienie firmie INNWELL rozpoczęcia działalności eksportowej na nowych rynkach zagranicznych wzmocni pozycję przedsiębiorstwa, poprzez promocję jako partnera gospodarczego, oferującego nowoczesne produkty o wysokiej jakości. Obecność Wnioskodawcy na zagranicznych rynkach przyczyni się bezpośrednio także do zwiększenia wielkości polskiego eksportu poprzez dodanie wolumenu eksportu kolejnego przedsiębiorstwa do wartości eksportu polskich produktów.[...]", "BENEFICJENT": "INNWELL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności firmy INNWELL poprzez wdrożenie strategii eksportowej i wejście na kluczowe rynki europejskie oraz pozaeuropejskie.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.0}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2015-11-20", "DOFINANSOWANIE": "8641854.06", "WARTOSC": "12939527.66", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź", "OPIS": "Celem projektu jest opracowanie, zaprojektowanie, wytworzenie i uruchomienie wielokomorowego urządzenia do wysokowydajnościowej, zindywidualizowanej i zunifikowanej obróbki cieplnej elementów części maszyn stosowanych w przemyśle motoryzacyjnym, transmisyjnym i łożyskowym, wykorzystującego innowacyjne technologie nawęglania próżniowego i hartowania gazowego pod wysokim ciśnieniem. Urządzenie zostanie wyposażone w zintegrowany układ do hartowania pojedynczych części w gazie pod wysokim ciśnieniem z dookólnym układem dyszowym, zapewniający redukcję odkształceń hartowniczych a cała jego konstrukcja zostanie ułożona tak, aby zapewnić możliwość integracji z ciągłymi liniami produkcyjnymi (lean manufacturing). Urządzenie będzie stanowić w pełni zrobotyzowany element linii produkcyjnej przystosowany do włączenia w system automatycznego sterowania procesem produkcyjnym. Istotnym elementem projektu będzie wyposażenie urządzenia w oprogramowanie do adaptacyjnej symulacji i sterowania przy zmienionych parametrach obiektu obróbki (ekspercki system wspomagania projektowania i monitorowania Technologicznej Warstwy Wierzchniej). Koncept dedykowany jest dla produkcji odpowiedzialnych, wysokoobciążonych elementów o dużym zróżnicowaniu geometrycznym i funkcjonalnym (kół zębatych, wałków, pierścieni synchronizacyjnych, łożyskowych, itp.) stosowanych w przemyśle masowym (motoryzacyjnym, transmisyjnym, łożyskowym). Zakłada się szeroki etap prac dowodowych dla potencjalnych klientów.", "BENEFICJENT": "SECO/WARWICK SPÓŁKA AKCYJNA", "TYTUL": "Urządzenie do wysokowydajnej i precyzyjnej obróbki cieplnej z układem redukcji odkształceń hartowniczych do bezpośredniej aplikacji w łańcuchu potokowej produkcji elementów przekładni mechanicznych i łożysk.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.89}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "340000.00", "WARTOSC": "400000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Realizacja proj. odbywać się będzie w okresie IX.2017-VI.2019 na terenie 3 szkół prowadzących kształcenie ogólne w Gminie Świebodzin (woj. lubuskie). Potrzeba realizacji projektu wynika bezpośrednio z przeprowadzonej w III.2017 diagnozy szkół, zatwierdzonej przed złożeniem wniosku o dofinansowanie przez organ prowadzący. Wsparciem w projekcie objętych zostanie 640 uczniów (299k i 341m) oraz 82 nauczycieli (74k i 8m )w tym: - 80 u. (39k i 41m), 12 n-li (10k i 2m) z SP w Gościkowie - 320 u. (160k i 160m), 30 n-li (27k i 3m) z SP nr 7 w Świebodzinie. - 240 u. (100k i 140m), 40 n-li (37k i 3m) z Gim nr 1 w Świebodzinie. Uczniowie w projekcie uzyskają wsparcie w zakresie dodatkowych zajęć i warsztatów w celu rozwój kompetencji kluczowych -informatycznych (3000h zaj. i warsztatów), a nauczyciele podniosą w ramach kursów i szkoleń kompetencje cyfrowe (12 szkoleń). Wsparciem objęte zostaną również wszystkie 3 szkoły, których u. i n-le biorą udział w proj. poprzez wyposażenie w pomoce dydaktyczne oraz narzędzia TIK niezbędne do realizacji programów nauczania. Wnioskodawca składa w odpowiedzi na konkurs 1 projekt zgodnie z regulaminem konkursu w ramach IV typu.", "BENEFICJENT": "GMINA ŚWIEBODZIN", "TYTUL": "W drodze po sukces II - edukacja informatyczna w Gminie Świebodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 11.23}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1499370.98", "WARTOSC": "1781268.98", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Projekt \"Digital Kids - Zaprogramuj misję na Marsa! NUTS3 - zielonogórski\" zakłada realizację kaskadowych szkoleń z zakresu kompetencji cyfrowych dot. programowania na 3 poz. (podstawowy, średniozaawansowany, zaawansowany) kompetencji kluczowych zgodnie ze \"Standardem wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach projektu\" dla nauczycieli publicznej edukacji wczesnoszkolnej oraz uczniów klas 1-3 publicznych szkół podst., a także pracowników publicznych placówek doskonalenia nauczycieli, bibliotek publicznych, publicznych domów kultury. Wszystkie szkolenia będą odbywały się w formie stacjonarnej grupowo lub indywidualnie na bazie autorskiej aplikacji DoThings wraz z kartami do nauki programowania. W celu podniesienia jakości oraz skuteczności oferowanego w ramach proj. wsparcia, zakupiony zostanie sprzęt teleinformatyczny wraz z oprogramowaniem i przekazany na rzecz 16 szkół biorących udział w projekcie znajdujących się na terenie 8 gmin z NUTS3 zielonogórskiego.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "Digital Kids - Zaprogramuj misję na Marsa! NUTS3 - zielonogórski", "DOFINANSOWANIE_UE_PER_CAPITA": 10.98}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "312800.00", "WARTOSC": "368000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "W ramach zakresu przedmiotowego niniejszego projektu zaplanowano: I. Zakup aparatury medycznej – obejmuje zakup 15 szt. następującego sprzętu medycznego - niezbędnego wyposażenia medycznego dla SOR zgodnie z Rozporządzeniem Ministra Zdrowia w sprawie szpitalnego oddziału ratunkowego: - Kardiomonitor (2 szt.) - Defibrylator (1 szt.) - Respirator (1 szt.) - USG (1 szt.) - Pompa infuzyjna (1 szt.) - Aparat do podgrzewania płynów infuzyjnych (2 szt.) - Aparat do szybkiego przetaczania płynów (2 szt.) - Pulsoksymetr (1 szt.) - Kapnograf (1 szt.) - Elektryczne urządzenie do ssania (2 szt.) - Zestaw do trudnej intubacji (1 szt.). II. Zarządzanie projektem III. Działania informacyjno - promocyjne: - zakup tablicy informacyjnej (1 szt.), - zakup naklejek z logotypami UE (15 szt.), - zakup tablicy pamiątkowej (1 szt.).", "BENEFICJENT": "NOWY SZPITAL W ŚWIEBODZINIE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Nowym Szpitalu w Świebodzinie Sp. z o. o.", "DOFINANSOWANIE_UE_PER_CAPITA": 10.33}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "312131.26", "WARTOSC": "367213.25", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt zakłada utworzenie nowych miejsc wychowania przedszkolnego w istniejącym Oddziale Wychowania Przedszkolnego działającym w Szkole Podstawowej nr 6 w Świebodzinie (filia Publicznego Przedszkola nr 6 w Świebodzinie). W wyniku realizacji projekt powstanie 25 nowych miejsc wychowania przedszkolnego(13 k i 12 m.) dla dzieci w wieku 3-6 lat. Utworzenie nowej grupy w OP pozwoli zapewnić wysokiej jakości edukację przedszkolną i zahamować proces transmisji ubóstwa, wykluczenia społecznego mieszkańców gminy, w szczególności kobiet. W ramach projektu zostaną zrealizowane zadania: organizacja nowych miejsc wychowania przedszkolnego, dostosowanie pomieszczeń, zakup wyposażenia, pomocy dydaktycznych, zatrudnienie kadry dydaktycznej. Projekt obejmuje realizację podstawy programowej, zajęcia dodatkowe, spotkania ze specjalistami, organizację zabaw, a także kursy podwyższające kwalifikacje zatrudnionych nauczycieli. Wnioskodawca zapewnia funkcjonowanie OP przez okres co najmniej 2 lat licząc od momentu zakończenia projektu. Projekt jest zgodny z politykami wspólnotowymi, w tym koncepcją zrównoważonego rozwoju", "BENEFICJENT": "GMINA ŚWIEBODZIN", "TYTUL": "Rozwój edukacji przedszkolnej w Gminie Świebodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 10.31}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "266529.19", "WARTOSC": "313563.75", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt(P) zakłada wsparcie Oddziału Przedszkolnego w Specjalnym Ośrodku Szkolno Wychowawczym im. L. Wierusza w Świebodzinie. W skład Ośrodka wchodzą: Publiczne Przedszkole Specjalne, Publiczne Przedszkole Specjalne dla dzieci z autyzmem. Do OP uczęszczają dzieci w wieku od 3 do 9 lat z niep. umysłową oraz dzieci z autyzmem. P pozwoli zapewnić wysoką jakość edukacji przedszkolnej, zahamować proces wykluczenia społecznego mieszkańców gminy a w szczególności kobiet, które mają dzieci niepełnosprawne, wyrównać deficyty wynikające z niepełnosprawności. W ramach P zostaną zrealizowane zadania tj.dostosowanie oddziałów przedszkolnych poprzez zakup wyposażenia, pomocy dydaktycznych, sprzętów specjalistycznych zapewniający dzieciom niepełnosprawnym możliwość korzystania ze wszystkich zajęć oraz obiektów objętych wsparciem finansowym bez żadnych barier. Projekt obejmuje realizację podstawy programowej, zajęcia dodatkowe, spotkania ze specjalistami, organizację zabaw, wycieczek, podniesienie kwalifikacji 6 nauczycieli . Wnioskodawca realizuje projekt przez okres 12 miesięcy/kr.dost.3. /kr.form.4./ 3.1.2. Uzasadnij potrzebę realizacji projektu. Wskaż konkretny/konkretne problem/", "BENEFICJENT": "POWIAT ŚWIEBODZIŃSKI", "TYTUL": "Edukacja przedszkolna w Specjalnym Ośrodku Szkolno-Wychowawczym", "DOFINANSOWANIE_UE_PER_CAPITA": 8.8}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "367893.71", "WARTOSC": "432816.13", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt \"CIS jako szansa\" odpowiada na problemy opisane w Regionalnym Programie Operacyjnym -Lubuskie 2020, do których zalicza się wykluczenie społeczne i ubóstwo.Bez systematycznego wsparcia grup zagrożonych wykluczeniem społecznym problem będzie się rozwijał, stając się hamulcem dla rozwoju lubuskiej gospodarki i społeczeństwa. Jedną z najlepszych, najbardziej efektywnych form włączenia społecznego jest aktywizacja przez uczestnictwo w Centrum Integracji Społecznej. Lider zrealizuje cel główny projektu \"Zaktywizowanie społeczno-zawodowe 51 osób(26k) zagrożonych wykluczeniem społecznym poprzez poprawę dostępu do wystandaryzowanych usług reintegracyjnych w istniejącym CIS-e w czasie trwania projektu- realizując zaplanowane zadania aktywizacji społecznej i zawodowej.", "BENEFICJENT": "CECH RZEMIOSŁ RÓŻNYCH I PRZEDSIĘBIORCZOŚCI", "TYTUL": "CIS jako szansa", "DOFINANSOWANIE_UE_PER_CAPITA": 8.08}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "220979.31", "WARTOSC": "220979.31", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PIEKARNIA BALCEWICZ MARIA BALCEWICZ", "TYTUL": "Dotacja na kapitał obrotowy dla Piekarnia Balcewicz Maria Balcewicz", "DOFINANSOWANIE_UE_PER_CAPITA": 7.3}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "207905.41", "WARTOSC": "246684.17", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Od 01.01.2020r do 28.02.2021r w ramach struktury stanowisk w OPS w Świebodzinie 3 osoby będą pracowały na stanowiskach zarządzających tj. Dyrektor OPS, Z-ca Dyrektora oraz Kierownik Działu Usług. Zostaną wyodrębnione 1 stanowisko i 3 działy (w który będzie pracowało łącznie 21 osób), w skład którego będą wchodziły stanowiska i zespoły realizujące zad. pom. społ, tjStanowisko ds. pierwszego kontaktuDział świadczeń przyznawanych decyzją1 stanowisko ds. świadczeń przyznawanych decyzją2 zespoły ds. świadczeń przyznawanych decyzjąW tym dziale zatrud są prac socjalni oraz praco na stan urzędnDział pracy socjalnej2 stanowiska ds. pracsocj1 zespół ds. prac socjW tym dziale zatrud są prac socj i asyst rodzDział usług:1 kierownik Działu Usług1 stanowisko ds. usług1 zespół ds. usługw tym dziale zatrudn są kier dz usł prac socj pr adm i/lub socjologWszyscy pracownicy mający bezpośredni kontakt z klientem tj, kier. działu usług,prac. socj., asystenci rodz, prac.na stan urzęd. Kadra zostanie przeszkolona i przygotowana do pracy. Wypracowane zostaną stand postępowań i współpracy międzyinstytucjonalnejWten sposób poprawi się jakość udzielanej pom oraz pr.socj. W ten sposób osoba/ rodzina zostanie objęta kompleksowym wsparciem. Dlatego niezbędne są liczne warsztaty i szkol podnoszącekomp, dające nowe umiej pracy i współpracy w grupie. Umiejętność realizacji projektów socj. i zwierania kontraktów.Nowe narzędzia pracy zostaną przyjęte Zarz.Dyr.OPS do stosowania.Niezbędnym jest odświeżenie i doposażenie biur prac.socj., dostosowanie do potrzeb nowo wyodrębnionych stanowisk, nowego sposobu pracy irozmowy z klientem. Koniecznym jest wymiana komputerów, obecnie przestarzałe oprogramowanie powoduje zawieszanie się systemu i przedłużanie procesuwprowadzania wyw. środ. i pozyskiwanieinfoz instytucji wskazanych w ustawach merytorycznych.Napewno przyczyni się to do podniesienia jakości pracy i motywacji.", "BENEFICJENT": "GMINA ŚWIEBODZIN/OŚRODEK POMOCY SPOŁECZNEJ W ŚWIEBODZINIE", "TYTUL": "Nowa jakość pomocy społecznej w OPS w Świebodzinie", "DOFINANSOWANIE_UE_PER_CAPITA": 6.87}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1123419.84", "WARTOSC": "1321670.40", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Projekt ma na celu zwiększenie dostępu osób niesamodzielnych/niepełnosprawnych do usług społecznych zarówno w postaci opieki dziennej w Klubie Wsparcia Seniora jak również opieki domowej- 80 osób (65Ki15M). Dzięki projektowi powstaną 4 Kluby Wsparcia Seniora na terenie Gorzowa Wlkp.,2 w powiecie strzelecko-drezdeneckim Drezdenko - miasto i gmina)oraz Gmina Zwierzyn)i jeden w Świebodzinie (miasto gmina). Projekt zakłada objęcie wsparciem otoczenia osób niesamodzielnych/niepełnosprawnych tj. rodzinę, opiekunów (pomoc sąsiedzka) a także uczestników CIS. Osoby te będą mogły skorzystać ze szkoleń a także poradnictwa prawnego, psychologicznego i szkoleniowego. Wnioskodawca wnosi do projektu wkład własny stanowiący co najmniej 5 % całkowitych kosztów kwalifikowanych projektu.", "BENEFICJENT": "STOWARZYSZENIE PRACOWNIKÓW SŁUŻB SPOŁECZNYCH \"KRĄG\"", "TYTUL": "Utworzenie i prowadzenie 4 Klubów Wsparcia Seniora na terenie 3 powiatów województwa lubuskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.38}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "163200.00", "WARTOSC": "192000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Realizacja projektu odbywać się będzie na terenie 2 szkół prowadzących kształcenie ogólne z woj. lubuskiego, objętych wsparciem w ramach projektu: Publicznej Szkoły Podstawowej w Gościkowie oraz Publicznego Gimnazjum nr 1 w Świebodzinie w okresie od 1 września 2016r. do 30 czerwca 2017r. Potrzeba realizacji projektu wynika bezpośrednio z przeprowadzonej w V.2016r. diagnozy szkół, zatwierdzonej przed złożeniem wniosku o dofinansowanie przez organ prowadzący. Wsparciem w projekcie objętych zostanie 416 uczniów (228k i 188m) w tym 116 uczniów (58k i 58m) z SP w Gościkowie oraz 300 uczniów (170k i 130m) z Gimnazjum nr 1 w Świebodzinie. Uczniowie w projekcie uzyskają wsparcie w zakresie dodatkowych zajęć w celu rozwój kompetencji kluczowych niezbędnych na rynku pracy oraz właściwych postaw i umiejętności. Grupę docelową stanowić będzie również 29 nauczycieli (23k i 6m) w tym 12 nauczycieli (10k i 2m) z SP w Gościkowie oraz 17 nauczycieli (13k i 4m) z Gim. nr 1 w Świebodzinie. Wsparciu nauczycieli zaplanowano realizację kursów, szkoleń, warsztaty oraz studia podyplomowe. Wnioskodawca składa w odpowiedzi na konkurs 1 projekt zgodnie z regulaminem konkursu.", "BENEFICJENT": "GMINA ŚWIEBODZIN", "TYTUL": "W drodze po sukces - edukacja w Gminie Świebodzin", "DOFINANSOWANIE_UE_PER_CAPITA": 5.39}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "880635.59", "WARTOSC": "1036041.88", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Cel główny projektu: reintegracja społeczna i zawodowa 100 os.(36M, 64K) z podregionu zielonogórskiego za pomocą instrumentów aktywizacji społecznej, zawodowej i edukacyjnej ze wsparciem dobranym do zindywidualizowanych potrzeb i możliwości uczestników, którzy w pierwszej kolejności wymagają aktywizacji społ., aby w największym stopniu przyczyniło się to do przywrócenia zdolności do zatrudnienia os. zagrożonych ubóstwem lub wykluczeniem społ. poprzez poradnictwo psychol. i zawod., warsztaty, kursy i szkolenia zawod., staże i pośrednictwo pracy. Grupa docelowa: 17% osoby niepełnosprawne 100% zamieszkujący obszary wiejskie Projekt wpisuje się w Program Rewitalizacji gminy Krosno Odrzańskie.", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Aktywna integracja szansą na nowy start", "DOFINANSOWANIE_UE_PER_CAPITA": 2.64}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "78400.00", "WARTOSC": "173275.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Motywacją do realizacji niniejszego projektu są plany rozszerzenia działalności eksportowej REMIX S.A.. Kazachstan jest krajem o silnie rozwijającym się przemyśle, zatem stanowi doskonały rynek docelowy dla produktów spółki. Po wstępnej analizie rynku podjęto decyzję o promowaniu na rynku kazachstańskim dwóch produktów: urządzenia do cynkowania termodyfuzyjnego oraz pieca do obróbki cieplnej w atmosferach z agregatem rolkowym, po czym wybrano zestaw narzędzi promocyjnych: 1. udział w dwóch imprezach targowych w charakterze wystawcy: Astana Mining & Metallurgy oraz Mining Week w Karagandzie; 2. udział w Polsko-Kazachstańskim Forum Gospodarczym w Astanie podczas wystawy EXPO; 3. zorganizowanie misji gospodarczej do Kazachstanu - konkretny region przemysłowy zostanie wybrany po ewaluacji uczestnictwa w targach, tj. ocenie stopnia zainteresowania produktami REMIX przedsiębiorstw kazachstańskich; Działaniem dodatkowym, wspomagającym główne wydarzenia promocyjne jest zakup usługi doradczej w zakresie przygotowania wejścia na rynek kazachstański. Od podmiotu świadczącego tę usługę wymagana będzie doskonała znajomość funkcjonowania gospodarki Kazachstanu, zwłaszcza w kontekście popytu na urządzenia REMIX S.A. Jednocześnie w ramach projektu wykonane i nabyte zostaną materiały promocyjno-informacyjne, przedstawiające w atrakcyjny sposób markę REMIX i jej portfolio produktowe. Duży nacisk zostanie położony na różnorodność form prezentacji, która zapewni możliwie szeroki zasięg oddziaływania. Wykorzystane zostaną przy tym tradycyjne formy promocji (ulotki, broszury), a także elektroniczne kanały informacji.", "BENEFICJENT": "REMIX SPÓŁKA AKCYJNA", "TYTUL": "Internacjonalizacja marki REMIX S.A. poprzez rozwój działalności eksportowej na rynku kazachstańskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "65450.00", "WARTOSC": "152773.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014Przedmiotem projektu jest zgłoszenie w trybie europejskim (EPO) ochrony patentowej urządzenia technologicznego do nakładania termodyfuzyjnych powłok cynkowych, a następnie przeprowadzenie walidacji wynalazku w siedmiu wyznaczonych krajach europejskich (Belgia, Francja, Hiszpania, Holandia, Niemcy, Wlk. Brytania, Włochy) oraz Polsce. W urządzeniu tym proces wzrastania struktur żelazo-cynk przebiega w sposób kontaktowo-gazowy z możliwością recyrkulacji atmosfery reakcyjnej. Konstrukcja urządzenia, będąca przedmiotem zgłoszenia patentowego, pozwala na otrzymanie powłok ochronnych o lepszych właściwościach użytkowych (w tym antykorozyjnych) niż uzyskiwanych obecnie przy zastosowaniu tradycyjnych sposobów cynkowania. Proponowane przez REMIX S.A. autorskie rozwiązanie techniczne zapewnia otrzymywanie powłok o żądanej grubości. Zaznaczyć należy, że powłoki termodyfuzyjne charakteryzują się wzrostem faz ochronnych w głąb materiału poddanego obróbce, co pozwala na stosowanie tej techniki w przypadku elementów współpracujących, gdzie tolerancja wymiarowa jest bardzo istotna. Recyrkulacja atmosfery reakcyjnej gwarantuje także ekologiczność procesu i mniejszą produkcję odpadów w porównaniu do obecnie stosowanych technik cynkowania termodyfuzyjnego. Zastosowana w urządzeniu recyrkulacja atmosfery reakcyjnej zapewni ujednorodnienie jej składu, co wpłynie na intensyfikację procesu nasycania i efektywność wykorzystania czynników aktywnych. Opracowana przez REMIX S.A. unowocześniona metoda cynkowania była przedmiotem projektu pn. „Nowatorska technologia termodyfuzyjnego cynkowania odpowiedzialnych elementów konstrukcyjnych z wykorzystaniem recyrkulacji atmosfery reakcyjnej” zrealizowanego w ramach umowy o dofinansowanie nr UDA-POIG.01.04.00-08-383/13 w okresie 1.07.2014 – 31.12.2015.", "BENEFICJENT": "REMIX SPÓŁKA AKCYJNA", "TYTUL": "Uzyskanie ochrony własności przemysłowej w trybie europejskim przez REMIX S.A. na urządzenie do cynkowania termodyfuzyjnego z recyrkulacją atmosfery reakcyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.16}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "855300.94", "WARTOSC": "1006236.40", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Skróty: woj.lubuskie-WL; kobiety-K; mężczyźni-M; uczestnicy projektu-UP; projekt-proj.; os.z niepełnosprawnościami-OZN; Wnioskodawca-Wn. Cel główny: Wyższa aktywność zawodowo-społeczna 96UP(58K,38M)[def.UP zg.z pkt.IV grupy docelowe] zamieszk.w rozum.KC woj.lubuskie wyłącznie obszary wiejskie w terminie od 01.05.2019 do 30.04.2020r. Grupa docelowa:96 os.(58K,38M)zagrożonych ubóstwem i wykluczeniem społ.zg.z def.zawartą w Wyt.w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 (z wył.os.odbywających karę pozbawiania wolności oraz os.,które brały udział we wsparciu realizowanym w ramach działań 7.1,7.2 w formach takich jak:kontrakt socjalny,program integracji społecznej i zawod.osób z niepełnospr.),w tym m.in.5 os.z niepełnospr.(3K,2M),zamieszk.w rozum.KC woj.lubuskie z obszarów wiejskich(zg.z załącz.nr 10 do Regulaminu Konkursu). Zadania: Diagnoza potrzeb UP oraz stworzenie dla każdego UP indywidualnej ścieżki reintegr. Warsztaty umiejęt.społ. Poradnictwo psycholog. Szkolenia zawod. Staż zawod. Pośrednictwo pracy", "BENEFICJENT": "CITYSCHOOL SP.Z O.O.", "TYTUL": "(Od) ważni społecznie i zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 1.57}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "872858.20", "WARTOSC": "1026892.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Skróty: woj.lubuskie-WL; kobiety-K; mężczyźni-M; uczestnicy projektu-UP; projekt-proj.; grupa docelowa - GD os.z niepełnosprawnościami-OzN; Wnioskodawca-Wn. Cel: Wyższa aktywność zawodowo-społeczna 96UP(58K,38M)16OzN[def.UP zg.z pkt.IV GD zamieszk.w rozum.KC woj.lubuskie wyłącznie obszary wiejskie w terminie od 01.05.2020 do 30.04.2021r. GD:96 os.(58K,38M)zagrożonych ubóstwem i wykluczeniem społ.zg.z def.zawartą w Wyt.w zakresie reali. przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 (z wył.os.odbywających karę pozbawiania wolności oraz os.,które brały udział we wsparciu realizowanym w ramach działań 7.1,7.2 w formach takich jak:kontrakt socjalny,program integracji społ i zawod.OzN.),a także osoby w ich otoczeniu w tym m.in.16 OzN(3K,2M),zamieszk.w rozum.KC WL z obszarów wiejskich(zg.z załącz.nr 10 do Regulaminu Konkursu zg. ze stopniem urbanizacji DEGURBA kat.3). Zadania: Diagnoza potrzeb UP oraz stworzenie dla każdego UP indywid. ścieżki reintegr. Warsztaty umiejęt.społ. Poradnictwo psycholog. Szkolenia zawod. Staż zawod. Pośrednictwo pracy", "BENEFICJENT": "CITYSCHOOL SP. Z O.O.", "TYTUL": "Droga do samodzielności", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "812082.03", "WARTOSC": "955390.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary", "OPIS": "Projekt skierowany jest do mieszkańców terenów wiejskich (DEGURBA 3) woj. lubuskiego (dalej WL). Wsparcie otrzymują wyłącznie osoby zagrożone ubóstwem i wykluczeniem społecznym. Głównym celem jest podniesienie kompetencji społecznych oraz kwalifikacji zawodowych wśród 60 uczestników (UP), w tym 36 kobiet (K), zagrożonych ubóstwem lub wykluczeniem społ. zamieszkujących w/w obszar WL. Cel zostanie osiągnięty w okresie od 1.10.2020 roku do 31.12.2021 roku (w okresie 15 m-cy realizacji proj.). Zakres wsparcia: projekt oferuje wsparcie dotyczące aktywnej integracji w 2 obszarach: aktywizacja społ. i aktywizacja zawod. W ramach aktywizacji społ. każdy UP otrzyma wsparcie w postaci specj. poradnictwa o charakterze prawnym, rodzinnym i psychologicznym, udział w warsztatach będących treningami kompetencji i umiejętności społ. oraz warsztatach kompet. życiowych. Aktywizację społeczną prowadzi partner. W ramach aktywizacji o charakterze zawodowym, umożliwiamy udział szkoleniach zawodowych, stażach i pośrednictwie pracy, a za zadania odpowiada lider.", "BENEFICJENT": "JOLANTA WOŹNICA \"PERSONA\" OŚRODEK SZKOLENIOWO-DORADCZY", "TYTUL": "DROGOWSKAZ. Aktywizacja społeczno - zawodowa mieszkańców obszarów wiejskich woj. lubuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.38}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "737058.80", "WARTOSC": "867128.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Grupa docelowa:60 os.(w tym min.36 kobiet)i/lub rodzin zagrożonych ubóstwem lub wykluczeniem społ.zg.z def.zawartą w Wytycznych w zakresie realizacji przedsięwzięć w obszarze włączenia społ.i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020(z wyłączeniem os.odbywających karę pozbawiania wolności oraz os.,które brały udział we wsparciu realizowanym w ramach działań 7.1,7.2 w formach takich jak:kontrakt socjalny,program integracji społ.i zawodowej OzN,a także os.w ich otoczeniu,w tym: -os.długotrwale bezrobotne, -os.z niepełnosprawnościami (16% - 10os.) -młodzież z rodzin zagrożonych wykluczeniem społ. Cel projektu:wyższy poziom aktywności społ.i zawodowej oraz zdolności do zatrudnienia u 60os.(w tym min.36 kobiet)i/lub rodzin zagrożonych ubóstwem lub wykluczeniem społ. Formy wsparcia:Poradnictwo psychologiczne, Trening umiejętności społecznych, Poradnictwo specjalistyczne, Szkolenia zawodowe, Pośrednictwo pracy, Staże zawodowe Obszar realizacji:tereny wiejskie na obszarze woj.lubuskiego Okres:01.05.2020-30.06.2021 Rezultatem projektu będzie podjęcie pracy przez min.9 os.", "BENEFICJENT": "CUSTOM MEDIA GROUP AGNIESZKA KĘDZIERSKA", "TYTUL": "Nowa perspektywa na Lubuskim Rynku Pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.31}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "308220.62", "WARTOSC": "362612.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Górzyca | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Torzym | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary", "OPIS": "Celem projektu jest: Zwiększenie aktywności społecznej, zawodowej i edukacyjnej 40 (24K/16M) osób w wieku od 15 do 64 roku życia (w tym 50% osób niepełnosprawnych) zagrożonych ubóstwem lub wykluczeniem społecznym, w szczególności z powodu długotrwałego bezrobocia,niepełnosprawności, niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagrożonych wykluczeniem społecznym z obszarów wiejskich województwa lubuskiego w okresie od 01.03.2017 do 31.05.2018 w oparciu o ścieżkę reintegracji, stworzoną indywidualnie dla każdej osoby. ramach projektu objęte wsparciem zostaną grupy marginalizowane. Każdy UP otrzyma kompleksowe wsparcie m.in. w zakresie zdiagnozowania potrzeb, warsztatów kompetencji społecznych, wsparcia pracownika socjalnego/asystenta rodziny, szkoleń zawodowych lub staży i pośrednictwa pracy. Wsparcie kierowane do uUP będzie zakładać obowiązkowe przeprowadzenie indywidualnej diagnozy społeczno-zawodowej dla każdego UP i dostosowanie wsparcia do jej wyników. Wskaźnik efektywności społeczno-zatrudnieniowej wyniesie 56%, w tym 22% wsk.efekt.zatr.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Kowale własnego losu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.47}], "grupyRozdzialy": {"Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 5022631.630000001}, {"name": "Drogi publiczne gminne", "value": 4323367.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2541966.96}, {"name": "Oświetlenie ulic, placów i dróg", "value": 576343.65}, {"name": "Drogi wewnętrzne", "value": 299813.61}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 212784.0}, {"name": "Przedszkola", "value": 173763.37}, {"name": "Drogi publiczne wojewódzkie", "value": 113807.72}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 97079.68}, {"name": "Cmentarze", "value": 73400.0}, {"name": "Obiekty sportowe", "value": 63087.2}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 61648.58}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 60000.0}, {"name": "Melioracje wodne", "value": 51045.0}, {"name": "Urzędy gmin / miast", "value": 43879.0}, {"name": "Szkoły podstawowe", "value": 28044.0}, {"name": "Ośrodki pomocy społecznej", "value": 25908.91}, {"name": "Stołówki szkolne i przedszkolne", "value": 19125.27}, {"name": "Drogi publiczne powiatowe", "value": 3444.0}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}, {"name": "Instytucje kultury fizycznej", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 2262809.12}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 417518.57}, {"name": "Pozostała działalność", "value": 17964.42}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 778960.9}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 728421.7}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 399319.24}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 18264713.009999998}, {"name": "Przedszkola", "value": 8727806.950000001}, {"name": "Urzędy gmin / miast", "value": 7447420.95}, {"name": "Gimnazja", "value": 3185339.29}, {"name": "Instytucje kultury fizycznej", "value": 1990561.5599999998}, {"name": "Ośrodki pomocy społecznej", "value": 1750027.7800000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 865582.5}, {"name": "Ośrodki wsparcia", "value": 690891.04}, {"name": "Cmentarze", "value": 617460.79}, {"name": "Świetlice szkolne", "value": 593274.56}, {"name": "Nauka specjalna w SP", "value": 521313.22000000003}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 509125.06999999995}, {"name": "Urzędy wojewódzkie", "value": 403284.0}, {"name": "Oddziały przedszkolne w SP", "value": 358680.02}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 335296.62999999995}, {"name": "Gospodarka odpadami komunalnymi", "value": 308651.07}, {"name": "Pozostała działalność", "value": 299427.45}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 271258.98}, {"name": "NIEZNANY_02", "value": 242602.22}, {"name": "Świadczenie wychowawcze", "value": 230483.46}, {"name": "Nauka specjalna w przedszkolach", "value": 168558.22}, {"name": "Wspieranie rodziny", "value": 143966.18}, {"name": "Wybory do Sejmu i Senatu", "value": 33972.270000000004}, {"name": "Ochotnicze straże pożarne", "value": 33028.07}, {"name": "Wybory do Parlamentu Europejskiego", "value": 28393.91}, {"name": "Zwalczanie narkomanii", "value": 5948.9}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5918.349999999999}, {"name": "Karta Dużej Rodziny", "value": 2263.96}, {"name": "Pozostałe wydatki obronne", "value": 600.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 5400867.17}, {"name": "Szkoły podstawowe", "value": 3513259.8}, {"name": "Pozostała działalność", "value": 2849294.769999999}, {"name": "Urzędy gmin / miast", "value": 1952146.42}, {"name": "Stołówki szkolne i przedszkolne", "value": 1748109.3399999999}, {"name": "Domy pomocy społecznej", "value": 1522173.91}, {"name": "Przedszkola", "value": 1478979.3699999996}, {"name": "Instytucje kultury fizycznej", "value": 1336966.87}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1218824.78}, {"name": "Towarzystwa budownictwa społecznego", "value": 1184676.15}, {"name": "Drogi publiczne gminne", "value": 1177708.28}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 898026.6699999999}, {"name": "Oczyszczanie miast i wsi", "value": 783553.07}, {"name": "Dowożenie uczniów do szkół", "value": 594338.5}, {"name": "Cmentarze", "value": 503450.54999999993}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 459032.23}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 348893.35000000003}, {"name": "Podręczniki dla szkół podstawowych", "value": 297365.58}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 225231.63999999996}, {"name": "Ośrodki wsparcia", "value": 224366.71000000005}, {"name": "Ośrodki pomocy społecznej", "value": 197420.35}, {"name": "Drogi wewnętrzne", "value": 158829.69}, {"name": "Schroniska dla zwierząt", "value": 156090.66}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 141351.74}, {"name": "Ochotnicze straże pożarne", "value": 128728.24000000002}, {"name": "Dokształcanie nauczycieli", "value": 123626.51}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 123030.36}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 111309.0}, {"name": "Świadczenie wychowawcze", "value": 102037.34999999999}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 99397.05}, {"name": "Melioracje wodne", "value": 98818.49}, {"name": "Plany zagospodarowania przestrzennego", "value": 93114.67}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 78382.77}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 63783.55}, {"name": "Obiekty sportowe", "value": 63337.46}, {"name": "NIEZNANY_02", "value": 55003.219999999994}, {"name": "Świetlice szkolne", "value": 50365.56}, {"name": "Zarządzanie kryzysowe", "value": 45914.97}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 42869.07}, {"name": "Nauka specjalna w przedszkolach", "value": 40454.759999999995}, {"name": "Komendy powiatowe Policji", "value": 40000.0}, {"name": "Pomoc w zakresie dożywiania", "value": 34500.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 25065.44}, {"name": "Izby rolnicze", "value": 24465.0}, {"name": "Oddziały przedszkolne w SP", "value": 22788.1}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 20287.52}, {"name": "Obrona cywilna", "value": 16468.47}, {"name": "Wspieranie rodziny", "value": 14814.03}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 14758.509999999998}, {"name": "Nauka specjalna w SP", "value": 14094.02}, {"name": "Wybory do Parlamentu Europejskiego", "value": 13302.320000000002}, {"name": "Rady gmin / miast", "value": 10210.64}, {"name": "Gimnazja", "value": 7607.1900000000005}, {"name": "Wybory do Sejmu i Senatu", "value": 6464.54}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5098.959999999999}, {"name": "Urzędy wojewódzkie", "value": 4369.0}, {"name": "Zasiłki stałe", "value": 2366.14}, {"name": "Drogi publiczne powiatowe", "value": 2226.57}, {"name": "Karta Dużej Rodziny", "value": 2186.38}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 2123.0}, {"name": "Zwalczanie narkomanii", "value": 1960.0}, {"name": "Pozostałe wydatki obronne", "value": 1331.02}, {"name": "Wybory i referenda samorządowe", "value": 307.5}, {"name": "Dodatki mieszkaniowe", "value": 27.29}, {"name": "Drogi publiczne wojewódzkie", "value": 26.4}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 2076608.0}, {"name": "Przedszkola", "value": 1566454.1500000001}, {"name": "Biblioteki", "value": 874473.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 794000.0}, {"name": "Muzea", "value": 499802.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 443759.36}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 357328.67}, {"name": "Pozostała działalność", "value": 337952.0}, {"name": "Rodziny zastępcze", "value": 242562.94}, {"name": "NIEZNANY_02", "value": 198500.0}, {"name": "Szkoły podstawowe", "value": 184855.48}, {"name": "Nauka specjalna w SP", "value": 137520.92}, {"name": "Ochotnicze straże pożarne", "value": 80268.0}, {"name": "NIEZNANY_03", "value": 45000.0}, {"name": "Izby wytrzeźwień", "value": 33991.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 31000.0}, {"name": "Spółki wodne", "value": 30000.0}, {"name": "Obiekty sportowe", "value": 23000.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 180000.0}, {"name": "Drogi publiczne gminne", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 24266063.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 12006258.03}, {"name": "Wspieranie rodziny", "value": 1075711.72}, {"name": "Zasiłki stałe", "value": 1070341.15}, {"name": "Pomoc w zakresie dożywiania", "value": 600500.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 557147.43}, {"name": "Rady gmin / miast", "value": 324325.42}, {"name": "Dodatki mieszkaniowe", "value": 289279.47}, {"name": "Pozostała działalność", "value": 194371.96}, {"name": "Szkoły podstawowe", "value": 141323.53}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 139213.38}, {"name": "Ośrodki pomocy społecznej", "value": 106570.56}, {"name": "Przedszkola", "value": 98683.14}, {"name": "Wybory do Sejmu i Senatu", "value": 66500.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 66500.0}, {"name": "Urzędy gmin / miast", "value": 64088.05}, {"name": "Dowożenie uczniów do szkół", "value": 41372.72}, {"name": "Różne rozliczenia finansowe", "value": 37957.74}, {"name": "Ochotnicze straże pożarne", "value": 35542.6}, {"name": "Instytucje kultury fizycznej", "value": 21287.16}, {"name": "Cmentarze", "value": 11052.5}, {"name": "Pomoc dla cudzoziemców", "value": 7200.0}, {"name": "Świetlice szkolne", "value": 5577.8}, {"name": "Oddziały przedszkolne w SP", "value": 5168.4}, {"name": "Ośrodki wsparcia", "value": 4337.79}, {"name": "NIEZNANY_02", "value": 3231.28}, {"name": "Gospodarka odpadami komunalnymi", "value": 2847.19}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2083.9}, {"name": "Gimnazja", "value": 2000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 1012.38}], "Dotacje bieżące z programów UE": [{"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Pozostała działalność", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 54589.81}, {"name": "Instytucje kultury fizycznej", "value": 4772.61}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 6422.54}, {"name": "Instytucje kultury fizycznej", "value": 842.23}], "Wydatki finansowane programami UE": [{"name": "Instytucje kultury fizycznej", "value": 18679.83}, {"name": "Pozostała działalność", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Instytucje kultury fizycznej", "value": 3296.43}, {"name": "Pozostała działalność", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 166964.05}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Wydatki dla innych programów zagranicznych": [{"name": "Pozostała działalność", "value": 7268.0}]}, "grupyDzialy": {"Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 4740432.33}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 4069501.7600000002}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2541966.96}, {"name": "Kultura fizyczna", "value": 1548398.24}, {"name": "Oświata i wychowanie", "value": 332153.05}, {"name": "Gospodarka mieszkaniowa", "value": 212784.0}, {"name": "Rolnictwo i łowiectwo", "value": 112693.58}, {"name": "Działalność usługowa", "value": 73400.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 60000.0}, {"name": "Pomoc społeczna", "value": 55930.66}, {"name": "Administracja publiczna", "value": 43879.0}], "Inwestycje ze środków UE": [{"name": "Działalność usługowa", "value": 2262809.12}, {"name": "Rolnictwo i łowiectwo", "value": 417518.57}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 17964.42}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 778960.9}, {"name": "Rolnictwo i łowiectwo", "value": 728421.7}, {"name": "Działalność usługowa", "value": 399319.24}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 31229413.710000005}, {"name": "Administracja publiczna", "value": 8049608.16}, {"name": "Pomoc społeczna", "value": 2784736.11}, {"name": "Kultura fizyczna", "value": 1990561.5599999998}, {"name": "Rodzina", "value": 1484898.3199999998}, {"name": "Działalność usługowa", "value": 617460.79}, {"name": "Edukacyjna opieka wychowawcza", "value": 593274.56}, {"name": "Ochrona zdrowia", "value": 515073.97}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 372608.28}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 271258.98}, {"name": "Urzędy państwowe", "value": 68284.53}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 33028.07}, {"name": "Rolnictwo i łowiectwo", "value": 23167.28}, {"name": "Gospodarka mieszkaniowa", "value": 1876.09}, {"name": "Obrona narodowa", "value": 600.0}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 9483755.419999996}, {"name": "Oświata i wychowanie", "value": 8034343.069999998}, {"name": "Pomoc społeczna", "value": 2165855.25}, {"name": "Administracja publiczna", "value": 2131589.35}, {"name": "Gospodarka mieszkaniowa", "value": 1799729.8900000001}, {"name": "Rolnictwo i łowiectwo", "value": 1631345.1800000002}, {"name": "Kultura fizyczna", "value": 1414261.06}, {"name": "Transport i łączność", "value": 1357910.26}, {"name": "Działalność usługowa", "value": 596565.22}, {"name": "Rodzina", "value": 408380.33999999997}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 348893.35000000003}, {"name": "Ochrona zdrowia", "value": 254401.63999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 231111.68}, {"name": "Edukacyjna opieka wychowawcza", "value": 52488.56}, {"name": "Pozostałe zadania polityki społecznej", "value": 44657.46}, {"name": "Urzędy państwowe", "value": 20074.36}, {"name": "Obrona narodowa", "value": 1331.02}, {"name": "Leśnictwo", "value": 1285.56}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3986927.94}, {"name": "Oświata i wychowanie", "value": 1888830.55}, {"name": "Rodzina", "value": 843391.61}, {"name": "Kultura fizyczna", "value": 817000.0}, {"name": "Pomoc społeczna", "value": 198818.42}, {"name": "Ochrona zdrowia", "value": 91991.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 80268.0}, {"name": "Rolnictwo i łowiectwo", "value": 30000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 19848.0}, {"name": "Administracja publiczna", "value": 1000.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 180000.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 37351264.03}, {"name": "Pomoc społeczna", "value": 2648970.5799999996}, {"name": "Administracja publiczna", "value": 562775.1499999999}, {"name": "Oświata i wychowanie", "value": 288547.79000000004}, {"name": "Edukacyjna opieka wychowawcza", "value": 144791.18}, {"name": "Urzędy państwowe", "value": 133000.0}, {"name": "Różne rozliczenia", "value": 37957.74}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 35542.6}, {"name": "Kultura fizyczna", "value": 21287.16}, {"name": "Działalność usługowa", "value": 11052.5}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8500.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 2847.19}, {"name": "Ochrona zdrowia", "value": 1012.38}], "Dotacje bieżące z programów UE": [{"name": "Informatyka", "value": 0.0}], "Współfinansowanie dotacji bieżących z programów UE": [{"name": "Informatyka", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 54589.81}, {"name": "Kultura fizyczna", "value": 4772.61}, {"name": "Informatyka", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostałe zadania polityki społecznej", "value": 6422.54}, {"name": "Kultura fizyczna", "value": 842.23}, {"name": "Informatyka", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Kultura fizyczna", "value": 18679.83}, {"name": "Informatyka", "value": 0.0}], "Współfinansowanie wydatków programów UE": [{"name": "Kultura fizyczna", "value": 3296.43}, {"name": "Informatyka", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 166964.05}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Wydatki dla innych programów zagranicznych": [{"name": "Oświata i wychowanie", "value": 7268.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 41780556.17, "v": "41,78 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 28.6, "v_pc": "1380,90 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 22132195.82, "v": "22,13 mln zł", "v_zmiana": 9.7, "v_kierunek": "więcej", "procent": 52.97}, {"name": "Przedszkola", "value": 12045686.980000004, "v": "12,05 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 28.83}, {"name": "Gimnazja", "value": 3194946.4800000004, "v": "3,19 mln zł", "v_zmiana": 26.6, "v_kierunek": "mniej", "procent": 7.64}, {"name": "Stołówki szkolne i przedszkolne", "value": 1767234.6099999999, "v": "1,77 mln zł", "v_zmiana": 8.0, "v_kierunek": "mniej", "procent": 4.22}, {"name": "Nauka specjalna w SP", "value": 672928.16, "v": "672,93 tys zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": 1.61}, {"name": "Dowożenie uczniów do szkół", "value": 635711.22, "v": "635,71 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 1.52}, {"name": "Oddziały przedszkolne w SP", "value": 386636.52, "v": "386,64 tys zł", "v_zmiana": 24.7, "v_kierunek": "więcej", "procent": 0.92}, {"name": "Pozostała działalność", "value": 315211.31, "v": "315,21 tys zł", "v_zmiana": 68.3, "v_kierunek": "mniej", "procent": 0.75}, {"name": "Podręczniki dla szkół podstawowych", "value": 297365.58, "v": "297,37 tys zł", "v_zmiana": 3.4, "v_kierunek": "więcej", "procent": 0.71}, {"name": "Nauka specjalna w przedszkolach", "value": 209012.98, "v": "209,01 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 0.5}, {"name": "Dokształcanie nauczycieli", "value": 123626.51, "v": "123,63 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 0.29}, {"name": "Nauka specjalna w szkołach średnich", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 40087934.30000003, "v": "40,09 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 27.44, "v_pc": "1324,96 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 24598583.81, "v": "24,60 mln zł", "v_zmiana": 43.0, "v_kierunek": "więcej", "procent": 61.36}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 12994870.890000002, "v": "12,99 mln zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 32.41}, {"name": "Wspieranie rodziny", "value": 1234491.9299999997, "v": "1,23 mln zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 3.07}, {"name": "NIEZNANY_02", "value": 499336.7199999999, "v": "499,34 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 357328.67, "v": "357,33 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 0.89}, {"name": "Rodziny zastępcze", "value": 242562.94, "v": "242,56 tys zł", "v_zmiana": 7.8, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 111309.0, "v": "111,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27}, {"name": "NIEZNANY_03", "value": 45000.0, "v": "45,00 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 0.11}, {"name": "Karta Dużej Rodziny", "value": 4450.34, "v": "4,45 tys zł", "v_zmiana": 59.7, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 14745485.969999997, "v": "14,75 mln zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 10.09, "v_pc": "487,36 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "9.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 5712365.43, "v": "5,71 mln zł", "v_zmiana": 17.3, "v_kierunek": "więcej", "procent": 38.73}, {"name": "Pozostała działalność", "value": 4776235.29, "v": "4,78 mln zł", "v_zmiana": 15.2, "v_kierunek": "mniej", "procent": 32.39}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1795168.4300000002, "v": "1,80 mln zł", "v_zmiana": 56.7, "v_kierunek": "mniej", "procent": 12.17}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 898026.6699999999, "v": "898,03 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": 6.09}, {"name": "Oczyszczanie miast i wsi", "value": 783553.07, "v": "783,55 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 5.31}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 556111.9099999999, "v": "556,11 tys zł", "v_zmiana": 50.8, "v_kierunek": "więcej", "procent": 3.77}, {"name": "Schroniska dla zwierząt", "value": 156090.66, "v": "156,09 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.05}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 42869.07, "v": "42,87 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": 0.29}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 25065.44, "v": "25,07 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.16}]}, {"name": "Administracja publiczna", "value": 10788851.659999998, "v": "10,79 mln zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 7.38, "v_pc": "356,59 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "38.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "7.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 9507534.42, "v": "9,51 mln zł", "v_zmiana": 0.5, "v_kierunek": "mniej", "procent": 88.12}, {"name": "Pozostała działalność", "value": 459745.41000000003, "v": "459,75 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 4.26}, {"name": "Urzędy wojewódzkie", "value": 407653.0, "v": "407,65 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": 3.77}, {"name": "Rady gmin / miast", "value": 334536.06, "v": "334,54 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": 3.1}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 79382.77, "v": "79,38 tys zł", "v_zmiana": 92.7, "v_kierunek": "więcej", "procent": 0.73}]}, {"name": "Pomoc społeczna", "value": 7854311.02, "v": "7,85 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 5.37, "v_pc": "259,60 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "32.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2079927.6000000003, "v": "2,08 mln zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": 26.48}, {"name": "Domy pomocy społecznej", "value": 1522173.91, "v": "1,52 mln zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 19.38}, {"name": "Zasiłki stałe", "value": 1072707.2899999998, "v": "1,07 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 13.65}, {"name": "Ośrodki wsparcia", "value": 919595.54, "v": "919,60 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 11.7}, {"name": "Pomoc w zakresie dożywiania", "value": 635000.0, "v": "635,00 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 8.08}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 557147.43, "v": "557,15 tys zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": 7.09}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 352139.04, "v": "352,14 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 4.48}, {"name": "Pozostała działalność", "value": 314617.44, "v": "314,62 tys zł", "v_zmiana": 85.9, "v_kierunek": "więcej", "procent": 4.0}, {"name": "Dodatki mieszkaniowe", "value": 289306.75999999995, "v": "289,31 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": 3.68}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 99397.05, "v": "99,40 tys zł", "v_zmiana": 45.3, "v_kierunek": "mniej", "procent": 1.26}, {"name": "Pomoc dla cudzoziemców", "value": 7200.0, "v": "7,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 5098.959999999999, "v": "5,10 tys zł", "v_zmiana": 9.6, "v_kierunek": "mniej", "procent": 0.06}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7157547.23, "v": "7,16 mln zł", "v_zmiana": 78.5, "v_kierunek": "więcej", "procent": 4.9, "v_pc": "236,57 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "5.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "25.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 5238727.29, "v": "5,24 mln zł", "v_zmiana": 95.8, "v_kierunek": "więcej", "procent": 73.19}, {"name": "Biblioteki", "value": 874473.0, "v": "874,47 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 12.21}, {"name": "Muzea", "value": 499802.0, "v": "499,80 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": 6.98}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 443759.36, "v": "443,76 tys zł", "v_zmiana": 1602.6, "v_kierunek": "więcej", "procent": 6.19}, {"name": "Pozostała działalność", "value": 100785.58, "v": "100,79 tys zł", "v_zmiana": 76.5, "v_kierunek": "więcej", "procent": 1.4}]}, {"name": "Transport i łączność", "value": 6278342.590000001, "v": "6,28 mln zł", "v_zmiana": 38.8, "v_kierunek": "więcej", "procent": 4.29, "v_pc": "207,51 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "81.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "57.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 5501075.28, "v": "5,50 mln zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": 87.61}, {"name": "Drogi wewnętrzne", "value": 458643.3, "v": "458,64 tys zł", "v_zmiana": 64.0, "v_kierunek": "więcej", "procent": 7.3}, {"name": "Drogi publiczne wojewódzkie", "value": 293834.12, "v": "293,83 tys zł", "v_zmiana": 1112908.0, "v_kierunek": "więcej", "procent": 4.68}, {"name": "Pozostała działalność", "value": 19119.32, "v": "19,12 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 0.3}, {"name": "Drogi publiczne powiatowe", "value": 5670.57, "v": "5,67 tys zł", "v_zmiana": 98.3, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Kultura fizyczna", "value": 5819099.119999999, "v": "5,82 mln zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": 3.98, "v_pc": "192,33 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "23.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "0.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 3376406.6899999995, "v": "3,38 mln zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 58.02}, {"name": "Pozostała działalność", "value": 1499267.77, "v": "1,50 mln zł", "v_zmiana": 1938.8, "v_kierunek": "więcej", "procent": 25.76}, {"name": "Zadania w zakresie kultury fizycznej", "value": 794000.0, "v": "794,00 tys zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": 13.64}, {"name": "Obiekty sportowe", "value": 149424.65999999997, "v": "149,42 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 2.56}]}, {"name": "Działalność usługowa", "value": 3960606.87, "v": "3,96 mln zł", "v_zmiana": 159.3, "v_kierunek": "więcej", "procent": 2.71, "v_pc": "130,90 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "173.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "758.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 2662128.3600000003, "v": "2,66 mln zł", "v_zmiana": 26521.2, "v_kierunek": "więcej", "procent": 67.21}, {"name": "Cmentarze", "value": 1205363.84, "v": "1,21 mln zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 30.43}, {"name": "Plany zagospodarowania przestrzennego", "value": 93114.67, "v": "93,11 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 2.35}]}, {"name": "Rolnictwo i łowiectwo", "value": 2943146.3099999996, "v": "2,94 mln zł", "v_zmiana": 93.2, "v_kierunek": "więcej", "procent": 2.01, "v_pc": "97,27 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "8.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "176.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1447157.9, "v": "1,45 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 49.17}, {"name": "Program Rozwoju Obszarów Wiejskich", "value": 1207588.85, "v": "1,21 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 41.03}, {"name": "Melioracje wodne", "value": 149863.49, "v": "149,86 tys zł", "v_zmiana": 52.9, "v_kierunek": "więcej", "procent": 5.09}, {"name": "Wyłączenie z produkcji gruntów rolnych", "value": 63783.55, "v": "63,78 tys zł", "v_zmiana": 7866.8, "v_kierunek": "więcej", "procent": 2.16}, {"name": "Spółki wodne", "value": 30000.0, "v": "30,00 tys zł", "v_zmiana": 36.3, "v_kierunek": "więcej", "procent": 1.01}, {"name": "Izby rolnicze", "value": 24465.0, "v": "24,46 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 0.83}, {"name": "Choroby zwierząt i nadzór mięsa", "value": 20287.52, "v": "20,29 tys zł", "v_zmiana": 44.0, "v_kierunek": "więcej", "procent": 0.68}]}, {"name": "Gospodarka mieszkaniowa", "value": 2014389.98, "v": "2,01 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 1.37, "v_pc": "66,58 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "67.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Towarzystwa budownictwa społecznego", "value": 1184676.15, "v": "1,18 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 58.81}, {"name": "Pozostała działalność", "value": 475578.08999999997, "v": "475,58 tys zł", "v_zmiana": 9.0, "v_kierunek": "mniej", "procent": 23.6}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 354135.74, "v": "354,14 tys zł", "v_zmiana": 105.9, "v_kierunek": "więcej", "procent": 17.58}]}, {"name": "Ochrona zdrowia", "value": 862478.99, "v": "862,48 tys zł", "v_zmiana": 19.5, "v_kierunek": "więcej", "procent": 0.59, "v_pc": "28,51 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 766369.0899999999, "v": "766,37 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 88.85}, {"name": "Pozostała działalność", "value": 54210.0, "v": "54,21 tys zł", "v_zmiana": 46.9, "v_kierunek": "więcej", "procent": 6.28}, {"name": "Izby wytrzeźwień", "value": 33991.0, "v": "33,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.94}, {"name": "Zwalczanie narkomanii", "value": 7908.9, "v": "7,91 tys zł", "v_zmiana": 35.9, "v_kierunek": "mniej", "procent": 0.91}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 790554.2999999999, "v": "790,55 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 0.54, "v_pc": "26,13 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "83.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "55.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 649217.9199999999, "v": "649,22 tys zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 82.12}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 139213.38, "v": "139,21 tys zł", "v_zmiana": 21.9, "v_kierunek": "mniej", "procent": 17.6}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 2123.0, "v": "2,12 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 0.26}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 439950.35, "v": "439,95 tys zł", "v_zmiana": 17.4, "v_kierunek": "mniej", "procent": 0.3, "v_pc": "14,54 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "88.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "71.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 277566.91, "v": "277,57 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": 63.09}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 60000.0, "v": "60,00 tys zł", "v_zmiana": 57.8, "v_kierunek": "więcej", "procent": 13.63}, {"name": "Zarządzanie kryzysowe", "value": 45914.97, "v": "45,91 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 10.43}, {"name": "Komendy powiatowe Policji", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 70.6, "v_kierunek": "mniej", "procent": 9.09}, {"name": "Obrona cywilna", "value": 16468.47, "v": "16,47 tys zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": 3.74}]}, {"name": "Urzędy państwowe", "value": 221358.89, "v": "221,36 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "7,32 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "2.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "value": 108196.23, "v": "108,20 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.87}, {"name": "Wybory do Sejmu i Senatu", "value": 106936.81, "v": "106,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.3}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5918.349999999999, "v": "5,92 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": 2.67}, {"name": "Wybory i referenda samorządowe", "value": 307.5, "v": "0,31 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": 0.13}]}, {"name": "Obsługa długu publicznego", "value": 166964.05, "v": "166,96 tys zł", "v_zmiana": 44.2, "v_kierunek": "więcej", "procent": 0.11, "v_pc": "5,52 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "89.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "84.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 166964.05, "v": "166,96 tys zł", "v_zmiana": 44.2, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 105669.81, "v": "105,67 tys zł", "v_zmiana": 52.0, "v_kierunek": "mniej", "procent": 0.07, "v_pc": "3,49 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "72.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 105669.81, "v": "105,67 tys zł", "v_zmiana": 52.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 37957.74, "v": "37,96 tys zł", "v_zmiana": 76.8, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,25 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "98.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 37957.74, "v": "37,96 tys zł", "v_zmiana": 43.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Obrona narodowa", "value": 1931.02, "v": "1,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,06 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "90.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 1931.02, "v": "1,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Leśnictwo", "value": 1285.56, "v": "1,29 tys zł", "v_zmiana": 56.3, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,04 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "98.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "86.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1285.56, "v": "1,29 tys zł", "v_zmiana": 56.3, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Informatyka", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}