{"gmina": "gmina miejsko-wiejska Lubsko", "kod_gus": "020811411000", "ludnosc": 18829, "budzet": {"dochody": "87,93 mln zł", "wydatki": "76,95 mln zł", "wydatki_zmiana": 1.4, "wydatki_kierunek": "mniej", "dochody_zmiana": 11.9, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,46 mln zł", "wydatki": "3,76 mln zł", "wydatki_zmiana": 97.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 44.4, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 1.3186927100000232}, {"date": "2016-12-31", "value0": 0, "value1": 1.3186927100000232}, {"date": "2017-01-01", "value0": 0, "value1": 0.12545901999996603}, {"date": "2017-12-31", "value0": 0, "value1": 0.12545901999996603}, {"date": "2018-01-01", "value0": 0, "value1": 0.47067557000005245}, {"date": "2018-12-31", "value0": 0, "value1": 0.47067557000005245}, {"date": "2019-01-01", "value0": 0, "value1": 10.98165426999998}, {"date": "2019-12-31", "value0": 0, "value1": 10.98165426999998}], "dochod_ue": "3,68 mln zł", "dotacje_ue": {"gmina": "20,77 mln zł", "gmina_pc": "1103.1 zł", "powiat": "10,73 mln zł", "powiat_pc": "569.9 zł", "wojewodztwo": "11,96 mln zł", "wojewodztwo_pc": "635.0 zł"}, "wydatki_biezace_ue": "108,13 tys zł", "wydatki_inwestycje_ue": "68,32 tys zł", "janosik": {"dochody": "8,08 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "7363069.00", "WARTOSC": "13224099.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Cel projektu Celem projektu jest budowa biogazowni rolniczej o mocy 0,499 MWe i 0,54 MWc, wytwarzającej energię elektryczną i cieplną w technologii wysokosprawnej kogeneracji. Zakres przedmiotowy projektu Przedmiotowy projekt realizowany będzie w ramach poniższych zadań: Zadanie 1. Budowa biogazowni o mocy 0,499 MW (kwalifikowane): 1) Budowa zbiornika fermentacji pierwotnej (tzw. fermentor) - 1 szt. 2) Budowa zbiornika fermentacji wtórnej (tzw. dofermentor) - 1 szt. 3) Budowa zbiornika do magazynowania pofermentu w postaci laguny - 1 szt. 4) Budowa zbiornika buforowego na substraty płynne (tzw. zbiornik wstępny) - 1 szt. 5) Budowa zbiornika magazynowego na substraty płynne – 1 szt. 6) Budowa przejazdowego silosu do magazynowania substratów stałych – 1 szt. 7) Budowa szachtu instalacyjnego – 1 szt. 8) Budowa szachtu kondensacji gazu – szt. 1 9) Budowa budynku sterowni –1 szt. 10) Zakup i instalacja stacji transformatorowej 0,4/15 kV. 11) Zakup i instalacja zespołu kogeneracyjnego o łącznej mocy 499 kW wraz z osprzętem technicznym – 1 szt. 12) Zakup i instalacja mobilnej kontenerowej kotłowni o mocy max. 500 kW – 1 szt. 13) Zakup i montaż zbiornika ppoż. o pojemności około 150 m3 Zadanie 2. Budowa dróg i placów (kwalifikowane) - wybudowane zostaną powierzchnie utwardzone o powierzchni około 1 480 m2. Zadanie 3. Nadzór budowlany (kwalifikowany) - nad pracami realizowanymi w ramach zadania 1 i 2. Zadanie 4. Promocja projektu (niekwalifikowany). Instalacja spełnia warunki definicji wysokosprawnej kogeneracji określone w załączniku II do Dyrektywy 2012/27/UE. Moc elektryczna jednostki kogeneracyjnej to 0,499 MWe, stąd też instalacja spełnia przesłanki definicji małoskalowej jednostki kogeneracyjnej, zgodnie z Art. 2, pkt. 38 dyrektywy 2012/27/UE.", "BENEFICJENT": "FERMY TRZODY \"POL-FERM\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa biogazowni rolniczej o mocy 0,499 MWe wraz z infrastrukturą towarzyszącą w m. Lutol", "DOFINANSOWANIE_UE_PER_CAPITA": 391.04}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "5085005.54", "WARTOSC": "9795378.10", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Projekt polega na przeprowadzeniu prac B+R, których celem jest opracowanie technologii produkcji pełnowartościowego pelletu z zanieczyszczonego surowca gorszej jakości, umożliwiającej: • zastosowanie biocydów; • jednoczesne prowadzenie procesu susząco-czyszczącego, • wykorzystanie energetyczne kory w procesie suszenia; • zastosowanie dodatków wpływających na kolor oraz wytrzymałość pelletu; • zastosowanie dwukierunkowego silnika znacząco usprawniającego proces produkcyjny. Rezultatem projektu będzie także nowy produkt – wzbogacony, wysokiej jakości pellet. Realizacja projektu będzie odpowiedzią na zidentyfikowany na rynku problem braku możliwości przetwarzania zanieczyszczonego surowca, który jest powszechnym odpadem po produkcji drzewnej. Stworzona przez Wnioskodawcę innowacja umożliwi produkcję pełnowartościowego materiału opałowego o wysokich parametrach jakościowych takich jak: • wysoka kaloryczność, • wysoka trwałość, • niska wilgotność, • niska zawartość popiołu, • niska zawartość rozkruszu. Zakładane cele projektu zostaną osiągnięte dzięki realizacji planowanych w projekcie zadań do których należą: • opracowanie dodatków, biocydów oraz dokumentacji DTR dla dwóch prototypów; • konstrukcja prototypów; • autonomiczne testy prototypów oraz ich integracja; • produkcja próbna i walidacja ostatecznej wersji technologii. Właściwą realizację wszystkich etapów projektu zapewni wykwalifikowana kadra Wnioskodawcy i Partnerów, a także wybrane do realizacji części badań jednostki badawcze. Projekt zostanie zlokalizowany w miejscowości Bytnica.[...]", "BENEFICJENT": "WOOD TRADE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnego procesu produkcji wzbogaconego pelletu z powszechnie dostępnego na rynku zanieczyszczonego surowca", "DOFINANSOWANIE_UE_PER_CAPITA": 270.06}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-06-02", "DOFINANSOWANIE": "20713348.94", "WARTOSC": "29973434.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Projekt polega na wdrożeniu kompleksowego systemu e-usług dla ludności świadczonych przez przedsiębiorstwa wodociągowo - kanalizacyjne na terenie 9 powiatów województwa lubuskiego. W toku analizy wyodrębniono następujące problemy: utrudniony dostęp obywateli, przedsiębiorców i instytucji do nowoczesnej elektronicznej administracji w zakresie usług gospodarki wodociągowo - kanalizacyjnej na terenie 9 powiatów województwa lubuskiego: krośnieńskiego, międzyrzeckiego, nowosolskiego, słubickiego, sulęcińskiego, wschowskiego, zielonogórskiego, żagańskiego i żarskiego, umożliwiającej dwustronną interakcję w środowisku cyfrowym. Głównym celem projektu jest Ułatwienie dostępu obywatelom, osobom niepełnosprawnym, przedsiębiorcom i instytucjom do nowoczesnej elektronicznej administracji w zakresie usług gospodarki wodociągowo - kanalizacyjnej oferowanych przez przedsiębiorstwa wodociągowo - kanalizacyjne na terenie 9 powiatów województwa lubuskiego: krośnieńskiego, międzyrzeckiego, nowosolskiego, słubickiego, sulęcińskiego, wschowskiego, zielonogórskiego, żagańskiego i żarskiego, umożliwiającej dwustronną interakcję w środowisku cyfrowym. Grupy docelowe: - Mieszkańcy 18 Gmin objętych projektem, w tym mieszkańcy obszarów wiejskich - Inwestorzy i przedsiębiorcy - Osoby niepełnosprawne - Personel przedsiębiorstw wod-kan i władze gmin partnerskich W ramach projektu zostaną uruchomione nowe e-usługi poprzez dokonanie zakupu środków trwałych i wartości niematerialnych i prawnych (oprogramowanie. Rezultaty projektu: - Wzrost zatrudnienia - 2 osoby, - Liczba pobrań/odtworzeń dokumentów zawierających informacje sektora publicznego - 42383 - Liczba pobrań/uruchomień aplikacji opartych na ponownym wykorzystaniu informacji sektora publicznego i e-usług publicznych - 254. Okres trwania realizacji projektu to II kw. 2014-IV kw.2020 r. W skład partnerstwa wchodzą 3 Gminy oraz 15 spółek wodno-kanalizacyjnych.", "BENEFICJENT": "MIĘDZYRZECKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój społeczeństwa informacyjnego poprzez wdrożenie kompleksowego systemu e-usług dla ludności świadczonych przez przedsiębiorstwa wodociągowo – kanalizacyjne na terenie 9 powiatów województwa lubuskiego: krośnieńskiego, międzyrzeckiego, nowosolskiego, słubickiego, sulęcińskiego, wschowskiego, zielonogórskiego, żagańskiego i żarskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 85.73}, {"DATA_KONIEC": "2021-05-07", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "46878050.81", "WARTOSC": "83849804.79", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bobrowice | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Dąbie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Bytom Odrzański | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowe Miasteczko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Siedlisko | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Zbąszynek | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Brzeźnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Gozdnica | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Małomice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Niegosławice | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Wymiarki | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Przewóz | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Projekt obejmuje budowę 70 magistrali GPON w architekturze FTTH oraz 19 węzłów radiowych dedykowanych 23 placówkom oświatowym. Efektem projektu będzie zapewnienie dostępu do Internetu 30 137 gospodarstwom domowym oraz 271 jednostkom edukacyjnym zlokalizowanym na obszarze zielonogórskim. Zadaniem projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "ORANGE POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Zielonogórski Orange Światłowód", "DOFINANSOWANIE_UE_PER_CAPITA": 74.24}, {"DATA_KONIEC": "2020-12-30", "DATA_START": "2017-01-31", "DOFINANSOWANIE": "5461731.37", "WARTOSC": "9735204.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Maszewo | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Bezpośrednim celem projektu jest zapewnienie efektywnego i zrównoważonego pod względem ekonomicznym i technicznym systemu energetycznego, o niskim poziomie strat oraz wysokim poziomie jakości oraz bezpieczeństwa dostaw i ochrony. Cel bezpośredni, a tym samym projekt, jest zgodny z celami Programu Operacyjnego, osi priorytetowej oraz działania i poddziałania. Budowa inteligentnej sieci przesyłowej na terenie gmin Krosno Odrzańskie, Gubin, Maszewo, Cybinka, Lubsko, Jasień i Brody umożliwi zaimplementowanie funkcjonalności SMART, jak również wdrożenie inteligentnych liczników u części odbiorców objętych projektem, pozwalających na monitorowanie zużycia energii elektrycznej w czasie rzeczywistym. Projekt przewiduje modernizację obecnej sieci elektroenergetycznej na wskazanym terenie. Obecna konfiguracja zasilania wskazanych gmin na terenie Oddziału Zielona Góra odznacza się wysokim stopniem awaryjności (ciągi linowe na terenie projektu charakteryzują się jednymi z najwyższych wskaźników SAIDI dla ciągów SN) oraz znacznym zużyciem ze względu na brak istotnych modernizacji w przeciągu ostatnich lat. Infrastruktura ta uniemożliwia wprowadzenie w pełni zautomatyzowanej identyfikacji uszkodzeń wraz z pełną rekonfiguracją przywrócenia zasilania odbiorcom, powodując uciążliwe dla odbiorców przerwy w dostawach energii. W znacznym stopniu ograniczone są także wdrożenia funkcjonalności SMART oraz potencjalne przyłączenia nowych odnawialnych źródeł energii. Realizacja przedmiotowego projektu wynika z potrzeb zapewnienia zwiększonej pewności zasilania poprzez zautomatyzowanie procesu identyfikacji uszkodzeń oraz odbudowy sieci z zastosowaniem automatyki (FDIR). Na wybranych do modernizacji obszarach znajdują się odbiorcy o znacznych mocach przyłączeniowych, jednak ograniczenia techniczne sieci infrastrukturalnej nie pozwalają na wykorzystanie ich potencjału w pełni i grożą dalszymi poważnymi awariami, w tym o charakterze katastrofalnym.", "BENEFICJENT": "ENEA OPERATOR SP. Z O.O.", "TYTUL": "Budowa sieci inteligentnej na terenie zachodniej Polski (OD Zielona Góra) poprzez modernizację i przebudowę linii i stacji SN i nn, automatyzację linii i stacji w wyniku zastosowania zdalnego sterowania i elektroenergetycznej automatyki zabezpieczeniowej, w tym wskaźników przepływu prądów zwarciowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 74.08}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-03-30", "DOFINANSOWANIE": "1038379.14", "WARTOSC": "1270145.91", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Projekt polega na termomodernizacji budynku Specjalnego Ośrodka Szkolno-Wychowawczego w Lubsku przy ul. Szkolnej 4. W wyniku jego realizacji zostanie zmodernizowany energetycznie 1 budynek użyteczności publicznej. Jest to obiekt 3-kodygnacyjny, w którym zlokalizowane są gabinety kadry nauczycielskiej, gabinety edukacyjne oraz internat. Na wiązkę celów projektów składają się: Na poziomie produktu: - kompleksowa termomodernizacja budynku SOSW - ocieplenie stropodachu nad częścią kuchenną budynku - ocieplenie ścian zewnętrznych - ocieplenie stropu nad II piętrem - wymiana okien w piwnicy - montaż kotła gazowego w miejsce istniejącej kotłowni węglowej - montaż instalacji solarnej do przygotowania c.w.u - wymiana instalacji c.o. w tym grzejników,i c.w.u - zmiana oświetlenia na LED. Na poziomie rezultatu: - poprawa efektywności energetycznej budynku - wskaźnik zwiększenia efektywn. energet. wynosi 739.266 kWh/rok (oszczędność energii): 913.532,4 kWh/rok (zapotrzebowanie na energię przed realizacją projektu)=80,92% - redukcja emisji substancji szkodliwych do atmosfery - zmniejszenie kosztów eksploatacji budynku - poprawa komfortu cieplnego użytkowników. Realizacja projektu przyczyni się do zmniejszenia zużycia energii cieplnej, a co za tym idzie redukcji emitowanych zanieczyszczeń. Podjęcie inwestycji nie tylko zmniejszy straty ciepła ale również poprawi warunki użytkowania obiektu oraz doprowadzi do zmniejszenia kosztów jego eksploatacji. Na realizację projektu, oprócz audytu energetycznego, który został opracowany na potrzeby inwstycji, składają się: - projekty budowlane oraz kosztorysy inwestorskie - studium wykonalności - prace budowlane dotyczące termomodernizacji - nadzór inwestorski - promocja projektu Główne grupy docelowe projektu stanowią: - Powiat Żarski jako wykonawca zadań publicznych - instytucja w której obiekcie przeprowadzone zostaną prace termomodernizacyjne - uczniowie korzystający z usług Ośrodka oraz ich rodziny - nau", "BENEFICJENT": "POWIAT ŻARSKI", "TYTUL": "\"Termomodernizacja budynku Specjalnego Ośrodka Szkolno-Wychowawczego w Lubsku przy ul. Szkolnej 4\"", "DOFINANSOWANIE_UE_PER_CAPITA": 55.14}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-06-21", "DOFINANSOWANIE": "825631.35", "WARTOSC": "971946.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "OSP Stara Woda od 28.11.2008r. należy do KSRG, z tego też względu obszar oddziaływania projektu wykracza poza granice powiatu żarskiego, gdyż jednostka ta może być dysponowana do działań ratowniczo-gaśniczych również na obszarze całej Ziemi Lubuskiej. Mimo, iż OSP Stara Woda spełnia warunki uczestniczenia w KSRG, to należy podkreślić, iż średni wiek obecnie posiadanego przez jednostkę sprzętu wynosi przeszło 22 lata, co świadczy o jego wysokim wyeksploatowaniu. Zatem aby podnieść poziom bezpieczeństwa na obszarze gminy Lubsko i powiatu żarskiego, poprzez ograniczenie do min. ewentualnych strat odnoszących się do ludzi, mienia oraz środowiska, należy doposażyć OSP Stara Woda w sprzęt, który umożliwi jej niesienie pomocy adekwatnej do zagrożenia. Tym bardziej, iż jednostka ta z roku na rok bierze udział w coraz większej ilości interwencji, gdzie w 2013r. odnotowano 12 zdarzeń z jej udziałem, a w 2015r. już 49. Zakres rzeczowy projektu dotyczy zatem: I. Zakupu nowego specjalistycznego średniego samochodu ratowniczo-gaśniczego wraz z wyposażeniem zgodnie z przygotowanym w tym celu SIWZ celem podniesienia jakości działań ratowniczych jednostki. II. Opracowanie dokumentacji aplikacyjnej, celem umożliwienia pozyskania na realizację projektu środków dostępnych w ramach Działania 4.1 RPO-L2020. III. Działania promocyjne polegające na właściwym oznaczeniu miejsca garażowania planowanego do zakupu samochodu ratowniczo-gaśniczego, a także wszystkich dokumentów i materiałów, które powstaną w związku z realizacją projektu, jak i samego samochodu, poprzez umieszczenie na nich informacji o współfinansowaniu projektu przez UE, a także umieszczeniu opisu wdrażanego projektu na stronie WWW Gminy Lubsko. Efektem przedsięwzięcia będzie osiągnięcie wskaźników adekwatnych dla realizowanych w ramach projektu działań, które zostały określone i scharakteryzowane (poprzez wskazanie mierzalnych wielkości) w sekcji C wniosku o dofinansowanie projektu. Wnioskodawcą projektu jest", "BENEFICJENT": "GMINA LUBSKO", "TYTUL": "Zakup średniego samochodu ratowniczo-gaśniczego dla OSP Stara Woda, Gmina Lubsko.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.84}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "15000000.00", "WARTOSC": "44497587.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Bogdaniec | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kłodawa | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Santok | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Witnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kolsko | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Kożuchów | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Iłowa | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Trzebiel", "OPIS": "Celem projektu realizowanego przez ENEA Operator Sp. z o.o. jest zwiększenie potencjału sieci elektroenergetycznej do odbioru energii z OZE poprzez przebudowę linii napowietrznych na linie kablowe. Projekt realizowany będzie w trybie \"zaprojektuj i wybuduj\" w ramach 2 zadań obejmujących północną i południową część województwa lubuskiego. W ramach Projektu realizowana będzie przebudowa linii napowietrznych na linie kablowe o większych przekrojach, tj. o przekroju 150 mm2 i 240 mm2, o łącznej długości ok. 156,44 km (w tym ok. 146,7 km linii kablowych o przekroju 150 mm2 oraz ok. 9,74 km linii kablowych o przekroju 240 mm2) wraz z dostosowaniem infrastruktury stowarzyszonej związanej z budową linii kablowych. Należy zauważyć, iż dopiero na etapie opracowania dokumentacji technicznej zostanie określony szczegółowy przebieg poszczególnych odcinków linii kablowej oraz rozwiązana zostanie kwestia sposobu pozyskania prawa do nieruchomości (w zależności od ustaleń z właścicielem nieruchomości będzie to zakup nieruchomości, ustanowienie służebności przesyłu bądź inne tytuły prawne lub oświadczenie zezwalające na wykonanie robót budowlanych). Całkowita długość linii kablowych przewidziana do budowy może ulec zmianie z uwagi na konieczność zmiany trasy wynikającej np. z nieuzyskania tytułów prawnych do nieruchomości stanowiących własność prywatną, stąd podana długość linii kablowych ma charakter szacunkowy. Stworzony w wyniku Projektu potencjał przyłączenia do sieci źródeł energii odnawialnej oszacowano na nie mniej niż 31 MW. Ze względu na brak adekwatnego wskaźnika produktu w sekcji C1.1 wybrano wskaźnik „Dodatkowa zdolność wytwarzania energii elektrycznej ze źródeł odnawialnych\".", "BENEFICJENT": "ENEA OPERATOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zwiększenie potencjału sieci energetycznej ENEA Operator Sp. z o.o. w celu odbioru energii z odnawialnych źródeł na terenie województwa lubuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 37.11}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "286082.37", "WARTOSC": "336567.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Zakres rzeczowy projektu obejmuje wsparcie placówek przedszkolnych na terenie Gminy Lubsko poprzez poszerzenie oferty zajęć dodat. o zajęcia zwiększające szanse edukacyjne dzieci, realiz. w celu podniesienia kompetencji wychowanków a także zakup wyposażenia umożliwiającego pracę z dziećmi niepełnosprawnymi. Ponadto projekt przewiduje przeszkolenie nauczycieli wych. przedsz. a także wydłużenie pracy przedszkola. Projekt realizowany będzie przez 19 miesięcy od 1.08.2017 roku do 31.03.2019 roku w gminie Lubsko. Projektem zostanie objętych 6 przedszkoli prowadz. przez Wnioskodawcę: przedszkole nr 1,2,3,5 w Lubsku, oddziały przedszkolne przy Szkole Podstawowej nr 3 i przy SP w Górzynie. Celem projektu jest wzrost jakości edukacji przedsz. oraz podniesienie komp. wychowanków przedszkoli. Koncepcja projektu wynika z indywidualnie przeprow. diagnoz zapotrzebowania przedszkoli. Diagnoza została przygotowana przez każde przedszkole i jest zatwierdzona przez Burmistrza Lubska. Diagnozy stały się podstawą do stworzenia koncepcji projektu, tak, aby zaproponowane w projekcie działania rozwiązywały problemy w niej zdiagnozowane.", "BENEFICJENT": "GMINA LUBSKO", "TYTUL": "Zwiększanie szans edukacyjnych przedszkolaków w Gminie Lubsko", "DOFINANSOWANIE_UE_PER_CAPITA": 15.19}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "997247.88", "WARTOSC": "1173232.80", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "P polega na objęciu wsparciem 92 UP (35K,57M), w tym 13ON (5K,8M), zag. ubóst. i wykl. społ. z terenu powiatu żarskiego - speł. kryt. form. nr 8. Celem głównym p jest wzrost zdolności do zatrudnienia 92 UP(35 K 57M) w tym 13 ON osób zagrożonych ubóstwem i wykluczeniem społecznym w okresie od 01.01.2020r. do 30.04.2021r.,oraz zwiększenie liczby miejsc w CIS Żary z 36 do 46 (zwiększenie o 10 miejsc). P obejmuje działania z zakresu reintegracji społ-zawodowej realizowane przez CIS Żary. P zakłada działania adaptacyjno-remontowe bazy w celu podniesienia standardu CIS. P przygotowuje UP do wykon. zawodu brukarza z warszt. z dosk. umiejęt. w zakr. prac porządk. z pielęgnacją ter. zielonych, Siostra PCK wraz z warszt. dosk. umiejętności z zakresu profesjonalnego sprzątania oraz w zawodzie pokojówka, pracownika robót wykończeniowych w budownictwie wraz z warsztatami z doskonalenia umiejętności w zakresie prac porządkowych z pielęgnacją terenów zielonych. Wybrane szkolenia poza warsztatami z zakresu dosk. umiejęt. w zakresie prac porząd. z pielęg. ter. ziel. są zgodne z Barometrem zawodów 2019 dla powiatu żarskiego, opub. przez PUP Żary: www.barmetrzawodow.pl.", "BENEFICJENT": "FUNDACJA CENTRUM ROZWOJU SPOŁECZNO-EDUKACYJNO-GOSPODARCZEGO", "TYTUL": "Reintegracja szansą na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 13.05}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1499370.98", "WARTOSC": "1781268.98", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Świebodzin | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Szlichtyngowa | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Wschowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Projekt \"Digital Kids - Zaprogramuj misję na Marsa! NUTS3 - zielonogórski\" zakłada realizację kaskadowych szkoleń z zakresu kompetencji cyfrowych dot. programowania na 3 poz. (podstawowy, średniozaawansowany, zaawansowany) kompetencji kluczowych zgodnie ze \"Standardem wymagań kompetencji cyfrowych osób objętych szkoleniem w ramach projektu\" dla nauczycieli publicznej edukacji wczesnoszkolnej oraz uczniów klas 1-3 publicznych szkół podst., a także pracowników publicznych placówek doskonalenia nauczycieli, bibliotek publicznych, publicznych domów kultury. Wszystkie szkolenia będą odbywały się w formie stacjonarnej grupowo lub indywidualnie na bazie autorskiej aplikacji DoThings wraz z kartami do nauki programowania. W celu podniesienia jakości oraz skuteczności oferowanego w ramach proj. wsparcia, zakupiony zostanie sprzęt teleinformatyczny wraz z oprogramowaniem i przekazany na rzecz 16 szkół biorących udział w projekcie znajdujących się na terenie 8 gmin z NUTS3 zielonogórskiego.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "Digital Kids - Zaprogramuj misję na Marsa! NUTS3 - zielonogórski", "DOFINANSOWANIE_UE_PER_CAPITA": 10.98}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "206660.16", "WARTOSC": "206660.16", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TOMASZ SAWRON P.H.T. \"TOSA - TRUCK\"", "TYTUL": "Dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 10.97}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1822286.10", "WARTOSC": "2143866.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Łęknica | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: Sachsen, POW.: Görlitz", "OPIS": "Tereny objęte projektem charakteryzują się bardzo dużą lesistością, ryzyko powstawania pożarów jest bardzo wysokie, po obu stronach granicy usytuowane są zakłady wykorzystujące w swoich procesach technologicznych substancje niebezpieczne. Dodatkowo w obszarze wsparcia jest usytuowany obiekt Światowego Dziedzictwa Kulturowego UNESCO „Park Mużakowski“, który rozciąga się po obu stronach granicy i jest unikatowym miejscem na skalę światową i musi być pod szczególna ochroną. Przez tereny partnerów biegną różne szlaki komunikacyjne, co przy obecnym nasileniu ruchu zwiększa ryzyko katastrof komunikacyjnych. W ostatnich latach coraz częściej mamy do czynienia z zagrożeniami związanymi z anomaliami atmosferycznymi. Wszystkie te zagrożenia mają bezpośredni wpływ na bezpieczeństwo mieszkańców, środowiska naturalnego oraz stref przemysłowych na pograniczu. W ramach projektu, zostanie rozbudowana sieć partnerstwa pomiędzy strażami pożarnymi i administracją w obszarze wsparcia. Projekt ma na celu stworzenie transgranicznego systemu bezpieczeństwa oraz wspólne usuwanie powstałych zagrożeń. Cele zostaną osiągnięte poprzez udział strażaków we wspólnych transgranicznych szkoleniach i ćwiczeniach. W wyżej wymienionych założeniach będą uczestniczyć służby wspomagające takie jak: Pogotowie Ratunkowe, Policja, administracja samorządowa itp., które biorą czynny udział w realnych zdarzeniach, w zależności od miejsca ćwiczeń oraz mieszkańcy. Szkolenia i ćwiczenia będą powiązane z działaniami taktyczno-bojowymi, dyskusjami i wymianą doświadczeń oraz doposażeniem strażaków w innowacyjny sprzęt ratowniczo-gaśniczy. Do projektu zostaną włączone dzieci i personel szkół tak, aby całość się uzupełniała wraz ze zmianą pokoleniową. Dzieci nabędą umiejętności jak się zachować w sytuacji zagrożenia życia własnego oraz osób postronnych. Konferencja skierowana do dzieci ma wyczulić najmłodszych mieszkańców pogranicza, jak ważną rolę odgrywa człowiek w dbałości o otaczającą nas przyrodę.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W GORZOWIE WLKP.", "TYTUL": "Strażacy na Pograniczu Polsko-Saksońskim, to innowacyjny sprzęt ratowniczo – gaśniczy, rozwijająca się gospodarka, skuteczni wobec migracji ludności.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.3}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "510184.48", "WARTOSC": "600217.04", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska", "OPIS": "Projekt polega na objęciu wsparciem 70 UP (30K, 40M), w tym 10 ON (8M, 2K) zagrożonych ubóstwem i wykluczeniem społecznym z terenu powiatu żarskiego (Gmina miejska i wiejska Żary, gmina wiejska i miejska Jasień, gmina miejska i wiejska Lubsko) - speł. kryt. form. nr 9. Celem głównym projektu jest aktywizacja zawodowa UP realizowana w okresie 01.01.2018 – 31.08.2019. Cel główny jest zgodny z celem szczegółowym RPO Lubuskie w obszarze wzrostu zdolności do zatrudnienia osób zagr ubóstwem i wykl. społ. Projekt obejmuje działania z zakresu reintegracji zawodowej i społecznej, realizowane przez CIS Żary. UP zrealizują indywidualne programy zatrudnienia, szkolenia zawodowe i wsparcie socjalne. Rezultat: nabycie umiejętności radzenia sobie z problemami, niezbędne do pełnienia ról społecznych i uzyskanie kwalifikacji zawodowych. Projekt przygotowuje UP do wykonywania zawodu pokojówka/sprzątaczka, siostra PCK, pracownik porządkowy, pracownik budowlany/technolog robót wykończeniowych - zawody deficytowe zarówno w powiecie żarskim, jak i w województwie lubuskim (źródło: https://barometrzawodow.pl/pl/lubuskie/prognozy-dla-powiatow).", "BENEFICJENT": "FUNDACJA CENTRUM ROZWOJU SPOŁECZNO - EDUKACYJNO - GOSPODARCZEGO", "TYTUL": "Szansa na lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 6.67}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "2228476.91", "WARTOSC": "2653443.72", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Deszczno | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Kostrzyn nad Odrą | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski, GM.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Bytnica | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Gubin - gmina wiejska | WOJ.: LUBUSKIE, POW.: krośnieński, GM.: Krosno Odrzańskie | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Nowa Sól - gmina wiejska | WOJ.: LUBUSKIE, POW.: nowosolski, GM.: Otyń | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Cybinka | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Ośno Lubuskie | WOJ.: LUBUSKIE, POW.: słubicki, GM.: Rzepin | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Krzeszyce | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Słońsk | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Sulęcin | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Lubrza | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Łagów | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Skąpe | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Szczaniec | WOJ.: LUBUSKIE, POW.: świebodziński, GM.: Zbąszynek | WOJ.: LUBUSKIE, POW.: wschowski, GM.: Sława | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Czerwieńsk | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Kargowa | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Nowogród Bobrzański | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Sulechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Świdnica | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Trzebiechów | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Zabór | WOJ.: LUBUSKIE, POW.: żagański, GM.: Szprotawa | WOJ.: LUBUSKIE, POW.: żagański, GM.: Żagań - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Jasień | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Tuplice", "OPIS": "Projekt zakłada realizację szkoleń z zakr. rozwoju kompetencji cyfrowych i medialnych w tym m.in.: korzystania z e-usług począwszy od nauki obsługi komputera i internetu jak i rozwijanie umiejętności bardziej zaawansowanych oraz stworzenie trwałych mechanizmów podnoszenia kompetencji cyfrowych. GD stanowią os 65 +. Wszystkie szkolenia oraz animacje odbędą się na terenie 39 gmin objętych wsp. z województwa lubuskiego. W celu podniesienia jakości oraz skuteczności oferowanego w ramach proj. wsparcia, zakupiony sprzęt teleinformatyczny wraz z oprogramowaniem i zostanie przekazany na własność dla os. uczestniczących w proj. oraz do pkt. PIAP z terenów gmin objętych wsparciem.", "BENEFICJENT": "EDUKACJA BEZ BARIER - FUNDACJA NA RZECZ ROZWOJU EDUKACJI W POLSCE", "TYTUL": "Obywatel cyfrowej przyszłości - wzrost aktywności obywatelskiej w obszarze kompetencji cyfrowych w woj. lubuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.73}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2538260.19", "WARTOSC": "2986189.67", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław, GM.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Pieńsk | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki, GM.: Zgorzelec - gmina wiejska | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lipinki Łużyckie | WOJ.: LUBUSKIE, POW.: żarski, GM.: Lubsko | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary | WOJ.: LUBUSKIE, POW.: żarski, GM.: Żary - gmina wiejska | WOJ.: MAZOWIECKIE, POW.: Warszawa, GM.: Warszawa | WOJ.: Sachsen | WOJ.: Sachsen, POW.: Görlitz, GM.: Görlitz", "OPIS": "V etap projektu„Przygoda z Nysą” będzie obejmował swym zasięgiem prawie cały obszar wsparcia. Zadania projektu realizowane będą zarówno na obszarze podregionu jeleniogórskiego – na terenie powiatu Zgorzeleckiego, w województwie lubuskim – na terenie powiatu Żarskiego oraz po saksońskiej stronie – w powiecie Goerlitz. W ramach projektu Gmina Zgorzelec wybuduje ścieżkę rowerową na odcinku Łagów – Pokrzywnik wraz z infrastrukturą towarzyszącą i połączy tym samy oś północ – południe z Partnerstwem Izerskim. Powiat Goerlitz przeprowadzi kompleksową kampanię wizerunkową dla marki„Przygoda z Nysą”poprzez stworzenie i wdrożenie dwóch koncepcji marketingowych: Marketing krzyżowy oraz kontent Marketing. Poprzez jednoczesne wykorzystanie odmiennych kanałów marketingowych powiązanych ze sobą czasowo, merytorycznie, wizualnie i formalnie możliwe będzie dotarcie do szerokiej grupy docelowej. Nieodłącznym elementem kampanii wizerunkowej będzie stworzenie i rozwój trans dyscyplinarnych wystaw dot. Nysy pod nazwą„Miasto – kraj – rzeka”z lokalizacją po obu stronach Nysy, która opracowana będzie przez Muzeum Przyrodnicze Senckenberg oraz Stowarzyszenie historyczne i kulturalne. Miasto Zgorzelec zagospodaruje Zalew Czerwona Woda rewitalizując tym samym nowy obiekt turystyczny. Gmina Pieńsk zaadaptuje pomieszczenie i stworzy w nim Centrum Informacji Turystycznej oraz zakupi niezbędne wyposażenie. Ponadto Pieńsk wykona oznakowanie 3 szlaków rowerowych. Nadleśnictwo Lipinki kontynuuje działania z etapu IV i wybuduje kolejny odcinek ścieki rowerowych a Gmina Żary zagospodaruje tereny wokół akwenów wodnych poprzez budowę infrastruktury turystyczno – rekreacyjnej w pobliżu istniejących szlaków rowerowych. Ponadto partnerzy partycypować będą również w zamówieniach grupowych zaplanowanych w projekcie.", "BENEFICJENT": "GMINA ZGORZELEC", "TYTUL": "Przygoda z Nysą - zagospodarowanie turystyczne pogranicza polsko - niemieckiego - etap V / Abenteuer Neiße - touristische Bewirtschaftung der deutsch-polnischen Grenzregion – 5. Etappe", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}], "children": [{"name": "Rodzina", "value": 1214.63683520102, "v": "22,87 mln zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1214,64 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "6.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 678.7245429921929, "v": "12,78 mln zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 458.73095809655314, "v": "8,64 mln zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Wspieranie rodziny", "value": 56.779796590365926, "v": "1,07 mln zł", "v_zmiana": 8.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 11.893436719953264, "v": "223,94 tys zł", "v_zmiana": 4.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 8.432418078495937, "v": "158,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.07568272345849487, "v": "1,43 tys zł", "v_zmiana": 335.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1182.3456853789367, "v": "22,26 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1182,35 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 682.4459302140316, "v": "12,85 mln zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 249.69598704126625, "v": "4,70 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Nauka specjalna w SP", "value": 71.52606511232673, "v": "1,35 mln zł", "v_zmiana": 24.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 41.19423283233311, "v": "775,65 tys zł", "v_zmiana": 69.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 40.61839609113602, "v": "764,80 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 37.545225450103565, "v": "706,94 tys zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 32.97226087418344, "v": "620,83 tys zł", "v_zmiana": 19.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 15.125437888363694, "v": "284,80 tys zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.58382070210845, "v": "123,97 tys zł", "v_zmiana": 30.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.0363333156301446, "v": "57,17 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.6019958574539273, "v": "30,16 tys zł", "v_zmiana": 71.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 384.7349641510437, "v": "7,24 mln zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "384,73 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "0.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy pomocy społecznej", "value": 86.49018747676456, "v": "1,63 mln zł", "v_zmiana": 32.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 63.354574326836264, "v": "1,19 mln zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 62.98702267778427, "v": "1,19 mln zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 61.92291146635509, "v": "1,17 mln zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 38.4166748101333, "v": "723,35 tys zł", "v_zmiana": 29.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 23.14015136226034, "v": "435,71 tys zł", "v_zmiana": 12.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 21.577460300600137, "v": "406,28 tys zł", "v_zmiana": 11.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 16.097844813850976, "v": "303,11 tys zł", "v_zmiana": 13083.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 5.543372988475224, "v": "104,38 tys zł", "v_zmiana": 56.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 4.9771299591056355, "v": "93,71 tys zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.22763396887779488, "v": "4,29 tys zł", "v_zmiana": 42.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 353.599899622922, "v": "6,66 mln zł", "v_zmiana": 66.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "353,60 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "34.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 199.94225025227044, "v": "3,76 mln zł", "v_zmiana": 97.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 64.49916405544639, "v": "1,21 mln zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 54.00084603537098, "v": "1,02 mln zł", "v_zmiana": 637.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 17.483179138562853, "v": "329,19 tys zł", "v_zmiana": 72.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 9.661655956237718, "v": "181,92 tys zł", "v_zmiana": 8.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.170352116416167, "v": "135,01 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 0.7362329385522333, "v": "13,86 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.10621913006532477, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 281.40774390567725, "v": "5,30 mln zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "281,41 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "51.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "37.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 211.9835381592225, "v": "3,99 mln zł", "v_zmiana": 15.9, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Urzędy wojewódzkie", "value": 24.588030166232937, "v": "462,97 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 22.805247225025223, "v": "429,40 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13.145394338520367, "v": "247,51 tys zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.885534016676404, "v": "167,31 tys zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 220.5909995220139, "v": "4,15 mln zł", "v_zmiana": 71.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "220,59 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "6.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "127.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 211.2743783525413, "v": "3,98 mln zł", "v_zmiana": 73.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 9.053061235328482, "v": "170,46 tys zł", "v_zmiana": 23.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.26355993414413936, "v": "4,96 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 123.82548037601573, "v": "2,33 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "123,83 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "128.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "284.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 123.82548037601573, "v": "2,33 mln zł", "v_zmiana": 2.8, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Kultura fizyczna", "value": 108.07016888841682, "v": "2,03 mln zł", "v_zmiana": 23.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "108,07 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "30.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 92.97689893249776, "v": "1,75 mln zł", "v_zmiana": 19.2, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 15.09326995591906, "v": "284,19 tys zł", "v_zmiana": 40.7, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 95.49178235700249, "v": "1,80 mln zł", "v_zmiana": 26.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "95,49 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "45.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 56.88112857825695, "v": "1,07 mln zł", "v_zmiana": 34.4, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 38.61065377874555, "v": "727,00 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.4 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 42.510265547825156, "v": "800,43 tys zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "42,51 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "73.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 24.77598863455308, "v": "466,51 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Świetlice szkolne", "value": 17.73427691327208, "v": "333,92 tys zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 21.122786658877263, "v": "397,72 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "21,12 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 20.3614636996123, "v": "383,39 tys zł", "v_zmiana": 34.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.5230739816240905, "v": "9,85 tys zł", "v_zmiana": 41.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ratownictwo medyczne", "value": 0.2382489776408731, "v": "4,49 tys zł", "v_zmiana": 730.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 20.882715492060118, "v": "393,20 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "20,88 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "80.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "88.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 20.283859472090924, "v": "381,92 tys zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.5386234000743534, "v": "10,14 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 0.060232619894843055, "v": "1,13 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 10.453712358595782, "v": "196,83 tys zł", "v_zmiana": 87.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,45 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "91.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 10.453712358595782, "v": "196,83 tys zł", "v_zmiana": 87.1, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 10.266172393648096, "v": "193,30 tys zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "10,27 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "78.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 7.545362472781348, "v": "142,07 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 2.7208099208667478, "v": "51,23 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Transport i łączność", "value": 8.547825694407564, "v": "160,95 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "8,55 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "99.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 8.347132614583886, "v": "157,17 tys zł", "v_zmiana": 97.2, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Lokalny transport zbiorowy", "value": 0.1671995326358277, "v": "3,15 tys zł", "v_zmiana": 57.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 0.027141112114291786, "v": "0,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 0.0063524350735567475, "v": "0,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.449731796696585, "v": "140,27 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "7,45 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.608263848319082, "v": "67,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.602474905730522, "v": "67,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20181634712411706, "v": "3,80 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.037176695522863665, "v": "0,70 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.6904142546072547, "v": "13,00 tys zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,69 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1396.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.6904142546072547, "v": "13,00 tys zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.00011684104307185725, "v": "0,00 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.00011684104307185725, "v": "0,00 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}