[{"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2568868.32", "WARTOSC": "2795591.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wschowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez : ? 43 % uczestników niekwalifikujących się do żadnej z poniżej wymienionych grup docelowych, ? 17 % uczestników niepełnosprawnych, ? 35 % długotrwale bezrobotnych, ? 48 % osób o niskich kwalifikacjach. osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) . W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wschowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 65.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2183938.25", "WARTOSC": "2569339.12", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudn. osób bez pracy znajdujących się w szczególnie niekorzystnej sytuacji na rynku pracy, tj. kobiet, osób w wieku 50+, os. niepełnospr., dł. bezrobot.i o niskich kwalifik. Głównym rezultatem projektu będzie uzyskanie zatrudn. przez co najmniej 44,3% uczestn. projektu. Powyższy cel osiągnięty zostanie dzięki aktywizacji zawodowej, która umożliwi nabywanie podwyższanie lub dostosowanie kompetencji i kwalifikacji niezbędnych na rynku pracy, min poprzez wysokiej jakości szkolenia i kursy. W celu uzupełnienia doświa. zawodowego, pożądanego przez pracodawców należy umożliwić nabywanie praktycznych umiejęt.i w zakresie danego zawodu m.in. poprzez staże, prace interwen. czy zatrudnienie w ramach refund. kosztów wyposażenia lub doposaż. stanowiska. W celu pobudzenia lokalnego rynku, osoby chętne do założenia firmy otrzymają środki w wysokości do 20 tys. W zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami zastosowane będzie pośrednictwo pracy lub/i poradnictwo zawodowe, a udzielone wsparcie wynikać będzie z IPD. W projekcie realizowane jest wsparcie wynikające z ustawy COVID-19.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "Pobudzenie aktywności zawodowej osób bezrobotnych powyżej 30 roku życia (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 55.63}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1204652.17", "WARTOSC": "1310972.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wschowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 43% uczestników niekwalifikujących się do grup osób niepełnosprawnych, długotrwale bezrobotnych i osób o niskich kwalifikacjach, - 17% uczestników niepełnosprawnych, - 35% długotrwale bezrobotnych, - 48% osób o niskich kwalifikacjach, zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną 153 osoby poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W przypadku zaistnienia potrzeby (zgodnie z IPD) beneficjenci zostaną objęci podwójnym wsparciem np. po ukończonym szkoleniu otrzymają jednorazowe środki na rozpoczęcie dział. gosp. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy we Wschowie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wschowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.68}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1121034.12", "WARTOSC": "1330130.67", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wschowskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 59,5% bezrobotnych nie znajdujących się w najtrudniejszej sytuacji na rynku pracy oraz 44% osób znajdujących się w najtrudniejszej sytuacji na rynku pracy (w tym: osoby z niepełnosprawnościami, długotrwale bezrobotne, o niskich kwalifikacjach (do poziomu ISCED 3), imigranci, reemigranci), zarejestrowanych w Powiatowym Urzędzie Pracy we Wschowie.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.W projekcie realizowane jest wsparcie wynikające z ustawy COVID19.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wschowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.55}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "1106108.82", "WARTOSC": "1301304.49", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Projekt jest odpowiedzią na potrzeby środowiska osób niepełnosprawnych, a także rodzin zastępczych, ich wychowanków oraz młodzieży w procesie usamodzielnienia z powiatu wschowskiego, którzy są jednocześnie klientami Centrum. W okresie od 1 czerwca 2016 r. do 31 grudnia 2018 r. wsparciem zostanie objętych co najmniej 123 osoby, klientów tut. Centrum, w tym co najmniej 57 osób niepełnosprawnych. Wsparcie ze środków w ramach Regionalnego Programu Operacyjnego pozwoli na zastosowanie nowych narzędzi aktywnej integracji przyczyniających się do zniwelowania nierówności społecznych wśród klientów Centrum, dzięki realizacji takich działań jak aktywna integracja czy praca socjalna. Grupa osób objętych projektem wymaga wsparcia do rozwiązywania problemów życiowych, wypełniania roli społecznej, prowadzenia relacji interpersonalnych, pokonywania barier w społeczeństwie i na rynku pracy. Osoby niepełnosprawne i zagrożone ubóstwem wymagają integracji społecznej oraz podniesienia własnej samooceny. Specjalistyczne wsparcie i systematyczna pomoc rozwiąże problemy przed jakimi stoją beneficjenci.", "BENEFICJENT": "POWIAT WSCHOWSKI/POWIATOWE CENTRUM POMOCY RODZINIE WE WSCHOWIE", "TYTUL": "Aktywna integracja w Powiecie Wschowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 28.17}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1052761.55", "WARTOSC": "1238543.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia osób bez pracy znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. kobiet, osób w wieku 50+, z niepełnosprawnościami, długotrwale bezrobotnych i osób o niskich kwalifikacjach. Zostanie on osiągnięty poprzez realizację zadań ujętych w projekcie. W celu nabywania lub uzupełnienia doświadczenia zawodowego organizowane będą staże. Aktywizacja zawodowa osób nastąpi poprzez szkolenia zawodowe, których celem jest wyposażenie w kompetencje i kwalifikacje do wykonywanie danej pracy. W celu pobudzenia lokalnego rynku, osoby chętne do założenia własnej firmy otrzymają środki w wysokości do 20 tys. zł. Pracodawcy chętni do zatrudnienia bezrobotnych otrzymają refundację kosztów wyposażenia doposażenia stanowiska pracy lub refundację części kosztów wynagrodzeń i składek na ubezp. społ. w postaci prac interwencyjnych. Udzielone wsparcie wynikać będzie z Indywidualnego Planu Działań. Zastosowane również będzie pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami osoby lub/i poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "Pobudzenie aktywności zawodowej osób bezrobotnych powyżej 30 roku życia (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.81}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1039827.24", "WARTOSC": "1131600.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wschowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez: - 43% uczestników niekwalifikujących się do grup osób niepełnosprawnych, długotrwale bezrobotnych i osób o niskich kwalifikacjach, - 17% uczestników niepełnosprawnych, - 35% długotrwale bezrobotnych, - 36% osób o niskich kwalifikacjach, zarejestrowanych w PUP. W ramach projektu wsparciem objętych zostanie 167 osób poniżej 30 roku życia zakwalifikowanych do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) . W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie Powiatowy Urząd Pracy we Wschowie realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wschowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.48}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "14999885.87", "WARTOSC": "17646924.56", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Celem Proj. jest podniesienie konkurenc. i poprawa dostosow. do zmian zach. w gosp. 403 lub. przeds. z sektora MMŚP w subreg. zielonog. poprzez podniesienie kompet. i kwalifik. ich 1039 pracow. w powiatach: zielonog., świebodz., krośnień., wschow., nowosol., żarskim, żagańskim oraz m. Zielona Góra w okresie od I.2020-XII.2022 r. Prefer. gr. doc. będą stanowili: pracow. w wieku 50 lat lub więcej, pracow. o niskich kwalifik., przeds. wysokiego wzrostu, przeds. dz. w RIS, MMŚP, które uzyskały wsparcie w postaci analizy potrzeb rozw. lub planów roz. w ramach dz. 2.2 PO WER, usługi rozw. kończące się zdob. lub potwierdz. kwalifik., o których mowa w art. 2 pkt 8 ust. z dnia 22.12.2015r. o ZSK, zarejestr. w ZRK oraz posiadaj. nadany kod kwalifik., MMŚP prowadz. DG na terenie miast średnich oraz miast śred. tracących funkcje społ.- gosp. W wyniku real. proj. wsparciem zost. obj. 1039 prac. os. Wsparcie będzie udziel. w ramach PSF, a dofinans. usł. roz. zost. wybrane samodziel. przez MMŚP z BUR. MMŚP otrzym. profesjonal. wsparcie podczas całego procesu korzyst. z PSF dzięki zaangaż. potenc. kadr., finans., tech. ARR S.A - Lidera (L), oraz TYLDA Sp z o.o. - Partn. Technicz. (PT).", "BENEFICJENT": "\"AGENCJA ROZWOJU REGIONALNEGO\" SPÓŁKA AKCYJNA", "TYTUL": "Lubuskie Bony Rozwojowe w subregionie zielonogórskim - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 23.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "14851444.82", "WARTOSC": "17472288.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Celem Projektu jest podniesienie kompetencji i kwalifikacji 350 lubuskich przedsiębiorców z sektora MMŚP oraz 1500 pracowników w powiatach: zielonogórskim, świebodzińskim, krośnieńskim, wschowskim, nowosolskim, żarskim oraz żagańskim w okresie od I.2017-XII.2019 r. Preferowaną grupę docelową będą stanowili: pracownicy pow. 50 roku życia, pracownicy o niskich kwalifikacjach, przedsięb. wysokiego wzrostu, przedsięb. działające w obszarze inteligentnych specjalizacji, przedsięb., którzy uzyskali wsparcie w postaci analizy potrzeb rozwojowych lub planów w ramach działania 2.2. PO WER oraz usługi rozwojowe prowadzące do zdobycia kwalifikacji. Wsparcie będzie udzielane w ramach Podmiotowego Systemu Finansowania, a dofinansowane usługi rozwojowe (m.in. szkolenia, studia podyplom., doradztwo, egzaminy) zostaną wybrane samodzielnie przez przedsiębiorców z katalogu Bazy Usług Rozwojowych. Przedsiębiorcy otrzymają profesjonalne wsparcie podczas całego procesu korzystania z PSF dzięki zaangażowaniu potencjału kadrowego, finansowo, tech. ARR S.A (Lidera), OPZL - Partnera Merytorycznego oraz TYLDA Sp z o.o. - Partnera Technicznego.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Lubuskie Bony Rozwojowe w subregionie zielonogórskim", "DOFINANSOWANIE_UE_PER_CAPITA": 23.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "904202.33", "WARTOSC": "1072855.16", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powieciewschowskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 42% osób z niepełnosprawnościami, długotrwale bezrobotnych, oraz o niskich kwalifikacjach (do poziomu ISCED 3) oraz 57% osób bezrobotnych, nieprzynależnych do kategorii osób z niepełnosprawnościami, długotrwale bezrobotnych, oraz o niskich kwalifikacjach.zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wschowskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 23.03}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "894345.35", "WARTOSC": "1052171.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia osób bez pracy znajdujących się w niekorzystnej sytuacji na rynku pracy, tj. kobiet, osób w wieku 50+, z niepełnosprawnościami, długotrwale bezrobotnych i osób o niskich kwalifikacjach. Cel osiągnięty zostanie poprzez aktywizację zawodową, która umożliwi nabywanie, podwyższanie lub dostosowanie kompetencji i kwalifikacji, niezbędnych na rynku pracy, m.in. poprzez wysokiej jakości szkolenia i kursy. W celu uzupełnienia doświadczenia zawodowego, pożądanego aktualnie przez pracodawców należy umożliwić nabywanie praktycznych umiejętności w zakresie wykonywania danego zawodu m.in. poprzez staże, prace interwencyjne czy zatrudnienie w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska. W celu pobudzenia lokalnego rynku, osoby chętne do założenia własnej firmy otrzymają środki w wysokości do 20 tys. zł. na założenie własnego biznesu. Udzielone wsparcie wynikać będzie z Indywidualnego Planu Działań. Zastosowane również będzie pośrednictwo pracy lub/i poradnictwo zawodowe w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "\"Pobudzenie aktywności zawodowej osób bezrobotnych powyżej 30 roku życia (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 22.78}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "722009.45", "WARTOSC": "849422.88", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia osób bez pracy znajdujących się w szczególnie niekorzystnej sytuacji na rynku pracy, tj. kobiet, osób w wieku 50+, osób niepełnosprawnych, długotrwale bezrobotnych i o niskich kwalifikacjach. Głównym rezultatem projektu będzie uzyskanie zatrudnienia przez co najmniej 45% uczestników projektu. Powyższy cel osiągnięty zostanie dzięki aktywizacji zawodowej, która umożliwi nabywanie, podwyższanie lub dostosowanie kompetencji i kwalifikacji, niezbędnych na rynku pracy, m.in. poprzez wysokiej jakości szkolenia i kursy. W celu uzupełnienia doświadczenia zawodowego, pożądanego przez pracodawców należy umożliwić nabywanie praktycznych umiejętności w zakresie danego zawodu m.in. poprzez staże, prace interwencyjne czy zatrudnienie w ramach refundacji kosztów wyposażenia lub doposażenia stanowiska. W celu pobudzenia lokalnego rynku, osoby chętne do założenia firmy otrzymają środki w wysokości do 20 tys. zł. W zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami zastosowane będzie pośrednictwo pracy lub/i poradnictwo zawodowe, a udzielone wsparcie wynikać będzie z IPD.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "\"Pobudzenie aktywności zawodowej osób bezrobotnych powyżej 30 roku życia (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 18.39}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "13042467.96", "WARTOSC": "15344079.96", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Rozkręcamy społeczny biznes! to kontynuacja działalności akredytowanego Ośrodka Wsparcia Ekonomii Społecznej w Zielonej Górze. Przedsięwzięcie obejmujące zasięgiem OBSZAR I, tj. powiaty: sulęciński, słubicki, krośnieński, wschowski, żarski, zielonogórski ziemski i grodzki. Jest odpowiedzią na problemy i potrzeby lubuskiego sektora ekonomii społecznej. Głównym celem, który będziemy realizowali od 1.10.2018 do 30.06.2022, jest zwiększenie potencjału sektora ES w woj. lubuskim, poprzez trwałą integrację społeczną i zawodową min. 449 osób zagrożonych ubóstwem lub wykluczeniem społecznym, zwiększenie zatrudnienia w obszarze ES w ilości 168 utworzonych miejsc pracy, a także działania wspierające jakość funkcjonowania min. 37 PES, tym m.in. usługi animacyjne, inkubacyjne i biznesowe. Projekt realizowany przez partnerstw: Fundację na rzecz Collegium Polonicum, Wojewódzki Urząd Pracy w Zielonej Górze i Fundację Rozwoju Demokracji Lokalnej Ośrodek Regionalny w Zielonej Górze, które posiada akredytację MRPiPS.", "BENEFICJENT": "FUNDACJA NA RZECZ COLLEGIUM POLONICUM", "TYTUL": "Rozkręcamy społeczny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 18.26}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2015-10-01", "DOFINANSOWANIE": "12861486.93", "WARTOSC": "15131161.10", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Rozkręcamy społeczny biznes, to przedsięwzięcie obejmujące zasięgiem OBSZAR I wskazany w dokumentacji konkursowej (KRYTERIUM DOSTĘPU 7). Projekt będzie realizowany w pow. krośnieńskim, słubickim, sulęcińskim, wschowskim, zielonogórskim ziemskim i grodzkim, żarskim w okresie od 1.10.2015 do 31.09.2018. Jest odpowiedzią na problemy i potrzeby zawarte w raporcie przeprowadzonym przez OWES w Zielonej Górze. Głównym celem jest zwiększenie potencjału sektora ekonomii społecznej w woj. lubuskim, poprzez trwałą integrację społeczną i zawodową 449 osób zagrożonych ubóstwem lub wykluczeniem społecznym (305 K, 144 M), zwiększenie zatrudnienia w obszarze ES w ilości 168 utworzonych miejsc pracy oraz poprzez działania wspierające jakość funkcjonowania min. 37 PES. Zg z KRYTERIUM DOSTĘPU NR 4 projekt zapewnia realizację wszystkich typów wsparcia przewidzianych w ramach Poddziałania 7.6.1. Usługi świadczone będą w sposób komplementarny i łączny na rzecz rozwoju ekonomii społecznej (tworzenie miejsc pracy w sektorze ES, usługi animacyjne, inkubacyjne i biznesowe). Projekt realizowany przez Konsorcjum, które posiada akredytację MRPiPS.", "BENEFICJENT": "FUNDACJA NA RZECZ COLLEGIUM POLONICUM", "TYTUL": "Rozkręcamy społeczny biznes", "DOFINANSOWANIE_UE_PER_CAPITA": 18.25}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "716295.00", "WARTOSC": "842700.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia osób pozostających bez pracy znajdujących się w szczególnie niekorzystnej sytuacji na rynku pracy, tj. kobiet, osób w wieku 50+, z niepełnosprawnościami, długotrwale bezrobotnych i osób o niskich kwalifikacjach. Zostanie on osiągnięty poprzez realizację zadań ujętych w projekcie. Aktywizacja zawodowa osób bezrobotnych nastąpi poprzez szkolenia zawodowe, których celem jest wyposażenie w kwalifikacje i kompetencje do wykonywania danej pracy. W celu pobudzenia lokalnego rynku, osoby chętne do prowadzenia własnej firmy otrzymają środki w wysokości do 20 tys. zł, w postaci dotacji na ten cel. Pracodawcy chętni do zatrudnienia bezrobotnych otrzymają refundację kosztów wyposażenia doposażenia stanowiska pracy za zatrudnionego bezrobotnego. Kwota refundacji wyniesie max. 20 tys. zł., za jednego zatrudnionego bezrobotnego. Udzielone wsparcie wynikać będzie z Indywidualnego Planu Działań. Zastosowane również będzie pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami osoby lub/i poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "\"Pobudzenie aktywności zawodowej osób bezrobotnych powyżej 30 roku życia\"", "DOFINANSOWANIE_UE_PER_CAPITA": 18.24}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "677305.50", "WARTOSC": "796830.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Celem projektu jest podniesienie zdolności do zatrudnienia osób pozostających bez pracy znajdujących się w szczególnie niekorzystnej sytuacji na rynku pracy, tj. kobiet, osób w wieku 50+, z niepełnosprawnościami, długotrwale bezrobotnych i osób o niskich kwalifikacjach. Zostanie on osiągnięty poprzez realizację zadań ujętych w projekcie. Aktywizacja zawodowa osób bezrobotnych nastąpi poprzez szkolenia zawodowe, których celem jest wyposażenie w kwalifikacje i kompetencje do wykonywania danej pracy. W celu pobudzenia lokalnego rynku, osoby chętne do prowadzenia własnej firmy otrzymają środki w wysokości do 20 tys. zł, w postaci dotacji na ten cel. Pracodawcy chętni do zatrudnienia bezrobotnych otrzymają refundację kosztów wyposażenia doposażenia stanowiska pracy lub refundację części kosztów wynagrodzeń i skłądek na ubezpieczenia społeczne w postaci prac interwencyjnych. Udzielone wsparcie wynikać będzie z Indywidualnego Planu Działań. Zastosowane również będzie pośrednictwo pracy w zakresie wyboru zawodu zgodnego z kwalifikacjami i kompetencjami osoby lub/i poradnictwo zawodowe w zakresie planowania rozwoju kariery zawodowej.", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWY URZĄD PRACY WE WSCHOWIE", "TYTUL": "Pobudzenie aktywności zawodowej osób bezrobotnych powyżej 30 roku życia (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.25}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "561000.00", "WARTOSC": "660000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: wschowski", "OPIS": "Projekt \"Aktywna integracja w Powiecie Wschowskim - II edycja\" skierowany jest do mieszkańców Powiatu Wschowskiego, w szczególności os. z niepełnosprawnością, rodzin zastępczych, dzieci z pieczy zastępczej, osób usamodzielnianych z pieczy zastępczej, osób z otoczenia uczestników oraz innych osób i rodzin zagrożonych wykluczeniem społecznym przeżywających problemy opiekuńczo - wychowawcze. Głównym celem projektu będzie zwiększenie szans na zatrudnienie osób zagrożonych ubóstwem i wykluczeniem społecznym. W okresie od 1.08.2019r. do 31.12.2020r. wsparciem zostanie objętych 66 osób (40 K, 26 M), w tym co najmniej 20 osób z niepełnosprawnościami(12 K, 8 M) z Powiatu Wschowskiego. Projekt poprzez aktywną integrację wpłynie na zmianę postaw życiowych uczestników, przełamie stereotypowe modele zachowywania oraz pozwoli wypracować nowe sposoby rozwiązywania problemów, funkcjonowania w rodzinie i środowisku. Ponadto realizacja działań projektowych w zakresie aktywizacji zawodowej poprawi ich funkcjonowanie na rynku pracy. 3.3 Dostępność dla osób z niepełnosprawnościami", "BENEFICJENT": "POWIAT WSCHOWSKI/ POWIATOWE CENTRUM POMOCY RODZINIE", "TYTUL": "\"Aktywna integracja w Powiecie Wschowskim - II edycja\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.29}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "4439609.50", "WARTOSC": "5223070.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt Kr.Form. 1 - jest dedykowany os. opuszczającym Zakł. Karny/ Aresz. Śledcze i inne jed. penitencjarne z związku z wykonywaniem kary, oraz tym które opuściły zakład karny do 365 dni od daty rekrutacji ( 320 os), wg zdiagnozowanych obszarów wykluczenia oraz os. z ich najbliższego otoczenia (145 osób Ot.)- kryt. for. 9, gdzie wszystkie os. przebywają na terenie woj. lubusk. wg zapisów kryt. for. 8. Przewidziane wsparcie ma służyć readaptacji psycholog., społ., ekonom. i zawodowej osobom, w celu wzmocnienia poprawnej resocjalizacji, usamodzielnienia się, przyjęcia pożądanej społecznie postawy życiowej, uzysk. umiejętności, kwalifikacji oraz poszukiwania i podjęcia pracy zarobkowej, a w rezultacie do postępu w integracji społ. i zawodowej. Wsparcie dot. również otoczenia, w celu wypracowania i stosowania komplementarnych narzędzi aktywnej integracji. Założenie- wsparcie dla 320 uczestników ( 270 M/50 K) oraz 145 osób z najbl. otoczenia ( 25 M/120 K). tj. 170 K i 295 M. tj. 465 osób. Obszar - woj. lubusk. Od 01.09.2018 do 29.02.2020 r. Kr.For.3, Partnerstwo zgodne z art 33 ust. wdrożeniowej, Kr.For. 6/ nie podlega wykluczeniu -kryt. for. 5", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "Koordynacja procesu readaptacji społecznej i zawodowej osób opuszczających jednostki penitencjarne w województwie lubuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3203650.00", "WARTOSC": "3769000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt realiz.przez Województwo Lubuskie w partnerstwie z 4 podmiotami (w tym partnerst.z 2 POZ - podmiotami lecznicz.udzielającymi świadczeń opieki zdrow. w rodzaju podst.op.zdrowotna na podstawie umowy z dyr. Lub.Oddz.Woj. NFZ - kryt.dost.1) . Wnioskodawca planuje skierować wsparcie do 6200 Lubuszan, w szczeg. na obszary „białych plam”, gdzie zgłaszalność na badania profilaktyczne w zakresie raka piersi, szyj. macicy i jelita grubego jest najniższa (co najmn.20 proc. gr.docel.to osoby, które nigdy nie miały cytolog. i mammograf.). Zadania: 1.Wykon.badań kolonosk. 2.Prow. pktów inf.-eduk. (dot. profilaktyki trzech nowotw.) 3. Szkolenia, wykłady i warsztaty eduk. dla kadry med., prac. pomocy społ.i Lubuszan 4. Wsparcie bad. profil.r.sz.m. 5. Działania eduk.-inf. 6.Opieka merytor. nad realiz.zad. proj.-dot.zakr.medycznego. Celem Proj. zwiększenie zgłaszalności mieszkańców woj. lubuskiego z grup podwyższonego ryzyka na badania profilaktyczne w zakr. nowotw.piersi, szyjki macicy i jelita grubego, poprzez działania inf-edukac., profilaktyczne, zwroty kosztów dojazdu na bad.w okresie od VI 2017 do XII 2020 r.", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE", "TYTUL": "\"Lubuszanie skutecznie przeciw nowotworom – wsparcie realizacji programów zdrowotnych ukierunkowanych na wykrywanie i zapobieganie nowotworom złośliwym jelita grubego, szyjki macicy, piersi wśród mieszkańców województwa lubuskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.03}, {"DATA_KONIEC": "2019-11-06", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1923351.78", "WARTOSC": "2262766.80", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "CEL GŁÓWNY: Integracja społeczno-zawodowa 90 osób bezrobotnych lub biernych zawodowo (38K/52M) i 270 (170K,100M) osób z ich otoczenia zagrożonych ubóstwem lub wykluczeniem społecznym (zgodnie z definicją zawartą w wytycznych z zakresu realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem śr. EFS i EFRR na lata 2014-2020) z terenu 8 powiatów województwa lubuskiego, poprzez kompleksowy program reintegracji opracowany na podstawie zdiagnozowanych indywidualnych potrzeb obejmujący: - aktywizację społeczną 90 osób bezrobotnych lub biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym , oraz 270 osób z ich otoczenia obejmującą: poradnictwo psychologiczne, psychospołeczne, prawne, warsztaty, grupy samopomocowe, inne środowiskowe formy aktywizacji społecznej, - aktywizację zawodową 90 osób bezrobotnych lub biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym, obejmującą: poradnictwo zawodowe, pośrednictwo pracy, kursy zawodowe, staże w terminie do 31.08.2019r.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO", "TYTUL": "S.O.S.- wsparcie dla potrzebujących", "DOFINANSOWANIE_UE_PER_CAPITA": 3.74}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1351855.35", "WARTOSC": "1590418.08", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Głównym celem projektu jest zwiększenie dostępności do usług pomocy środowiskowej, usług wspierających i interwencyjnych dla osób i rodzin zagrożonych wykluczeniem społecznym poprzez utworzenie sieci Klubów rodziny dla ww. grupy docelowej w subregionie zielonogórskim. Pomocą zostanie objętych 120 osób (65K i 55M), wśród których znajdzie się 30 rodzin. Projekt zakłada wsparcie kierowane co najmniej w 50% do osób, które pochodzą z obszarów wiejskich (kryterium premiujące nr 1), co oznacza, że 60 osób, w tym 15 rodzin zamieszkujących tereny wiejskie będzie odbiorcami wsparcia. Projekt realizowany będzie w okresie 1.07.2020-31.12.2021. Utworzone Kluby rodziny stanowią odpowiedź na deficyty takiego rodzaju wsparcia na przedmiotowym terenie. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz dostępności dla OzN. W ramach projektu realizowane będzie wsparcie w postaci psychoterapii indywidualnej i rodzinnej, terapii uzależnień,poradnictwa psychologicznego, warsztatów \"Szkoła dla rodziców\" oraz zajęć z kompetencji kluczowych.", "BENEFICJENT": "ZWIĄZEK MŁODZIEŻY WIEJSKIEJ", "TYTUL": "Z nami możesz więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.1}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "957412.80", "WARTOSC": "1126368.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Projekt skierowany jest w 100% do 30K niepełnosprawnych i biernych zawodowo, które ukończyły na dzień przystąpienia do projektu obchodziły swoje 30 urodziny-w wieku 30 lat i więcej, zamieszkujących w rozumieniu KC na terenie woj. lubuskiego w powiecie krośnieńskim, nowosolskim, wschowskim, zielonogórski lub żagańskim (os fizycznych, które uczą się, pracują lub zamieszkują na obszarze woj.lubuskiego w rozumieniu przepisów Kodeksu Cywilnego, które zamierzają rozpocząć prowadzenie działalności gospod wyłącznie na terenie woj. lubuskiego Projekt zakłada kompleksowe wsparcie w okresie 01.09.2018-31.12.2019r w tym: 1)diagnozę kompetencji zawodowych 2)szkolenia+doradztwo 3)dotacje rozwojowe 4)wsparcie pomostowe doradcze i finansowe W ramach projektu wyłonionych zostanie 25 Kobiet, które otrzymają wsparcie na prowadzenie działalności gospodarczej. Realizacja działań projektowych przyczyni się do wzrostu liczby trwałych przedsiębiorstw (25). Wnioskodawca dążyć będzie do wyboru UP, którzy planują zatrudnić dodatkowo co najmniej jednego pracownika (min. 20% powstałych przedsiębiorstw będzie zakładało zatrudnienie min 1 pracownika)", "BENEFICJENT": "GRUPA PROFESJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Lubuska Fabryka Przedsiębiorczości", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "1051222.20", "WARTOSC": "1236732.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "r. pracy :tj.kobiet, os.z niepełnosprawnościami,os.50+,os.długotrwale bezrob,os. o niskich kwalifikacjach zamieszk.wybrane pow. woj.lubuskiego(patrz niżej)do prowadzenia własnej DG,w tym utworzenie 25 firm i zatrudnieniu przez UP 5os dzięki usługom szkoleniowym,bezzwrotnym dotacjom i wsparciu pomostowemu od1.08.2018r.do 30.11.2019r Pjest skierowany do GD z woj.lubuskiego,tj osób fiz,które uczą się/pracują lub zamieszkują na obszarze woj.lubuskiego roz przepisów KC z powiatów o wysokiej stopie bezrobocia tj.krośnieńskiego,międzyrzeckiego,nowosolskiego,strzelecko-drezdeńskiego,sulęcińskiego,wschowskiego,zielonogórskiego ziem,żagańskiego L.utworzonych miejsc pracy w ramach udzielonych z EFSśrodków na podjęcie DG-30 Zadania: 1.Rekrutacja UP 2.Usługi szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęciaDG 3.Bezzwrotne dotacje na rozpoczęcie DG 4.Wsparcie pomostowe finansowe i doradcze", "BENEFICJENT": "FUNDACJA \"PRZEDSIĘBIORCZOŚĆ\"", "TYTUL": "Samozatrudnienie Twoją szansą- 2 edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.58}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1540408.83", "WARTOSC": "1812245.69", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt – realizowany od I 2018 do XII 2019 przez STOWARZYSZENIE POMOCY OSOBOM AUTYSTYCZNYM „DALEJ RAZEM” z Zielonej Góry – udziela wsparcia osobom zagrożonym lub dotkniętym ubóstwem i wykluczeniem społ. z woj. lubuskiego, realizując następujące cele: > zwiększenie dostępności wysokiej jakości usług asystenckich dla 30 osób niepełnosprawnych z zaburzeniami autystycznymi (w tym 8 K) z woj. lubuskiego (wg K.c), zagrożonych ubóstwem i/lub wyklucz. społ., świadczonych przez 4 asystentów osoby niepełnosprawnej (K i/lub M), prowadzące do wzrostu poziomu usamodzielnienia tych osób – (CEL GŁÓWNY) > zwiększenie kompetencji 48 rodziców (opiekunów prawnych; K i/lub M) ukierunkowane na zwiększenie samodzielności ich podopiecznych (CEL POŚREDNI).", "BENEFICJENT": "STOWARZYSZENIE POMOCY OSOBOM AUTYSTYCZNYM \"DALEJ RAZEM\"", "TYTUL": "Droga do samodzielności osób z autyzmem", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1133566.80", "WARTOSC": "1333608.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny proj.: Poprawa zdolności do samozatrudnienia wśród 30 osób (24K,6M) zamierzających rozpocząć prowadzenie działalności gosp., bezrobotnych i biernych zaw. w wieku 30 lat i więcej w szczególnie trudnej sytuacji na rynku pracy z obszarów wiejskich o podwyższonym wskaźniku bezrobocia woj. lubuskiego (w rozumieniu KC, 100% UP z terenów wiejskich na obszarach o podwyższonym wskaźniku bezrob.) przez objęcie ich wsparciem szkoleniowym, umożliwienie założenia własnej działalności gosp.w grupie min. 25 osób oraz objęcie tej grupy wsparciem pomostowym w okresie 05.2019 - 04.2020. Gr. doc: 30 osób w szczeg. trudnej sytuacji na rynku pracy: - kobiety - osoby powyżej 50 r.ż. - osoby o niskich kwalifik. - osoby długotrwale bezrobotne - osoby niepełnosprawne - osoby zamiesz. obszary wiejskie Działania w proj.: - rekrutacja połączona z diagnozą predyspozycji do prowadzenia działalności gosp. - wsparcie szkoleniowe - bezzwrotne dotacje na rozpoczęcie działalności gospodarczej - pomostowe wsparcie finansowe. Realizacja projektu przyczyni się do wzrostu zdolności do samozatrudnienia osób pozostających bez pracy w województwie lubuskim.", "BENEFICJENT": "QWERTY.COMPANY SP. Z O.O.", "TYTUL": "Twój biznes w Lubuskiem!", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1777215.81", "WARTOSC": "2090842.13", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt realizowany będzie od 1 października 2018 roku do 31 marca 2020r. na obszarze województwa lubuskiego. Powstanie sieć poradni dla osób i rodzin zagrożonych wykluczeniem społecznym, gdzie oferowane będą usługi pomocy środowiskowej, usług wspierających i interwencyjnych. Wsparciem objętych zostanie 100 rodzin, w tym 240 osób. Utworzone poradnie stanowią odpowiedź na deficyt tego rodzaju wsparcia ujęty w \"Diagnozie usług społecznych w powiatach województwa lubuskiego\" - kryterium nr 13. Zadanie realizowane będzie w partnerstwie ze Związkiem Młodzieży Wiejskiej. Projekt jest zgodny z zasadą równości szans kobiet i mężczyzn oraz z pozostałymi właściwymi zasadami unijnymi (w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób niepełnosprawnych i zasadą zrównoważonego rozwoju) oraz prawodawstwem unijnymi. W ramach kryterium nr 4 uruchomienie sieci poradni nie zmniejszy dotychczasowego poziomu finansowania usług oraz nie spowoduje zastąpienia środkami projektu dotychczasowego finansowania usług ze środków innych niż europejskie.", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE/REGIONALNY OŚRODEK POLITYKI SPOŁECZNEJ", "TYTUL": "Otwórz się na pomoc", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1128814.46", "WARTOSC": "1328017.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny projektu określono jako „Wsparcie 27 os. pozostających bez zatrudnienia w uruchom. własnej działalności gospodarczej (DG) w woj. lubuskim (WL) poprzez udzielenie kompleksowego wsparcia w okresie 10.2018 - 04.2020” Projekt jest skierowany do os. bezrobotnych i biernych zawodowo, w wieku 30 +, zamierzaj. rozpocząć i prowadz. DG, będących w szczegól. trudnej sytuacji na rynku pracy (należących do co najmniej jednej z kategorii: kobiety, osoby 50+, osoby niepełnospr., osoby długotrwale bezrobotne i osoby o niskich kwalifikacjach). Projekt zapewnia kompleks. wsparcie poprzez zastosowanie wszystkich typów przedsięwzięć: a) bezzwrotne dotacje na rozpoczęcie DG: 24.000 zł/os.; b) szkolenia grupowe przygotowujące do rozpoczęcia DG; c) wsp. pomostowe w postaci: - pomocy finansowej: 1.300 zł/os. na okres 6 m-cy (dla min. 50% uczestn: na okres 12 m-cy); - usług doradczych po założeniu DG (śr. 1 godz./os.). Wsparcie będzie się koncentrować na obsz. wiejskich powiatów, dla których odnotowano wsk. bezrobocia na poziomie pow. śr. wojewódzkiej; tj. krośn., międzyrz., nowosolsk., strzel.-drezd., sulęciń., wschow., zielonogór. (ziem) i żagańskim.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Wiedza+dotacja=SUKCES! edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "980424.00", "WARTOSC": "1153440.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Bledzew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Międzyrzecz | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Przytoczna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Pszczew | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Skwierzyna | WOJ.: LUBUSKIE, POW.: międzyrzecki, GM.: Trzciel | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Dobiegniew | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Drezdenko | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Stare Kurowo | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Strzelce Krajeńskie | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki, GM.: Zwierzyn | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel projektu to: Aktywizacja zawodowa 30 os.(16K14M) osób bezrobotnych powyżej 50 roku życia znajdujących się w szczególnej sytuacji na rynku pracy(w tym min. 3 osób z niepełnosprawnościami i 4 osób o niskich kwalifikacjach zamierzających rozpocząć prowadzenie działalności gospodarczej z obszarów wiejskich powiatów międzyrzeckiego, strzelecko-drezdeneckiego i krośnieńskim województwa lubuskiego przez objęcie ich wsparciem szkoleniowo-doradczym, umożliwienie założenia wł. działalności gospodarczej w przez min 25(16K9M) osób oraz objęcie tej grupy wsparciem pomostowym w okresie od 01.08.2018 do 31.08.2021 r. Cel gł wpłynie na realizację celu szczegółowego RPO Lubuskie 2020 dla działania 6.3. W ramach projektu każdy uczestnik otrzyma wsparcie w postaci konsultacji z doradcą zawodowym, wsparcie szkol.-doradcze, a minimum 25(16K9M) osób otrzyma środki na założenie własnej działalności, finansowe wsparcie pomostowe(13 os. przez 12m-cy i 12 os. przez 6 m-cy ) i szkoleniowe. Realizacja projektu przyczyni się do wzrostu przedsiębiorczości w regionie, stworzenia potencjalnych miejsc pracy.", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Lubuska Fabryka Biznesu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "533766.42", "WARTOSC": "627960.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Cel główny: Podniesienie kompetencji społeczno-zawodowych 60(36,24M) osób wieku 18 lat i więcej,długotrwale bezrobotnych,w tym osób niepełnosprawnych,zamieszkałych w na terenach wiejskich powiatów żagańskiego, nowosolskiego, wschowskiego, krośnieńskiego, zagrożonych ubóstwem lub wykluczeniem społecznym,dzięki realizacji programu zawierającego instrumenty aktywizacji społecznej tj.pracę socjalną i coaching oraz instrumenty aktywizacji zawodowej tj.doradztwa zawodowego wraz z mentoringiem,szkoleń zawodowych,pośrednictwa pracy i stażu zawodowego,przeprowadzonych w terminie 01.06.2017-30.06.2018 r. Zadania: 1 praca socjalna i coaching 2 rozwijanie umiejętności i kompetencji społecznych, niezbędnych na rynku pracy 3 szkolenia zawodowe 4 pośrednictwo pracy Rezultaty: Liczba UP, którzy po zakończeniu udziału w projekcie dokonali postępu w procesie aktywizacji społeczno-zatrudnieniowej i zmniejszenia dystansu do zatrudnienia-32K,22M Liczba UP, którzy podjęli zatrudnienie w okresie do trzech miesięcy po zakończeniu udziału w projekcie-8K,6M", "BENEFICJENT": "HUMANEO", "TYTUL": "Nowi zatrudnieni", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "321932.08", "WARTOSC": "378743.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem gł proj: Zwiększenie aktywności zawo, społ i eduk 36 (20K/16M) os w wieku akt zaw, zagr ubóstwem lub wykl społ (zgodnie z Wytycznymi i REG KONKURSU) z powodu długotrwałego bezrobocia,niepełnospr [pierwszeństwo w proj będą miały os: dośw wielokrot WS, os o znacznym lub um stopniu niepełnos oraz os z niep sprzężonymi, z niep intelektualną oraz os z zaburzeniami psych-Kryt Prem-KP], niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagro wyklm społecznym wył z obszarów wiejskich [KP] pow międzyrzeckiego,zielonogórskiego,świebodzińskiego,wschowskiego woj lubuskiego w okresie od 01.08.17 do 30.09.18r. Min 19% UP będą stanowiły ON-KP. Każdy UP zostanie objęty indywidualnym poradnictwem psychologicznym, doradztwem zawodowym, kursami zawodowymi (30% uzyska kwal zaw), pośrednictwem pracy, 50% UP zostanie objętych stażami zaw-wspracie zostanie dobrane w ramach indywidualnych ścieżek reintegracji społ-zatr. Pr zakłada osiągnięcie wskaź efekt społ poziomie min 34% w tym wskaź efektywności zatr na poziomie 22% (12% dla ON). Pr real w partnerstwie z Find Inicjatyw Mn oraz Centrum Szkol EDUCUS.", "BENEFICJENT": "GRUPA BPW BARTOSZ WITKOWSKI", "TYTUL": "Przyszłość w Twoich rękach", "DOFINANSOWANIE_UE_PER_CAPITA": 1.4}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "496392.84", "WARTOSC": "1128991.58", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Celem projektu jest wzrost aktywności zawodowej i wsparcie samozatrudnienia min. 25 osób dorosłych w wieku 30+, bezrobotnych i biernych zawodowa znajdujących się w szczególnie trudnej sytuacji na rynku pracy tj. osób spełniających jeden z poniższych warunków: - os.50+, - kobiety, - os. z niepełnosprawne, - os. długotrwale bezrobotne, - os. o niskich kwalifikacjach, Cel będzie realizowany poprzez: 1.usługi doradcze i szkoleniowe na etapie przed udzieleniem dotacji przygotowujące do rozpoczęcia działalności gospodarczej, 2.bezzwrotne dotacje na rozpoczęcie działalności gospodarczej, 3.wsparcie pomostowe w postaci pomocy finansowej oraz usługi doradczej po założeniu działalności gospodarczej przez okres 12mc od dnia rozpoczęcia (uruchomienia) działalności gospodarczej. Proj. realizowany będzie przez okres 24 mc na obszarze o podwyższonym wskaźniku bezrobocia oraz obszarach wiejskich w powiatach: -strzelecko-drezdenecki -międzyrzecki -żagański -nowosolski, -krośnieński, -sulęciński -wschowski Efekt proj.będzie utworzenie 25 nowych podmiotów gosp oraz 5 dodatkowych miejsce pracy. Wskaźnik monitorowany przez 12mc od otrzymania przez UP bezzwrotnej dotacji na otwarcie własnej firmy.", "BENEFICJENT": "4 SYSTEM POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program wspierania przedsiębiorczości i samozatrudnienia Lubuszan \"PRACA NA WŁASNY RACHUNEK\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "698778.12", "WARTOSC": "829115.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "55 biernych zawodowo (39K,16M), zamieszkujących powiat: m. Zielona Góra, zielonogórski, świebodziński,nowosolski, krośnieński,żarski,żagański,wschowski w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) zostanie objętych od 01.12.2018 do 31.12.2020 wsparciem: określenie potencjału zawodowego i IPD, poradnictwo zawodowe i pośrednictwo pracy, szkolenia z kompetencji kluczowych niezbędnych w pracy zawodowej absolwentów, szkolenia komputerowe i egzaminy ECDL oraz staże. Po ukończeniu projektu min. 30 os. (21K, 9M) znajdzie zatrudnienie na lokalnym rynku pracy.", "BENEFICJENT": "COMPETENCE - TRAINING & COACHING, BARBARA JAŚKIEWICZ", "TYTUL": "Wykaż się, a będziesz mieć pracę - szkolenia i staże szansą na start zawodowy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "694564.12", "WARTOSC": "824115.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra, GM.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "50 biernych zawodowo osób (35K,15M), zamieszkujących powiat: m. Zielona Góra, zielonogórski, świebodziński, nowosolski, krośnieński, żarski, żagański,wschowski w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) zostanie objętych od 01.03.2020 do 31.08.2021 wsparciem: określenie potencjału zawodowego i IPD, poradnictwo zawodowe i pośrednictwo pracy, szkolenia z kompetencji kluczowych niezbędnych w pracy zawodowej absolwentów, szkolenia komputerowe i egzaminy ECDL oraz staże. Po ukończeniu projektu min. 27 os. (19K, 8M) znajdzie zatrudnienie na lokalnym rynku pracy.", "BENEFICJENT": "COMPETENCE - TRAINING & COACHING, BARBARA JAŚKIEWICZ", "TYTUL": "Start zawodowy dla osób młodych do 29 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.1}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "321932.08", "WARTOSC": "378743.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem gł proj: Zwiększenie aktywności zawo, społ i eduk 36 (19K/17M) os w wieku akt zaw, zagr ubóstwem lub wykl społ (zgodnie z Wytycznymi i REG KONKURSU) z powodu długotrwałego bezrobocia,niepełnospr [pierwszeństwo w proj będą miały os: dośw wielokrot WS, os o znacznym lub um stopniu niepełnos oraz os z niep sprzężonymi, z niep intelektualną oraz os z zaburzeniami psych-Kryt Prem-KP], niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagro wyklm społ wył z obszarów wiejskich [KP] pow międzyrzeckiego,zielonogórskiego,świebodzińskiego,wschowskiego,nowosolskiego woj lubuskiego w okresie od 01.04.18 do 31.07.19r. Min 19% UP będą stanowiły ON-KP. Każdy UP zostanie objęty indywid poradnictwem psychologicznym, doradztwem zawodowym, kursami zawodow (30% uzyska kwal zaw), pośrednictwem pracy, 50% UP zostanie objętych stażami zaw-wspracie zostanie dobrane w ramach indywidualnych ścieżek reintegracji społ-zatr. Pr zakłada osiągnięcie wskaź efekt społ poziomie min 34% w tym wskaź efektywności zatr na poziomie 22% (12% dla ON). Pr real w partnerstwie z Find Inicjatyw Mn oraz Centrum Szkol EDUCUS.", "BENEFICJENT": "GRUPA BPW BARTOSZ WITKOWSKI W SPADKU", "TYTUL": "Twoja szansa rozwoju zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.01}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "297941.10", "WARTOSC": "350518.95", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański", "OPIS": "Celem gł proj: Zwiększenie aktywności zawo, społ i eduk 36 (19K/17M) os w wieku akt zaw, zagr ubóstwem lub wykl społ (zgodnie z Wytycznymi i REG KONKURSU) z powodu długotrwałego bezrobocia,niepełnospr [pierwszeństwo w proj będą miały os: dośw wielokrot WS, os o znacznym lub um stopniu niepełnos oraz os z niep sprzężonymi, z niep intelektualną oraz os z zaburzeniami psych-Kryt Prem-KP], niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagro wyklm społ wył z obszarów wiejskich [KP] pow międzyrzeckiego,zielonogórskiego,świebodzińskiego,wschowskiego,nowosolskiego,żagańskiego woj lubuskiego w okresie od 01.07.18 do 31.10.19r. Min 19% UP będą stanowiły ON-KP. Każdy UP zostanie objęty indywid poradnictwem psychologicznym, doradztwem zawodowym, kursami zawod (30% uzyska kwal zaw), pośr pracy, 50% UP zostanie objętych stażami zaw-wspracie zostanie dobrane w ramach indywidualnych ścieżek reintegracji społ-zatr. Pr zakłada osiągnięcie wskaź efekt społ poziomie min 34% w tym wskaź efektywności zatr na poziomie 25% (12% dla ON). Pr real w partnerstwie z Find Inicjatyw Mn oraz Centrum Szkol EDUCUS. Wart proj:350 518,95 zł Wkł wł:17 525,95 zł", "BENEFICJENT": "GRUPA BPW BARTOSZ WITKOWSKI W SPADKU", "TYTUL": "Krok do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 0.75}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "344792.96", "WARTOSC": "405638.78", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Celem gł proj: Zwiększenie aktywności zawo, społ i eduk 36 (19K/17M) os w wieku akt zaw, zagr ubóstwem lub wykl społ (zgodnie z Wytycznymi i REG KONKURSU) z powodu długotrwałego bezrobocia,niepełnospr, niesamodzielności ze względu na wiek lub powodu pochodzenia z rodzin zagro wyklm społ wył z obszarów wiejskich [KP] pow międzyrzeckiego,zielonogórskiego,świebodzińskiego,wschowskiego,nowosolskiego,żagańskiego,żarskiego,krośnieńskiego woj lubuskiego w okresie od 01.09.19 do 31.10.20r. Min 15% UP będą stanowiły ON-KP. Każdy UP zostanie objęty indywid poradnictwem psycholog, doradz zawodo, kursami zawod(30% uzyska kwal zaw), pośr pracy, 50% UP zostanie objętych stażami zaw-wspracie zostanie dobrane w ramach indywid ścieżek reintegracji społ-zatr. Pr zakłada osiągnięcie wskaź efekt społ poziomie min 34% w tym wskaź efektywności zatr na poziomie 25% (12% dla ON). Pr real w partnerstwie z Fundacją Inicjatyw Międzynarodowych oraz DPS w Międzyrzeczu. Proj realiz zgodnie z Wyt w zakresie real zasady równość szans i niedyskrymin, w tym standard dostęp dla polityki spój 2014-2020. Wart proj: 405 638,78 zł Wkł wł:20 281,95 zł", "BENEFICJENT": "EDUCUS CENTRUM SZKOLENIOWE TOMASZ KIRSZENSZTEJN", "TYTUL": "Centrum Twojego Sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]