[{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "697331179.43", "WARTOSC": "1335544653.74", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt ma na celu budowę II jezdni drogi S3 na odc. Sulechów–Nowa Sól oraz budowę II jezdni obwodnic Gorzowa Wlkp. i Międzyrzecza. Są one zlokalizowane w woj. lubuskim - obwodnica Gorzowa Wlkp. obejmuje powiat gorzowski i m. Gorzów Wlkp., obwodnica Międzyrzecza - powiat międzyrzecki, a odc. Sulechów–Nowa Sól – m. Zielona Góra, powiaty zielonogórski i nowosolski. Budowa drogi w znacznym stopniu przyczyni się do poprawy warunków przejazdu tranzytowego, polepszenia komfortu życia mieszkańców miejscowości położonych przy trasie, a także wzrostu bezpieczeństwa trasy drogowej stanowiącej fragment sieci TEN-T (droga E65). Zasadniczą częścią projektu jest budowa/przebudowa drogi o dł. 61,61 km. Droga po realizacji inwestycji funkcjonować będzie jako droga dwujezdniowa, o dwóch pasach ruchu w każdym kierunku.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa drogi ekspresowej S3 Gorzów Wielkopolski - Nowa Sól, odc. Sulechów (w. Kruszyna) - Nowa Sól", "DOFINANSOWANIE_UE_PER_CAPITA": 1255.55}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-12-10", "DOFINANSOWANIE": "30299950.00", "WARTOSC": "45423654.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra", "OPIS": "Celem projektu jest ograniczenie negatywnego wpływu transportu publicznego na środowisko i zdrowie mieszkańców obszaru funkcjonalnego miasta Zielona Góra poprzez zmniejszenie poziomu hałasu, emisji CO2 w niższych warstwach atmosfery i ekspozycji osób na niską emisję, zmniejszenie zatłoczenia motoryzacyjnego, poprawę płynności i bezpieczeństwa ruchu drogowego, promocję transportu zbiorowego oraz poprawę efektywności energetycznej transportu publicznego. Powyższe cele zostaną osiągnięte poprzez wdrożenie projektu polegającego na elektryfikacji wybranych linii komunikacji miejskiej Miejskiego Zakładu Komunikacji w Zielonej Górze. Dzięki realizacji projektu zostaną osiągnięte następujące cele projektu: - Liczba zakupionych jednostek taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej - szt. 12; - Pojemność zakupionego taboru pasażerskiego w publicznym transporcie zbiorowym komunikacji miejskiej - osoby 1128; - Liczba projektów, w których sfinansowano koszty racjonalnych usprawnień dla osób z niepełnosprawnościami - szt. 1;", "BENEFICJENT": "MIASTO ZIELONA GÓRA", "TYTUL": "Elektryfikacja linii komunikacji miejskiej w Zielonej Górze", "DOFINANSOWANIE_UE_PER_CAPITA": 217.46}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "5885871.62", "WARTOSC": "15875555.52", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra", "OPIS": "\"Celem projektu jest wdrożenie w Styropmin Sp. z o.o. autorskiej, innowacyjnej technologii spieniania i formowania polistyrenu (styropianu) opartej o unikatowy proces produkcyjny opracowany przez dział badawczo-rozwojowy przedsiębiorstwa. Technologia jest chroniona patentem (zgłoszenie patentowe nr P.415733 ). Technologia pozwala na produkcję wyrobu o podwyższonej jakości przy jednoczesnym skróceniu cyklu produkcyjnego o 50% (z 5 dni do 2,5 dnia), ograniczeniu strat i kosztów energii w procesie produkcyjnym oraz ograniczenie zużycia materiałów wykorzystywanych do produkcji. Wdrożenie technologii pozwoli na wprowadzenie do produkcji znacząco ulepszonego produktu - styropianu o unikatowych właściwościach technicznych i użytkownych w stosunku do produktów dostępnych na rynku w Polsce i Europie do zastosowań w budownictwie energooszczędnym. Projekt obejmuję budowę i wyposażenie nowego zakładu produkcyjnego, w którym Wnioskodawca uruchomi produkcję innowacyjnego produktu w oparciu o wdrażaną technologię. \"", "BENEFICJENT": "\"STYROPMIN\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii SYSTEM STABILIZACJI I SKRÓCENIA PROCESU PRODUKCJI WYROBÓW TERMOIZOLACYJNYCH EPS Z WYKORZYSTANIEM ENERGII ODZYSKANEJ do produkcji styropianu dla budownictwa energooszczędnego", "DOFINANSOWANIE_UE_PER_CAPITA": 42.24}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "3960667.33", "WARTOSC": "4659608.63", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra", "OPIS": "Projekt – realizowany od III 2020 do IX 2022 przez Ośrodek Integracji Społecznej w Zielonej Górze w partnerstwie z Miastem Zielona Góra – udziela wsparcia osobom niesamodzielnym w wieku 60+ z pow. M. Zielona Góra i pow. zielonogórskiego, zagrożonym lub dotkniętym wykluczeniem społ., przyczyniając się do zwiększenia dostępności wysokiej jakości usług opiekuńczych dla 90 osób niesamodzielnych przez rozwój usług w lokalnej społeczności w klubach seniora (w tym utworzenie dodatkowych 43 miejsc świadczenia usług opiekuńczych) oraz przez zwiększenie kompetencji opiekuńczych 276 osób z otoczenia osób niesamodzielnych do świadczenia prawidłowej opieki na ich rzecz w miejscu zamieszkania, prowadzące do wzrostu poziomu usamodzielnienia się seniorów. Zgodnie ze Strategią Polityki Społecznej Woj. Lub. na lata 2014-2020 projekt promuje zapewnienie właściwej opieki osobom starszym, chorym i niepełnosprawnym.", "BENEFICJENT": "OŚRODEK INTEGRACJI SPOŁECZNEJ", "TYTUL": "Razem dla Zielonej Góry - utworzenie dziennych domów pobytu na terenie Miasta Zielona Góra", "DOFINANSOWANIE_UE_PER_CAPITA": 28.42}, {"DATA_KONIEC": "2021-10-15", "DATA_START": "2019-01-14", "DOFINANSOWANIE": "3800663.54", "WARTOSC": "7901076.84", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra", "OPIS": "Projekt zakłada przeprowadzenie badań przemysłowych i prac rozwojowych w celu opracowania innowacyjnej, małoskalowej technologii wytarzania energii elektrycznej i cieplnej w kogeneracji z biomasy z wykorzystaniem procesu zgazowania. Zaproponowane badania dotyczą innowacyjnych rozwiązań, mających na celu opracowanie urządzenia o wysokiej dyspozycyjności i dużym potencjale proekologicznym. Rezultat projektu będzie odpowiedzią na stale rosnące zapotrzebowanie na produkcję energii z odnawialnych źródeł (OZE). Planowane szerokie wdrożenie wyników projektu we własnej działalności gospodarczej Wnioskodawcy przyczyni się do realizacji przez Polskę unijnych zobowiązań w zakresie założonego udziału energii ze źródeł odnawialnych w końcowym zużyciu energii brutto oraz przepisów dotyczących norm jakości powietrza. W efekcie realizacji projektu powstanie urządzenie zasilające użytkownika w energię elektryczną i cieplną, jednocześnie przynosząc szereg korzyści, do których należeć będą: • własne, stabilne, ciągłe źródło energii elektrycznej i cieplnej pozwalające na uniezależnienie się od zewnętrznych dostawców energii, eliminujące problemy z jej dostawami i nieciągłości, czy też braków jakościowych, • przychody ze sprzedaży do sieci nadwyżki wyprodukowanej energii, • wysoka sprawność wykorzystania energii z paliwa, • atrakcyjne dochody z użytkowania oraz atrakcyjny okres zwrotu kosztów zakupu urządzenia, • produkcja zielonej energii, przy której emisja CO2 jest zerowa.[...]", "BENEFICJENT": "ENSORE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWO - AKCYJNA", "TYTUL": "\"Nowatorska technologia wytwarzania energii cieplnej i elektrycznej z biomasy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 27.27}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5504403.97", "WARTOSC": "5990210.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zielonogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 17 % osób niepełnosprawnych, 35 % osób długotrwale bezrobotnych, 48 % osób bezrobotnych o niskich kwalifikacjach oraz 43 % osób bezrobotnych niekwalifikujących się do wyżej wymienionych grup, będących uczestnikami niniejszego projektu.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zielonogórskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 25.64}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "14999885.87", "WARTOSC": "17646924.56", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Celem Proj. jest podniesienie konkurenc. i poprawa dostosow. do zmian zach. w gosp. 403 lub. przeds. z sektora MMŚP w subreg. zielonog. poprzez podniesienie kompet. i kwalifik. ich 1039 pracow. w powiatach: zielonog., świebodz., krośnień., wschow., nowosol., żarskim, żagańskim oraz m. Zielona Góra w okresie od I.2020-XII.2022 r. Prefer. gr. doc. będą stanowili: pracow. w wieku 50 lat lub więcej, pracow. o niskich kwalifik., przeds. wysokiego wzrostu, przeds. dz. w RIS, MMŚP, które uzyskały wsparcie w postaci analizy potrzeb rozw. lub planów roz. w ramach dz. 2.2 PO WER, usługi rozw. kończące się zdob. lub potwierdz. kwalifik., o których mowa w art. 2 pkt 8 ust. z dnia 22.12.2015r. o ZSK, zarejestr. w ZRK oraz posiadaj. nadany kod kwalifik., MMŚP prowadz. DG na terenie miast średnich oraz miast śred. tracących funkcje społ.- gosp. W wyniku real. proj. wsparciem zost. obj. 1039 prac. os. Wsparcie będzie udziel. w ramach PSF, a dofinans. usł. roz. zost. wybrane samodziel. przez MMŚP z BUR. MMŚP otrzym. profesjonal. wsparcie podczas całego procesu korzyst. z PSF dzięki zaangaż. potenc. kadr., finans., tech. ARR S.A - Lidera (L), oraz TYLDA Sp z o.o. - Partn. Technicz. (PT).", "BENEFICJENT": "\"AGENCJA ROZWOJU REGIONALNEGO\" SPÓŁKA AKCYJNA", "TYTUL": "Lubuskie Bony Rozwojowe w subregionie zielonogórskim - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 23.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "14851444.82", "WARTOSC": "17472288.02", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Celem Projektu jest podniesienie kompetencji i kwalifikacji 350 lubuskich przedsiębiorców z sektora MMŚP oraz 1500 pracowników w powiatach: zielonogórskim, świebodzińskim, krośnieńskim, wschowskim, nowosolskim, żarskim oraz żagańskim w okresie od I.2017-XII.2019 r. Preferowaną grupę docelową będą stanowili: pracownicy pow. 50 roku życia, pracownicy o niskich kwalifikacjach, przedsięb. wysokiego wzrostu, przedsięb. działające w obszarze inteligentnych specjalizacji, przedsięb., którzy uzyskali wsparcie w postaci analizy potrzeb rozwojowych lub planów w ramach działania 2.2. PO WER oraz usługi rozwojowe prowadzące do zdobycia kwalifikacji. Wsparcie będzie udzielane w ramach Podmiotowego Systemu Finansowania, a dofinansowane usługi rozwojowe (m.in. szkolenia, studia podyplom., doradztwo, egzaminy) zostaną wybrane samodzielnie przez przedsiębiorców z katalogu Bazy Usług Rozwojowych. Przedsiębiorcy otrzymają profesjonalne wsparcie podczas całego procesu korzystania z PSF dzięki zaangażowaniu potencjału kadrowego, finansowo, tech. ARR S.A (Lidera), OPZL - Partnera Merytorycznego oraz TYLDA Sp z o.o. - Partnera Technicznego.", "BENEFICJENT": "AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Lubuskie Bony Rozwojowe w subregionie zielonogórskim", "DOFINANSOWANIE_UE_PER_CAPITA": 23.52}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "3116911.11", "WARTOSC": "12299950.80", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra", "OPIS": "Projekt jest ukierunkowany na utworzenie centrum badawczo-rozwojowego (nowego zakładu) pn. CENTRUM BADAWCZO-ROZWOJOWEGO TECHNOLOGII WODOROWYCH W TRANSPORCIE poprzez inwestycję początkową w rzeczowe aktywa trwałe lub wartości niematerialne i prawne oraz rejestrację działalności na terenie woj. lubuskiego (Zielona Góra), a następnie przez okres min. 3 lat prowadzenie działalności, której głównym zadaniem będzie prowadzenie przez wykwalifikowaną kadrę badań naukowych i prac rozwojowych na rzecz technologii wodorowych (lub istotne udoskonalenie istniejących) w transporcie na skalę przemysłową, promocja rozwiązań, prowadzenie działalności eksperckiej i szkoleniowej w wydzielonych i przystosowanych do tego typu działalności pomieszczeniach oraz z wykorzystaniem infrastruktury badawczo-rozwojowej.[...]", "BENEFICJENT": "EKOENERGETYKA - POLSKA SPÓŁKA AKCYJNA", "TYTUL": "CENTRUM BADAWCZO-ROZWOJOWEGO TECHNOLOGII WODOROWYCH W TRANSPORCIE", "DOFINANSOWANIE_UE_PER_CAPITA": 22.37}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "13042467.96", "WARTOSC": "15344079.96", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Rozkręcamy społeczny biznes! to kontynuacja działalności akredytowanego Ośrodka Wsparcia Ekonomii Społecznej w Zielonej Górze. Przedsięwzięcie obejmujące zasięgiem OBSZAR I, tj. powiaty: sulęciński, słubicki, krośnieński, wschowski, żarski, zielonogórski ziemski i grodzki. Jest odpowiedzią na problemy i potrzeby lubuskiego sektora ekonomii społecznej. Głównym celem, który będziemy realizowali od 1.10.2018 do 30.06.2022, jest zwiększenie potencjału sektora ES w woj. lubuskim, poprzez trwałą integrację społeczną i zawodową min. 449 osób zagrożonych ubóstwem lub wykluczeniem społecznym, zwiększenie zatrudnienia w obszarze ES w ilości 168 utworzonych miejsc pracy, a także działania wspierające jakość funkcjonowania min. 37 PES, tym m.in. usługi animacyjne, inkubacyjne i biznesowe. Projekt realizowany przez partnerstw: Fundację na rzecz Collegium Polonicum, Wojewódzki Urząd Pracy w Zielonej Górze i Fundację Rozwoju Demokracji Lokalnej Ośrodek Regionalny w Zielonej Górze, które posiada akredytację MRPiPS.", "BENEFICJENT": "FUNDACJA NA RZECZ COLLEGIUM POLONICUM", "TYTUL": "Rozkręcamy społeczny biznes!", "DOFINANSOWANIE_UE_PER_CAPITA": 18.26}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3500034.05", "WARTOSC": "3808939.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zielonogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 17% osób niepełnosprawnych, 35% osób długotrwale bezrobotnych, 48% osób bezrobotnych o niskich kwalifikacjach oraz 43% osób bezrobotnych niekwalifikujących się do wyżej wymienionych grup, będących uczestnikami niniejszego projektu. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zielonogórskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.3}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "2129746.88", "WARTOSC": "2505584.57", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra", "OPIS": "Projekt „Razem aktywnie w przyszłość” będzie realizowany na terenie pow. ziel. przez Powiatowe Centrum Pomocy Rodzinie im. Jana Pawła II w Zielonej Górze. Skierowany do osób zagrożonych ubóstwem lub wykluczeniem społeczno – zawodowym, należących do grup objętych wsparciem przez PCPR, tj.: osób z niepełnosprawnością (ON), rodzin zastępczych, osób pozostających w pieczy zastępczej, osób opuszczających pieczę zastępczą, rodzin przeżywających trudności w pełnieniu funkcji opiekuńczo-wychowawczych i otoczenia/środowiska tych rodzin/grup, osób dotkniętych przemocą. Celem głównym projektu jest zwiększenie aktywności społecznej i/lub zawodowej u co najmniej 231 klientów PCPR na terenie powiatu zielonogórskiego w okresie od 01.08.2016 do 31.12.2018 dzięki zastosowaniu wachlarza usług aktywnej integracji. Planuje się osiągnięcie założonego celu poprzez działania w zakresie reintegracji społeczno-zawodowej przy zastosowaniu oddziaływania w trzech obszarach: społecznym, edukacyjnym oraz zawodowym (zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa).", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI/POWIATOWE CENTRUM POMOCY RODZINIE IM. JANA PAWŁA II W ZIELONEJ GÓRZE", "TYTUL": "Razem aktywnie w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 15.28}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3176391.90", "WARTOSC": "3736931.65", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt realizowany będzie na obszarze powiatu zielonogórskiego (ziemski) oraz m. Zielona Góra (grodzki) w okresie od 01.01.2020 r. do 31.12.2020 r. Głównym celem projektu jest aktywizacja zawodowa os. bezrobotnych powyżej 30 roku życia, zarejestrowanych w PUP w Zielonej Górze (oraz Filiach PUP) jako bezrobotne, znajdujących się w szczególnej sytuacji na rynku pracy, tj. osób starszych w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, os. długotrwale bezrobotnych oraz os. o niskich kwalifikacjach. Zakłada się objęcie wsparciem ogółem 232 os. bezrobotnych, w tym 135 kobiet. Identyfikacja potrzeb uczestników nastąpi poprzez zastosowanie Indywidualnych Planów Działania w stosunku do wszystkich uczestników. W ramach projektu przewidziano usługi pośrednictwa pracy i poradnictwa zawodowego, którymi objęci będą wszyscy beneficjenci oraz takie formy wsparcia jak staże (127 osób), szkolenia (10 osób), jednorazowe środki na podjęcie działalności gospodarczej (59 osób), refundacja pracodawcy kosztów wyposażenia lub doposażenia stanowiska pracy (36 osób). W projekcie realizowane jest wsparcie wynikające z ustawy COVID-19.", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Rozwój zawodowy osób bezrobotnych powyżej 30 roku życia (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.79}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2975122.53", "WARTOSC": "3237700.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zielonogórskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 17 % osób niepełnosprawnych, 35 % osób długotrwale bezrobotnych, 36 % osób bezrobotnych o niskich kwalifikacjach oraz 43 % osób bezrobotnych niekwalifikujących się do wyżej wymienionych grup, będących uczestnikami niniejszego projektu. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowaw ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zielonogórskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.86}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2792899.40", "WARTOSC": "3285764.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt realizowany będzie na obszarze powiatu zielonogórskiego (ziemski) oraz m. Zielona Góra (grodzki) w okresie od 01.01.2017 r. do 31.12.2017 r. Głównym celem projektu jest aktywizacja zawodowa os. bezrobotnych powyżej 30 roku życia, zarejestrowanych w Powiatowym Urzędzie Pracy w Zielonej Górze (oraz Filiach PUP) jako bezrobotne, objętych I i II profilem pomocy, znajdujących się w szczególnej sytuacji na rynku pracy, tj. os. po 50 roku życia, kobiet, os. niepełnosprawnych,os. długotrwale bezrobotnych oraz os. o niskich kwalifikacjach. W omawianym okresie zakłada się objęcie wsparciem ogółem 302 os. bezrobotne, w tym 166 kobiet. Identyfikacja potrzeb uczestników nastąpi poprzez zastosowanie Indywidualnych Planów Działania w stosunku do wszystkich uczestników projektu. W ramach projektu przewidziano usługi pośrednictwa pracy i poradnictwa zawodowego, którymi objęci będą wszyscy beneficjenci projektu oraz takie formy wsparcia jak staże (161 osób), szkolenia (7 osób), jednorazowe środki na podjęcie działalności gospodarczej (73 osoby), refundacja pracodawcy kosztów wyposażenia lub doposażenia stanowiska pracy (61 osób).", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Rozwój zawodowy osób bezrobotnych powyżej 30 roku życia (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.01}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2770227.27", "WARTOSC": "3286933.16", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zielonogórskim .Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 59,5 % osób bezrobotnych nie znajdujących się w najtrudniejszej sytuacji na rynku pracy oraz 44% osób znajdujących się w najtrudniejszej sytuacji na rynku pracy (w tym: osoby z niepełnosprawnościami, długotrwale bezrobotne, o niskich kwalifikacjach (do poziomu ISCED 3), imigrantów, reemigrantów).W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.W projekcie realizowane jest wsparcie wynikające z ustawy COVID-19.", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zielonogórskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.9}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2242621.56", "WARTOSC": "2660917.84", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zielonogórskim.Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 57% osób bezrobotnych nieprzynależnych do kategorii osób z niepełnosprawnościami, długotrwale bezrobotnych oraz o niskich kwalifikacjach (do poziomu ISCED 3) oraz 42% osób z niepełnosprawnościami, długotrwale bezrobotnych oraz o niskich kwalifikacjach (do poziomu ISCED 3)W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia.W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zielonogórskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.44}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2109116.05", "WARTOSC": "2481313.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt realizowany będzie na obszarze powiatu zielonogórskiego (ziemski) oraz m. Zielona Góra (grodzki) w okresie od 01.01.2018 r. do 31.12.2018 r. Głównym celem projektu jest aktywizacja zawodowa os. bezrobotnych powyżej 30 roku życia, zarejestrowanych w Powiatowym Urzędzie Pracy w Zielonej Górze (oraz Filiach PUP) jako bezrobotne, objętych I i II profilem pomocy, znajdujących się w szczególnej sytuacji na rynku pracy, tj. os. po 50 roku życia, kobiet, os. z niepełnosprawnościami, os. długotrwale bezrobotnych oraz os. o niskich kwalifikacjach. W omawianym okresie zakłada się objęcie wsparciem ogółem 267 os. bezrobotnych, w tym 160 kobiet. Identyfikacja potrzeb uczestników nastąpi poprzez zastosowanie Indywidualnych Planów Działania w stosunku do wszystkich uczestników projektu. W ramach projektu przewidziano usługi pośrednictwa pracy i poradnictwa zawodowego, którymi objęci będą wszyscy beneficjenci projektu oraz takie formy wsparcia jak staże (166 osób), szkolenia (8 osób), jednorazowe środki na podjęcie działalności gospodarczej (52 osoby), refundacja pracodawcy kosztów wyposażenia lub doposażenia stanowiska pracy (41 osób).", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Rozwój zawodowy osób bezrobotnych powyżej 30 roku życia (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.82}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "2049605.00", "WARTOSC": "2411300.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt realizowany będzie na obszarze powiatu zielonogórskiego (ziemski) oraz m. Zielonej Góry (grodzki) w okresie od 01.07.2015 r. do 31.12.2015 r. Głównym celem projektu jest aktywizacja zawodowa os. bezrobotnych powyżej 30 roku życia, zarejestrowanych w Powiatowym Urzędzie Pracy w Zielonej Górze (oraz Filiach PUP) jako bezrobotne, objętych I i II profilem pomocy, znajdujących się szczególnej sytuacji na rynku pracy, tj. os. po 50 roku życia, kobiet, os. niepełnosprawnych, os. długotrwale bezrobotnych oraz os. o niskich kwalifikacjach. W omawianym okresie zakłada się objęcie wsparciem ogółem 133 os. bezrobotnych, w tym 73 kobiety. Identyfikacja potrzeb uczestników nastąpi poprzez zastosowanie Indywidualnych Planów Działania w stosunku do wszystkich uczestników projektu. W ramach projektu przewidziano usługi pośrednictwa pracy i poradnictwa zawodowego, którymi objęci będą wszyscy beneficjenci projektu oraz takie formy wsparcia jak staże (15 os.), szkolenia (3 os.), jednorazowe środki na podjęcie działalności gospodarczej (70 os.), refundacja pracodawcy kosztów wyposażenia lub doposażenia stanowiska pracy (45 os.).", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Rozwój zawodowy osób bezrobotnych powyżej 30 roku życia", "DOFINANSOWANIE_UE_PER_CAPITA": 9.54}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1968100.20", "WARTOSC": "2315412.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt realizowany będzie na obszarze powiatu zielonogórskiego (ziemski) oraz m. Zielona Góra (grodzki) w okresie od 01.01.2016 r. do 31.12.2016 r. Głównym celem projektu jest aktywizacja zawodowa os. bezrobotnych powyżej 30 roku życia, zarejestrowanych w Powiatowym Urzędzie Pracy w Zielonej Górze (oraz Filiach PUP) jako bezrobotne, objętych I i II profilem pomocy, znajdujących się w szczególnej sytuacji na rynku pracy, tj. os. po 50 roku życia, kobiet, os. niepełnosprawnych,os. długotrwale bezrobotnych oraz os. o niskich kwalifikacjach. W omawianym okresie zakłada się objęcie wsparciem ogółem 267 os. bezrobotnych, w tym 147 kobiet. Identyfikacja potrzeb uczestników nastąpi poprzez zastosowanie Indywidualnych Planów Działania w stosunku do wszystkich uczestników projektu. W ramach projektu przewidziano usługi pośrednictwa pracy i poradnictwa zawodowego, którymi objęci będą wszyscy beneficjenci projektu oraz takie formy wsparcia jak staże (177 osób), szkolenia (12 osób), jednorazowe środki na podjęcie działalności gospodarczej (41 osób), refundacja pracodawcy kosztów wyposażenia lub doposażenia stanowiska pracy (37 osób).", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Rozwój zawodowy osób bezrobotnych powyżej 30 roku życia (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 9.16}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1179360.00", "WARTOSC": "2241600.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra", "OPIS": "Zadaniem projektu jest przeprowadzenie prac rozwojowych celem opracowania innowacyjnego produktu na rynek e-MOBILITY w postaci mobilnego testera zgodności pojazdu elektrycznego/stacji ładowania ze standardami ISO 15118 i IEC 61851 tj. w pełni automatycznego urządzenia diagnostycznego służącego do bardzo dokładnej kontroli zgodności z obowiązującymi standardami, ze szczególnym uwzględnieniem bezpieczeństwa w obszarze zurbanizowanym. Możliwość przeprowadzania diagnozy zgodności ze standardami ISO 15118 i IEC 61851 zarówno pojazdów elektrycznych, jak i stacji ładowania zdecydowanie zwiększy odporność rynku na incydenty naruszenia bezpieczeństwa polegające na nieuprawnionym zamontowaniu/zainstalowaniu komponentu, oprogramowania niezgodnego z obowiązującymi standardami ISO 15118 i IEC 61851 i tym samym zagrożeniu bezpieczeństwa w obszarze zurbanizowanym. Na dzień składania wniosku o dofinansowania na rynku NIE ma dostępnego narzędzia weryfikacji zgodności ze standardem ISO 15118 i IEC 61851, NIE ma również ogólnodostępnych wiarygodnych testów diagnostycznych, na których można byłoby się wzorować, weryfikując osiągane przez pojazd elektryczny czy stacje ładowania paramenty uznając standard ISO 15118 i IEC 61851 za spełniony. Jaki jest więc najlepszy sposób weryfikacji czy pojazd elektryczny i/lub stacja ładowania spełnia standard ISO 15118 i IEC 61851?[...]", "BENEFICJENT": "EKOENERGETYKA - POLSKA SPÓŁKA AKCYJNA", "TYTUL": "Mobilny tester zgodności pojazdu elektrycznego/stacji ładowania ze standardami ISO 15118 i IEC 61851", "DOFINANSOWANIE_UE_PER_CAPITA": 8.46}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1175012.48", "WARTOSC": "1644772.80", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra", "OPIS": "Projekt ma na celu opracowanie rozwiązania „Automatic Content Enrichment”. Celem projektu jest wykonanie systemu umożliwiającego opisywanie i kategoryzowanie materiałów wideo w czasie rzeczywistym. Plan prac B+R obejmuje realizację 5 etapów: 1. Przeprowadzenie prac badawczych oraz stworzenie algorytmu efektywną analizę materiałów wideo zarówno tych dostępnych w postaci strumieni na żywo jak i tych istniejących w postaci plików. 2. Wykonanie prototypu algorytmu w formie działającego oprogramowania w celu umożliwienia modelowania sieci neuronowej. 3. Testy prototypu algorytmu. 4. Wdrożenie prototypu. 5. Testy końcowe. Całkowita wartość projektu oszacowana została na 1644772,80 pln. Termin realizacji projektu to 01.04.2019-31.08.2020.[...]", "BENEFICJENT": "BETTER SOFTWARE GROUP SPÓŁKA AKCYJNA", "TYTUL": "Opracowanie systemu umożliwiającego opisywanie i kategoryzowanie materiałów wideo w czasie rzeczywistym przez firmę Better Software Group S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.43}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1800119.80", "WARTOSC": "2117788.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt realizowany będzie na obszarze powiatu zielonogórskiego (ziemski) oraz m. Zielona Góra (grodzki) w okresie od 01.01.2019 r. do 31.12.2019 r. Głównym celem projektu jest aktywizacja zawodowa os. bezrobotnych powyżej 30 roku życia, zarejestrowanych w Powiatowym Urzędzie Pracy w Zielonej Górze (oraz Filiach PUP) jako bezrobotne, objętych I i II profilem pomocy, znajdujących się w szczególnej sytuacji na rynku pracy, tj. os. po 50 roku życia, kobiet, os. z niepełnosprawnościami, os. długotrwale bezrobotnych oraz os. o niskich kwalifikacjach. W omawianym okresie zakłada się objęcie wsparciem ogółem 254 os. bezrobotne, w tym 152 kobiety. Identyfikacja potrzeb uczestników nastąpi poprzez zastosowanie Indywidualnych Planów Działania w stosunku do wszystkich uczestników projektu. W ramach projektu przewidziano usługi pośrednictwa pracy i poradnictwa zawodowego, którymi objęci będą wszyscy beneficjenci projektu oraz takie formy wsparcia jak staże (145 osób), szkolenia (8 osób), jednorazowe środki na podjęcie działalności gospodarczej (65 osób), refundacja pracodawcy kosztów wyposażenia lub doposażenia stanowiska pracy (36 osób).", "BENEFICJENT": "POWIAT ZIELONOGÓRSKI / POWIATOWY URZĄD PRACY W ZIELONEJ GÓRZE", "TYTUL": "Rozwój zawodowy osób bezrobotnych powyżej 30 roku życia (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.38}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2429527.37", "WARTOSC": "2858267.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Projekt (P) „Aktywni Lubuszanie-wnuczęta w dobrych rękach\" to odpowiedź na problem opisany w RPO -Lubuskie 2020, jakim jest wykluczenie społeczno-zawodowe i ubóstwo. P wykorzystując model akt. społecznej i zawodowej w środowisku rodzinnym, daje szansę 100 os. bezrobotnym(w tym emerytom oraz rencistom)(75K), którzy oddalili się od rynku pracy w trakcie opieki nad swoimi dziećmi, wnuczętami lub/i os. niesamodzielnymi a deklarujących chęć powrotu do pracy,nabycia umiejętności oraz kompetencji społ.i zaw. Dział. proj. pozwolą na ponowne włączenie ich do społeczeństwa i rynku pracy, zmieniając status os. bezrobotnej a także stanowią wsparcie ich najbliższego otoczenia 70 os.(40 K) poprzez poprawę dostępu do usług reintegracyjnych z uwzględnieniem diagnozy sytuacji problemowej, zasobów, potencjału, predyspozycji, potrzeb w czasie trwania P od 01.07.2020 do 31.12.2021 r. P jest zgodny z politykami i zasadami wspólnotowymi Europa 2020 a także z koncepcją zrównoważonego rozwoju, poprzez dbznie o zasoby środowiska naturalnego.", "BENEFICJENT": "STOWARZYSZENIE PRACOWNIKÓW SŁUŻB SPOŁECZNYCH \"KRĄG\"", "TYTUL": "\"Aktywni Lubuszanie -wnuczęta w dobrych rękach\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.21}, {"DATA_KONIEC": "2020-07-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "4439609.50", "WARTOSC": "5223070.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt Kr.Form. 1 - jest dedykowany os. opuszczającym Zakł. Karny/ Aresz. Śledcze i inne jed. penitencjarne z związku z wykonywaniem kary, oraz tym które opuściły zakład karny do 365 dni od daty rekrutacji ( 320 os), wg zdiagnozowanych obszarów wykluczenia oraz os. z ich najbliższego otoczenia (145 osób Ot.)- kryt. for. 9, gdzie wszystkie os. przebywają na terenie woj. lubusk. wg zapisów kryt. for. 8. Przewidziane wsparcie ma służyć readaptacji psycholog., społ., ekonom. i zawodowej osobom, w celu wzmocnienia poprawnej resocjalizacji, usamodzielnienia się, przyjęcia pożądanej społecznie postawy życiowej, uzysk. umiejętności, kwalifikacji oraz poszukiwania i podjęcia pracy zarobkowej, a w rezultacie do postępu w integracji społ. i zawodowej. Wsparcie dot. również otoczenia, w celu wypracowania i stosowania komplementarnych narzędzi aktywnej integracji. Założenie- wsparcie dla 320 uczestników ( 270 M/50 K) oraz 145 osób z najbl. otoczenia ( 25 M/120 K). tj. 170 K i 295 M. tj. 465 osób. Obszar - woj. lubusk. Od 01.09.2018 do 29.02.2020 r. Kr.For.3, Partnerstwo zgodne z art 33 ust. wdrożeniowej, Kr.For. 6/ nie podlega wykluczeniu -kryt. for. 5", "BENEFICJENT": "LUBUSKIE STOWARZYSZENIE ROZWOJU REGIONALNEGO \"ROZWÓJ\"", "TYTUL": "Koordynacja procesu readaptacji społecznej i zawodowej osób opuszczających jednostki penitencjarne w województwie lubuskim.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "3203650.00", "WARTOSC": "3769000.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt realiz.przez Województwo Lubuskie w partnerstwie z 4 podmiotami (w tym partnerst.z 2 POZ - podmiotami lecznicz.udzielającymi świadczeń opieki zdrow. w rodzaju podst.op.zdrowotna na podstawie umowy z dyr. Lub.Oddz.Woj. NFZ - kryt.dost.1) . Wnioskodawca planuje skierować wsparcie do 6200 Lubuszan, w szczeg. na obszary „białych plam”, gdzie zgłaszalność na badania profilaktyczne w zakresie raka piersi, szyj. macicy i jelita grubego jest najniższa (co najmn.20 proc. gr.docel.to osoby, które nigdy nie miały cytolog. i mammograf.). Zadania: 1.Wykon.badań kolonosk. 2.Prow. pktów inf.-eduk. (dot. profilaktyki trzech nowotw.) 3. Szkolenia, wykłady i warsztaty eduk. dla kadry med., prac. pomocy społ.i Lubuszan 4. Wsparcie bad. profil.r.sz.m. 5. Działania eduk.-inf. 6.Opieka merytor. nad realiz.zad. proj.-dot.zakr.medycznego. Celem Proj. zwiększenie zgłaszalności mieszkańców woj. lubuskiego z grup podwyższonego ryzyka na badania profilaktyczne w zakr. nowotw.piersi, szyjki macicy i jelita grubego, poprzez działania inf-edukac., profilaktyczne, zwroty kosztów dojazdu na bad.w okresie od VI 2017 do XII 2020 r.", "BENEFICJENT": "WOJEWÓDZTWO LUBUSKIE", "TYTUL": "\"Lubuszanie skutecznie przeciw nowotworom – wsparcie realizacji programów zdrowotnych ukierunkowanych na wykrywanie i zapobieganie nowotworom złośliwym jelita grubego, szyjki macicy, piersi wśród mieszkańców województwa lubuskiego”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.03}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1540408.83", "WARTOSC": "1812245.69", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt – realizowany od I 2018 do XII 2019 przez STOWARZYSZENIE POMOCY OSOBOM AUTYSTYCZNYM „DALEJ RAZEM” z Zielonej Góry – udziela wsparcia osobom zagrożonym lub dotkniętym ubóstwem i wykluczeniem społ. z woj. lubuskiego, realizując następujące cele: > zwiększenie dostępności wysokiej jakości usług asystenckich dla 30 osób niepełnosprawnych z zaburzeniami autystycznymi (w tym 8 K) z woj. lubuskiego (wg K.c), zagrożonych ubóstwem i/lub wyklucz. społ., świadczonych przez 4 asystentów osoby niepełnosprawnej (K i/lub M), prowadzące do wzrostu poziomu usamodzielnienia tych osób – (CEL GŁÓWNY) > zwiększenie kompetencji 48 rodziców (opiekunów prawnych; K i/lub M) ukierunkowane na zwiększenie samodzielności ich podopiecznych (CEL POŚREDNI).", "BENEFICJENT": "STOWARZYSZENIE POMOCY OSOBOM AUTYSTYCZNYM \"DALEJ RAZEM\"", "TYTUL": "Droga do samodzielności osób z autyzmem", "DOFINANSOWANIE_UE_PER_CAPITA": 2.43}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "411338.51", "WARTOSC": "447642.30", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Celem gł. zaplanowanym do 30.06.2018r. jest aktywizacja zawodowo-edukacyjna min. 24 z 30 uczestników projektu - młodych osób (tj. od 18 do 29 r.ż.) mieszkańców Zielonej Góry, powiatu zielonogórskiego i krośnieńskiego, przez kompleksowe i zindywidualizowane wzmocnienie ich kompetencji zawodowych i społecznych poprzedzone opracowaniem IPD i doradztwem zawodowym, prowadzące do zdobycie kwalifikacji i/lub kompetencji zaw. przez min. 15 UP i/lub dośw. zawod. przez min. 21UP, przekładające się na podjęcie zatrudnienia przez min. wymagany brzmieniem wskaźników efektywności %UP.  Dla każdego UP opracowany zostanie IPDW czasie okresu przygotowawczego wszyscy UP zostaną objęci usługami doradztwa zawodowego i Poradnictwa zawodowego w zakresie planowania rozwoju kariery zawodowej, w tym podnoszenia lub uzupełniania kompetencji i kwalifikacji zawodowych (6h/UP).min. 21 UP zrealizuje śr. 80godzinny program szkoleń zawodowychmin. 24 UP zrealizuje min. 3-miesięczny program stażu/praktyk zawodowych (długośc zal. od IPD)Wybór ścieżki i obszarów szkoleń zgodny z wynikiem diagnozy luk komp. przeprowadzonej przez doradcę zawod. i mentora podczas opr. IPD (metodami wymagającymi aktywnego zaangaż. UP np. prace projektowe) z założeniem uprawdopodobnienia zatrudnieniaKażdy UP zostanie objęty usługami pośrednika pracy [10h/UP] oraz mentora [30h/up + dodatkowe 10h dla ON]   Projekt realizowany w okresie 01/01/2017-30/06/2018.", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "OD STAŻU DO ANGAŻU - projekt aktywizacji zawodowej młodych Lubuszan w oparciu o model mentoringu.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "849786.86", "WARTOSC": "999749.25", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Celem projektu zaplanowanym do 30/09/2019r. jest wzrost zdolności do zatrudnienia min.50 z 85 UP [55%K] mieszk.powiatów objętych projektem, powyżej 18 r.ż., wykluczonych i zagrożonych wykluczeniem społecznym przez objęcie ich kompleksowym programem integracji społecznej i zawodowej. UP zostanie zaoferowane: - opr. Indywidualnej Ścieżki Reintegracji [100%UP] - 100% UP zostanie objętych usługami doradztwa zawodowego, poradnictwa zawodowego [Zad.1] -490 h ind. poradnictwa specjalistycznego[Zad.3] - UP wezmą udział w 3-dn. treningach kompet.i umiejętności społ.[Zad.3] - śr. 60 UP zrealizuje średnio 100h program szkoleń zawodowych [Zad.5] - śr. 60 UP zrealizuje min.3-miesięczny (średnio 4 miesięczny) program stażu zawodowego (długość zal. od IŚR) [Zad.6] - Każdy z 85 UP zostanie objęty usługami pośrednika pracy [5h/UP], doradcy/psychologa oraz wsparciem mentorskim [sr. 10h/UP, Zad. 2] - ok.50UP -wsparcie o charakterze zdrowotnym których celem jest wyeliminowanie lub złagodzenie barier zdrowotnych utrudniających funkcjonowanie w społeczeństwie lub powodujących oddalenie od rynku pracy [35 UP, Zad. 7]", "BENEFICJENT": "JMM MARIUSZ LEWANDOWSKI", "TYTUL": "OD WYKLUCZENIA DO ZATRUDNIENIA", "DOFINANSOWANIE_UE_PER_CAPITA": 1.32}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-01-31", "DOFINANSOWANIE": "457329.71", "WARTOSC": "959529.61", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Dotychczasowe metody odłowu herpetofauny nakazane przez dyrektywy unijne i transponowane do decyzji środowiskowych określających warunki dla wykonawców robót budowlanych, powodują dużą śmiertelność wśród osobników odławianych w żywołapkach. Celem projektu jest badanie dotychczasowej skuteczności używanych pułapek żywołownych. Następnie zaprojektowanie nowych, innowacyjnych pułapek żywołownych i w kolejnym etapie poddanie próbie zaprojektowanych prototypów aby finalnie porównać efekt zmniejszenia śmiertelności w stosunku do próby zerowej. Celem finalnym projektu jest stworzenie nowej pułapki żywołownej, która zmniejszy śmiertelność i spowoduje zmniejszenie negatywnego oddziaływania budowanej inwestycji na środowisko.[...]", "BENEFICJENT": "OŚ EKO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Badania nad zmniejszeniem śmiertelności zwierząt w trakcie trwania budowy na inwestycjach liniowych (drogi, gazociągi, koleje) poprzez stworzenie innowacyjnych pułapek żywołownych dla przedstawicieli herpetofauny.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "362719.21", "WARTOSC": "430374.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "CEL PROJEKTU: Do 31.03.2020r. podniesienie poziomu aktywności zaw. i zdolności do zatrudnienia 30 os. młodych/16K, biernych zaw., nieuczestniczących w kształceniu i szkoleniu (tzw. młodzież NEET), w tym osób z niepełnosprawnościami, w wieku 18-29 lat, zam. w woj. lubuskim, powiatach: zielonogórskim, miasto Zielona Góra, nowosolskim i żarskim, poprzez objęcie ich kompleksowym wsparciem, które umożliwi wejście/powrót na RP.GRUPA DOCELOWA: 30os./16K, os. młodych bez pracy, w tym z niepełnosprawnościami, w wieku 18-29 lat, nie uczestn. w kształceniu i szkol. (tzw. młodzież NEET), zam. (w rozumieniu KC) na terenie WL, powiatów: zielonogórskiego, miasta Zielona Góra, nowosolskiego i żarskiego, z wył. grupy określonej w SZOOP dla trybu konkursowego w Poddziałaniu nr 1.3.1 PO WER 2014-2020, tj.:1. os. bierne zaw.: 30os./16K (100% GD)3. os. z niepełnosprawnościami: 1os./1K4. os. o niskich kwalifikacjach: 20os./11K.Co najmniej 20% UP to OZN i/lub os. NKW (KP1). Co najmniej 20% UP to os. zam. (zgodnie z KC) miasta średnie (Nowa Sól, Żary) - KP2.Projekt zapewnia UP kompleksowe, adekwatne do ich potrzeb i oczekiwań WSPARCIE,tj.:1. IPD, w tym identyfikację potrzeb i diagnozę możliwości doskonalenia zaw.2. poradnictwo zaw., pośrednictwo pracy i Warsztaty Aktywnego Poszukiwania Pracy3. szkolenia4. staże.Dzięki realiz. ww. wsparcia osiągnięte zostaną następujące TRWAŁE REZULTATY:1. min. 9os. nabędzie kwalifikacje zaw.2. min. 27os. zdobędzie doświadczenie zaw. w środowisku pracy.Dzięki wsparciu proj. ZATRUDNIENIE PODEJMIE min.:- 39% UP w znajdujących się w najtrudniejszej sytuacji (osoby z niepełnosprawnościami, osoby z niskimi kwalifikacjami),- 54% UP pozostałych, nienależących do ww. grup. Wsparcie w proj. realizowane będzie w oparciu o innowacyjną metodę - zwalidowany produkt PI POKL: Wieloaspektowa Ocena Preferencji Zawodowych (Wnioskodawca: PHU APUS Robert Meller, tytuł proj.: \"doradca zawodowy elektroniczna aplikacja on line\", nr umowy: POKL.06.01.01-24-201/10) - KP5.", "BENEFICJENT": "F.H-U. JAR-MAR CENTRUM KSZTAŁCENIA \"WIEDZA DLA WSZYSTKICH\" RĘBIASZ JAROSŁAW", "TYTUL": "NEET na start !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.9}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "160426.98", "WARTOSC": "190350.00", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski", "OPIS": "Cel: pozyskanie informacji pozwalającej na złożenie 3 stanowisk dotyczących kształcenia zawodowego dzięki badaniu pracodawców, pracowników szkół zawodowych, uczniów i absolwentów metodą indywidualnych wywiadów pogłębionych oraz grupowych wywiadów zogniskowanych w terminie 01.07.2020-30.06.2021.Zadania realizowane w ramach projektu:Zad.1Przygotowaniei realizacja badań(07.2020-02.2021).Zad.2 Upowszechnieniewynikówbadańlubanalizwśródprzedstawicielipartnerówspołecznychwinstytucjachdialogu społecznegonapoziomiekrajowym,regionalnymilokalnym;(03-06.2021).Realizacja w/w zadań zapewni, iż Wnioskodawca w ramach projektu:przygotuje lub dostosuje istniejące metodologię badań i narzędzia badawcze;opracuje strategię wykorzystania wyników badań;zrealizuje badanie z wykorzystaniem wypracowanych narzędzi; opracuje wyniki każdego badania w formie raportu; upowszechni wyniki badań wśród przedstawicieli partnerów społecznych w instytucjach dialogu społecznego na poziomie krajowym, regionalnym i lokalnym; zaprezentuje wyniki badań, a także rekomendacje z badań zgodnie ze strategią wykorzystania wyników badań; przygotuje raport zawierający informacje dotyczące wykorzystania wyników badań i analiz w pracach instytucji dialogu społecznego, który zostanie wykorzystany w ramach badania ewaluacyjnego do oceny stopnia realizacji wskaźnika rezultatu monitorującego aktywność przedstawicieli partnerów społecznych na forach instytucji dialogu społecznego. Ponadto Wnioskodawca i/lub Partner (jeśli dotyczy) będzie aktywnie uczestniczył w pracach Rady Programowej, której celem będzie zapewnienie forum współpracy wszystkich Wnioskodawców realizujących projekty wyłonione do realizacji w przedmiotowym konkursie (KD4).", "BENEFICJENT": "IZBA RZEMIEŚLNICZA I PRZEDSIĘBIORCZOŚCI W ZIELONEJ GÓRZE", "TYTUL": "Badania na rzecz rozwoju rzemiosła", "DOFINANSOWANIE_UE_PER_CAPITA": 0.74}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "361196.87", "WARTOSC": "424937.50", "MIEJSCE": "WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski", "OPIS": "Projekt – realizowany od VII 2016 do XII 2018 przez STOWARZYSZENIE POMOCY OSOBOM AUTYSTYCZNYM „DALEJ RAZEM” z Zielonej Góry – udziela wsparcia osobom zagrożonym lub dotkniętym ubóstwem i wykluczeniem społ. z woj. lubuskiego, realizując następujące cele: > aktywizacja społ.–zawod. 15 dorosłych osób niepełnosprawnych z zaburzeniami autystycznymi – zmierzająca do zwiększenia ich postępu w procesie aktywizacji społeczno–zatrudn., w szczególności do zmniejszenia dystansu w ich adaptacji w społeczeństwie (CEL GŁÓWNY) > zwiększenie kompetencji 3 trenerów pracy (K i/lub M) ukierunkowane na zwiększenie samodzielności ww. osób z autyzmem (CEL POŚREDNI). Osiągnięcie ww. celów możliwe będzie przez zapewnienie świadczenia usług asystenckich na rzecz osób autystycznych wskutek: >przygotowania i zatrudnienia 3 trenerów pracy (w pełnym wymiarze czasu pracy przez 29 miesięcy) >wdrożenia wsparcia asystenckiego realiz. przez trenerów pracy jako kluczowego elementu zatrudnienia wspomaganego osób z autyzmem – w oparciu o przeprowadzone diagnozy sytuacji (indywidualnie dla każdej osoby uczestniczącej w projekcie.", "BENEFICJENT": "STOWARZYSZENIE POMOCY OSOBOM AUTYSTYCZNYM \"DALEJ RAZEM\"", "TYTUL": "Trener pracy dla osób z autyzmem", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "822878.32", "WARTOSC": "976362.50", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski", "OPIS": "Cel: do 30.06.2019 r. min. 630 (350K, 280M) przedstawicieli kadry sądownictwa w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym, spośród 700 objętych wsparciem podniesie kompetencje w zakresie prawa cywilnego i gospodarczego. Liczba pracowników wymiaru sprawiedliwości, którzy podnieśli kompetencje w zakresie prawa cywilnego i gospodarczego – 700 osób Grupa docelowa (GD): 700 os (389K, 311M)przedstawicieli kadry sądownictwa powszechnego w apelacji poznańskiej i wrocławskiej, specjalizujący się prawie cywilnym, gospodarczy lub karnym gospodarczym. tj: *sędziowie sądów apelacyjnych, okręgowych i rejonowych *asesorzy sądowi *referendarze sądowi z sądów rejonowych i okręgowych *asystenci sędziów z sądów apelacyjnych okręgowych i rejonowych Zadania: OPRACOWANIE PROGRAMÓW I MATERIAŁÓW SZKOLENIOWYCH PRZEPROWADZENIE SZKOLEŃ", "BENEFICJENT": "MDDP AKADEMIA BIZNESU SP. Z O.O.", "TYTUL": "Akademia prawa", "DOFINANSOWANIE_UE_PER_CAPITA": 0.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "547040.41", "WARTOSC": "649075.00", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: bolesławiecki | WOJ.: DOLNOŚLĄSKIE, POW.: dzierżoniowski | WOJ.: DOLNOŚLĄSKIE, POW.: głogowski | WOJ.: DOLNOŚLĄSKIE, POW.: górowski | WOJ.: DOLNOŚLĄSKIE, POW.: jaworski | WOJ.: DOLNOŚLĄSKIE, POW.: Jelenia Góra | WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki | WOJ.: DOLNOŚLĄSKIE, POW.: Legnica | WOJ.: DOLNOŚLĄSKIE, POW.: legnicki | WOJ.: DOLNOŚLĄSKIE, POW.: lubański | WOJ.: DOLNOŚLĄSKIE, POW.: lubiński | WOJ.: DOLNOŚLĄSKIE, POW.: lwówecki | WOJ.: DOLNOŚLĄSKIE, POW.: milicki | WOJ.: DOLNOŚLĄSKIE, POW.: oleśnicki | WOJ.: DOLNOŚLĄSKIE, POW.: oławski | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: strzeliński | WOJ.: DOLNOŚLĄSKIE, POW.: średzki | WOJ.: DOLNOŚLĄSKIE, POW.: świdnicki | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki | WOJ.: DOLNOŚLĄSKIE, POW.: Wałbrzych | WOJ.: DOLNOŚLĄSKIE, POW.: wołowski | WOJ.: DOLNOŚLĄSKIE, POW.: Wrocław | WOJ.: DOLNOŚLĄSKIE, POW.: wrocławski | WOJ.: DOLNOŚLĄSKIE, POW.: ząbkowicki | WOJ.: DOLNOŚLĄSKIE, POW.: zgorzelecki | WOJ.: DOLNOŚLĄSKIE, POW.: złotoryjski | WOJ.: KUJAWSKO-POMORSKIE, POW.: aleksandrowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Bydgoszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński | WOJ.: KUJAWSKO-POMORSKIE, POW.: Grudziądz | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski | WOJ.: KUJAWSKO-POMORSKIE, POW.: lipnowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: mogileński | WOJ.: KUJAWSKO-POMORSKIE, POW.: nakielski | WOJ.: KUJAWSKO-POMORSKIE, POW.: radziejowski | WOJ.: KUJAWSKO-POMORSKIE, POW.: rypiński | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki | WOJ.: KUJAWSKO-POMORSKIE, POW.: Toruń | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński | WOJ.: KUJAWSKO-POMORSKIE, POW.: tucholski | WOJ.: KUJAWSKO-POMORSKIE, POW.: wąbrzeski | WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński | WOJ.: LUBUSKIE, POW.: gorzowski | WOJ.: LUBUSKIE, POW.: Gorzów Wielkopolski | WOJ.: LUBUSKIE, POW.: krośnieński | WOJ.: LUBUSKIE, POW.: międzyrzecki | WOJ.: LUBUSKIE, POW.: nowosolski | WOJ.: LUBUSKIE, POW.: słubicki | WOJ.: LUBUSKIE, POW.: strzelecko-drezdenecki | WOJ.: LUBUSKIE, POW.: sulęciński | WOJ.: LUBUSKIE, POW.: świebodziński | WOJ.: LUBUSKIE, POW.: wschowski | WOJ.: LUBUSKIE, POW.: Zielona Góra | WOJ.: LUBUSKIE, POW.: zielonogórski | WOJ.: LUBUSKIE, POW.: żagański | WOJ.: LUBUSKIE, POW.: żarski | WOJ.: OPOLSKIE, POW.: brzeski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: kluczborski | WOJ.: OPOLSKIE, POW.: krapkowicki | WOJ.: OPOLSKIE, POW.: namysłowski | WOJ.: OPOLSKIE, POW.: nyski | WOJ.: OPOLSKIE, POW.: oleski | WOJ.: OPOLSKIE, POW.: Opole | WOJ.: OPOLSKIE, POW.: opolski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: OPOLSKIE, POW.: strzelecki | WOJ.: POMORSKIE, POW.: bytowski | WOJ.: POMORSKIE, POW.: chojnicki | WOJ.: POMORSKIE, POW.: człuchowski | WOJ.: POMORSKIE, POW.: Gdańsk | WOJ.: POMORSKIE, POW.: gdański | WOJ.: POMORSKIE, POW.: Gdynia | WOJ.: POMORSKIE, POW.: kartuski | WOJ.: POMORSKIE, POW.: kościerski | WOJ.: POMORSKIE, POW.: kwidzyński | WOJ.: POMORSKIE, POW.: lęborski | WOJ.: POMORSKIE, POW.: malborski | WOJ.: POMORSKIE, POW.: nowodworski | WOJ.: POMORSKIE, POW.: pucki | WOJ.: POMORSKIE, POW.: Słupsk | WOJ.: POMORSKIE, POW.: Sopot | WOJ.: POMORSKIE, POW.: starogardzki | WOJ.: POMORSKIE, POW.: sztumski | WOJ.: POMORSKIE, POW.: tczewski | WOJ.: POMORSKIE, POW.: wejherowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: braniewski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: elbląski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: iławski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ostródzki | WOJ.: WIELKOPOLSKIE, POW.: chodzieski | WOJ.: WIELKOPOLSKIE, POW.: czarnkowsko-trzcianecki | WOJ.: WIELKOPOLSKIE, POW.: gnieźnieński | WOJ.: WIELKOPOLSKIE, POW.: gostyński | WOJ.: WIELKOPOLSKIE, POW.: grodziski | WOJ.: WIELKOPOLSKIE, POW.: kolski | WOJ.: WIELKOPOLSKIE, POW.: Konin | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: kościański | WOJ.: WIELKOPOLSKIE, POW.: leszczyński | WOJ.: WIELKOPOLSKIE, POW.: Leszno | WOJ.: WIELKOPOLSKIE, POW.: międzychodzki | WOJ.: WIELKOPOLSKIE, POW.: nowotomyski | WOJ.: WIELKOPOLSKIE, POW.: obornicki | WOJ.: WIELKOPOLSKIE, POW.: pilski | WOJ.: WIELKOPOLSKIE, POW.: Poznań | WOJ.: WIELKOPOLSKIE, POW.: poznański | WOJ.: WIELKOPOLSKIE, POW.: rawicki | WOJ.: WIELKOPOLSKIE, POW.: słupecki | WOJ.: WIELKOPOLSKIE, POW.: szamotulski | WOJ.: WIELKOPOLSKIE, POW.: średzki | WOJ.: WIELKOPOLSKIE, POW.: śremski | WOJ.: WIELKOPOLSKIE, POW.: turecki | WOJ.: WIELKOPOLSKIE, POW.: wągrowiecki | WOJ.: WIELKOPOLSKIE, POW.: wolsztyński | WOJ.: WIELKOPOLSKIE, POW.: wrzesiński | WOJ.: WIELKOPOLSKIE, POW.: złotowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: białogardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: choszczeński | WOJ.: ZACHODNIOPOMORSKIE, POW.: drawski | WOJ.: ZACHODNIOPOMORSKIE, POW.: goleniowski | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryficki | WOJ.: ZACHODNIOPOMORSKIE, POW.: gryfiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: kołobrzeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: koszaliński | WOJ.: ZACHODNIOPOMORSKIE, POW.: łobeski | WOJ.: ZACHODNIOPOMORSKIE, POW.: myśliborski | WOJ.: ZACHODNIOPOMORSKIE, POW.: policki | WOJ.: ZACHODNIOPOMORSKIE, POW.: sławieński | WOJ.: ZACHODNIOPOMORSKIE, POW.: stargardzki | WOJ.: ZACHODNIOPOMORSKIE, POW.: Szczecin | WOJ.: ZACHODNIOPOMORSKIE, POW.: świdwiński | WOJ.: ZACHODNIOPOMORSKIE, POW.: Świnoujście | WOJ.: ZACHODNIOPOMORSKIE, POW.: wałecki", "OPIS": "WPiA UAM przygotował projekt, którego celem głównym jest zwiększenie kompetencji, w okresie od 01.06.2018 do 30.09.2020, stu mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych, poprzez udział w studiach podyplomowych. Podwyższenie kompetencji przez mediatorów będzie miało bezpośredni wpływ na jakość ugód mediacyjnych i spowoduje wzrost skuteczności mediacji, a w efekcie odciąży wydziały cywilne, w tym gospodarcze, w sądach powszechnych.W ramach projektuprzeprowadzone zostaną dwieedycje dwusemestralnych studiów podyplomowych dla łącznie 100uczestników (mediatorów), po 50 w każdej edycji(KD4). Program studiów obejmować będziezajęcia teoretyczne i praktyczne z zakresu mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym, z minimalnym zaangażowaniem, bądź bez udziału sądu.Objęci wsparciemuczestnicy zrealizująstudia podyplomowe,obejmujące 160 godzin zajęć, realizowanych w formie dziesięciudwudniowych zjazdówodbywanych w semestrze zimowym i letnim,w ramach których zaplanowano:- 64 godziny zaj. teoretycznych prowadzonych przez pracowników naukowo-dydaktycznych UAM;- 96 godzin warsztatów praktycznych prowadzonych przez osoby posiadające min. 5-letnie doświadczenie mediacyjne zdobyte poza uczelnią w okresie ostatnich 8 lat, co wymaga zaangażowania specjalistów spoza UAM.Dokładny termin zajęć uzależniony będzie od organizacji roku akademickiego w danych latach.ZADANIA:1.Opracowanie programu studiów podyplomowych i zakładanych efektów kształcenia oraz weryfikacja jego realizacji2.Organizacja i przeprowadzenie pierwszej edycji studiów podyplomowych dla mediatorów3.Ogranizacja i przeprowadzenie drugiej edycji studiów podyplomowych dla mediatorówWartość dofinansowania projektu nie przekroczy kwoty 650.000 PLN (KD5)", "BENEFICJENT": "UNIWERSYTET IM. ADAMA MICKIEWICZA W POZNANIU", "TYTUL": "Profesjonalny mediator gospodarczy - studia podyplomowe na Wydziale Prawa i Administracji UAM", "DOFINANSOWANIE_UE_PER_CAPITA": 0.04}]