{"gmina": "gmina miejska Łęczyca", "ludnosc": 14362, "budzet": {"dochody": "69,99 mln zł", "wydatki": "69,72 mln zł", "wydatki_zmiana": 7.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "3,02 mln zł", "wydatki": "2,82 mln zł", "wydatki_zmiana": 25.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 29.2, "dochody_kierunek": "więcej"}, "dochod_ue": "0,00 tys zł", "dotacje_ue": "20,64 mln zł", "udzial_w_dotacjach_ue_powiatu": "9,11 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "18,37 mln zł", "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "175,15 tys zł", "janosik": {"dochody": "1,75 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2018-11-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3256053.86", "WARTOSC": "3999396.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Przedmiotem projektu realizowanego przez Zespół Opieki Zdrowotnej w Łęczycy jest budowa lądowiska oraz zakup niezbędnego sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego, w celu podniesienia jakości i dostępności do świadczeń zdrowotnych.", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W ŁĘCZYCY", "TYTUL": "Poprawa wyposażenia oraz funkcjonowania Szpitalnego Oddziału Ratunkowego w Zespole Opieki Zdrowotnej w Łęczycy celem zwiększenia dostępności oraz skuteczności udzielania świadczeń ratowniczych w zdarzeniach nagłych", "DOFINANSOWANIE_UE_PER_CAPITA": 226.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-30", "DOFINANSOWANIE": "3122293.83", "WARTOSC": "4115224.29", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Głównym celem projektu jest wzrost udziału OZE w bilansie paliwowo-energetycznym województwa oraz poprawa jakości powietrza w gminie poprzez redukcję emisji zanieczyszczeń do atmosfery. Projekt będzie realizowany na terenie Gminy Łęczyca. Grupą docelową są mieszkańcy gminy i regionu. Zakres rzeczowy obejmuje: Budowę infrastruktury służącej do produkcji energii elektrycznej i cieplnej pochodzącej z odnawialnych źródeł wyłącznie na potrzeby własne, czyli 103 sztuki mikroinstalacji fotowoltaicznych, 97 instalacji solarnych, 36 kotłów na biomasę. Na potrzeby realizacji projektu opracowano dokumentację projektową i studium wykonalności. Nie przewiduje się zagrożeń dla realizacji projektu: kwestie własnościowe są uregulowane, mieszkańcy podpisali stosowne umowy użyczenia, gmina dysponuje doświadczoną kadrą, środki na pokrycie wkładu własnego zostały zabezpieczone w budżecie gminy. Użytkownikami projektu będą osoby korzystające z projektowanych instalacji. Będą to mieszkańcy Gminy Łęczyca. Pośrednimi odbiorcami projektu są wszyscy mieszkańcy powiatu łęczyckiego (zgodnie z danymi GUS stan na 31.12.2016r. Powiat Łęczycki liczył 50 769 osób, Gmina Łęczyca – 8 539 osób). Projekt ma prawidłowo skonstruowane wskaźniki oceny i wywoła znaczne oddziaływanie dla regionu, szacowany roczny spadek emisji gazów cieplarnianych (CI34) wyniesie 1 005,15 Mg równoważnika CO2/rok; redukcja emisji CO2 wyniesie 75,25%, pyłu PM10 76,60%, pyłu PM2,5 76,15%, a benzo(a)pirenu 81,97%. Projekt jest kompleksowy i gotowy do wdrożenia. Realizowany będzie zgodnie z zasadą uniwersalnego projektowania. Wnioskodawca, jako jednostka samorządu terytorialnego spełnia wymogi kwalifikowalności wynikające z RPO WŁ na lata 2014 – 2020. Przedsięwzięcie jest wykonalne pod względem technicznym; technologie wykonania robót, zastosowane materiały będą ogólnie dostępne i znane, a rozwiązania techniczne będą prawidłowe pod względem funkcjonalnym oraz zgodne z obowiązującymi normami prawnymi.", "BENEFICJENT": "GMINA ŁĘCZYCA", "TYTUL": "CZYSTE POWIETRZE – OZE W GMINIE ŁĘCZYCA", "DOFINANSOWANIE_UE_PER_CAPITA": 217.39}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "1855103.42", "WARTOSC": "3105770.90", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "ZAŁOŻENIEM PROJEKTU JEST GŁĘBOKA TERMOMODERNIZACJA OBIEKTÓW UŻYTECZNOŚCI PUBLICZNEJ NA TERENIE POWIATU ŁĘCZYCKIEGO: BUDYNKÓW ZESPOŁU SZKÓŁ PONADGIMNAZJALNYCH NR 1 W ŁĘCZYCY. POWIATOWE BUDYNKI UŻYTECZNOŚCI PUBLICZNEJ (BUDYNKI OŚWIATOWE) POCHODZĄCE Z KOŃCA LAT 50–TYCH XX WIEKU. WYMAGAJĄ KOMPLEKSOWEJ MODERNIZACJI ENERGETYCZNEJ SKUTKUJĄCEJ POPRAWĄ EFEKTYWNOŚCI ENERGETYCZNEJ INFRASTRUKTURY SEKTORA PUBLICZNEGO O CO NAJMNIEJ 25%. W TYM CELU ZAPLANOWANO MODERNIZACJĘ INSTALACJI C.O., MODERNIZACJĘ INSTALACJI C.W.U. (W TYM MONTAŻ KOLEKTORÓW SŁONECZNYCH), MODERNIZACJĘ OŚWIETLENIA, WYMIANĘ OKIEN I DRZWI, OCIEPLENIE PODŁOGI, OCIEPLENIE STROPODACHU, OCIEPLENIE STROPU PODDASZA, OCIEPLENIE ŚCIAN ZEWNĘTRZNYCH ORAZ OCIEPLENIE ŚCIAN PIWNIC. PROJEKT SPEŁNIA WSZYSTKIE CELE PROGRAMOWE I PRZYCZYNIA SIĘ W SZCZEGÓLNOŚCI DO ZMNIEJSZENIA WARTOŚCI ROCZNEGO ZAPOTRZEBOWANIA NA ENERGIĘ BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ, OBNIŻENIA KOSZTÓW ZUŻYCIA ENERGII ORAZ PALIW KONWENCJONALNYCH POPRZEZ REDUKCJĘ LUB OGRANICZENIE ICH ZUŻYCIA ORAZ OGRANICZENIE STRAT CIEPŁA I ZMNIEJSZENIA POZIOMU KOSZTÓW EKSPLOATACYJNYCH. POZA TYM PROJEKT WYKORZYSTUJE I PROMUJE NAJBARDZIEJ WYDAJNE I PROEKOLOGICZNE TECHNOLOGIE, URZĄDZENIA I INSTALACJE GRZEWCZE (KOLEKTORY SŁONECZNE). REALIZACJA PROJEKTU PRZYCZYNI SIĘ PRZEDE WSZYSTKIM DO OGRANICZENIA DEGRADACJI LOKALNEGO ŚRODOWISKA W WYNIKU ZMNIEJSZENIA UDZIAŁU EMISJI ZANIECZYSZCZEŃ (W TYM CO2) DO POWIETRZA. NASTĄPI POPRAWA JAKOŚCI POWIETRZA, CO WPŁYNIE NA KOMFORT ŻYCIA W POWIECIE I WZROST AKTYWNOŚCI SPOŁECZNEJ. POZA PRACAMI TERMOMODERNIZACYJNYMI W PROJEKCIE PRZEWIDZIANO WYKONANIE DOKUMENTACJI PROJEKTOWEJ, NADZÓR INWESTORSKI ORAZ PROMOCJĘ PROJEKTU. PROJEKT SŁUŻYĆ BĘDZIE MIESZKAŃCOM POWIATU ŁĘCZYCKIEGO. Z PROJEKTU SKORZYSTAJĄ 51323 OSOBY, A W SZCZEGÓLNOŚCI BĘDZIE MŁODZIEŻ ORAZ RODZICE I NAUCZYCIELE.", "BENEFICJENT": "POWIAT ŁĘCZYCKI", "TYTUL": "TERMOMODERNIZACJA ZESPOŁU SZKÓŁ PONADGIMNAZJALNYCH NR 1 W ŁĘCZYCY", "DOFINANSOWANIE_UE_PER_CAPITA": 129.16}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-11-30", "DOFINANSOWANIE": "16838498.94", "WARTOSC": "47130331.03", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska", "OPIS": "Inwestycja obejmuje budowę światłowodowej sieci szerokopasmowej w standardzie NGA przy wykorzystaniu technologi PON dla gospodarstw domowych oraz jednostek publicznych z obszaru łódzkiego część B. W ramach projektu wybudowanych zostanie 40 \"podsieci\" światłowodowych, skoncentrowanych wokół tożsamej liczby węzłów dostępowych z koncentratorami OLT. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru łódzkiego część B", "DOFINANSOWANIE_UE_PER_CAPITA": 105.56}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "1232919.63", "WARTOSC": "1450493.69", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Głównym celem projektu jest podniesienie we współpracy z pracodawcami jakości kształcenia zawodowego w ZSP nr1 w Łęczycy poprzez poprawę zdolności do zatrudnienia 80 ucz. (38K+42M) oraz dostosowanie kierunków kształcenia do regionalnego rynku pracy poprzez: doposażenie pracowni kształcenia zawod., organizację dla ucz. staży i praktyk, dodatkowych zajęć prowadzonych we współpracy z pracodawcami, doradztwa edukacyjno-zawodowego, kwalifikacji wstępnej, prawa jazdy kat. C i kategorii C+E, kursu barmana, kursu baristy. specjalist. kursu wózków widłowych, prawa jazdy kategorii B, Adobe Photoshop oraz AutoCad, podniesienie kompetencji 18 n-li (12K+6M), w tym ukończenie przez 4 n-li studiów podyplomowych w terminie od 01.02.2020 – 31.10.2021r. Osiągnięcie w/w celu poprawi zdolność do zatrudnienia 80 ucz (38K +42M), dostosuje kierunki kształcenia do regionalnego rynku pracy we współpracy z otoczeniem społeczno-gospodarczym, przyczyni się do realizacji celu szczegółowego RPO WŁ. Rezultaty (P) Licz. os. objętych szkoleniami / doradztwem w zakresie kompetencji cyfrowych 80 ucz. Licz. podmiotów wykorzystujących technologie informacyjno–komunikacyjne (TIK) – 2 Licz. os., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 76 ucz. Licz. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS - 2 Licz. n-li kształcenia zawodowego, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 17 n-li Główne działania: Wsparcie ucz. ZSP nr 1 w Łęczycy się w 7 zawodach zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na r. pracy Staże zawod. obejmujące realizację kształcenia praktycznego we współpracy z pracodawcami. Wyposażenie/doposażenie pracowni w nowoczesny sprzęt i materiały dydakt. zapewniające wysoką jakość kształcenia. Dodatkowe zajęcia specjalistyczne dla ucz. realizowane we współpracy z pracodawcami Doradztwo edukacyjno–zawodowe. Doskonalenie umiejętności n-li", "BENEFICJENT": "POWIAT ŁĘCZYCKI", "TYTUL": "Zespół Szkół Ponadpodstawowych nr 1 w Łęczycy miejscem zdobywania nowych kwalifikacji zapewniających sukces na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 85.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "1006639.59", "WARTOSC": "1184281.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "\"Głównym celem projektu jest podniesienie we współpracy z pracodawcami jakości kształcenia zawodowego w ZSP nr1 w Łęczycy poprzez poprawę zdolności do zatrudnienia 108 ucz. (37K +71M) oraz dostosowanie kierunków kształcenia do regionalnego r. pracy poprzez: doposażenie pracowni kształcenia zawodowego, organizację dla ucz. staży i praktyk, dodatkowych zajęć prowadzonych we współpracy z pracodawcami, doradztwa edukacyjno-zawodowego, nabywania uprawnień spawania (MAG), kwalifikacji wstępnej, prawa jazdy kat. C, kursu barmana, kursu wózków widłowych, prawa jazdy kategorii B, nabywania kompetencji poprzez udział w szkoleniach baristy i Adobe Photoshop oraz doskonalenie kompetencji dydaktycznych i merytorycznych (kurs AutoCAD ) 20 n-li (14k+6M) w terminie od 01.02.2019 – 31.10.2020r. Osiągnięcie w/w celu poprawi zdolność do zatrudnienia 108 ucz (37K +71M), dostosuje kierunki kształcenia do regionalnego r. pracy we współpracy z otoczeniem społecz.-gospodarcz., przyczyni się do realizacji celu szczegółowego RPO WŁ. Rezultaty (P) Licz. os. objętych szkoleniami / doradztwem w zakresie kompetencji cyfrowych 108 ucz. Licz. podmiotów wykorzystujących technologie informacyj.–komunikacyjne (TIK) – 2 Licz. os., które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia - 78 ucz. Licz. szkół i placówek kształcenia zawodowego wykorzystujących doposażenie zakupione dzięki EFS - 2 Licz. n-li kształcenia zawodowego, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 20 n-li Główne działania: Wsparcie ucz. ZSP nr 1 w Łęczycy się w 9 zawodach zakresie zdobywania dodatkowych uprawnień zwiększających ich szanse na r. pracy Staże zawod. obejmujące realizację kształcenia praktycznego we współpracy z pracodawcami. Wyposażenie/doposażenie pracowni w nowoczesny sprzęt i materiały dydakt. zapewniające wysoką jakość kształ. Dodatkowe zajęcia specjalistyczne dla ucz. realizowane we współpracy z pracodawcami Doradztwo edukacyjno – zawodowe. Dos", "BENEFICJENT": "POWIAT ŁĘCZYCKI", "TYTUL": "Nowe kompetencje drogą do sukcesu na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 70.09}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1003095.28", "WARTOSC": "1180112.09", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Wsparcie w ramach projektu poprawi dostęp do usług, co w konsekwencji przyczyni się do wzrostu jakości świadczonych usług. Wsparcie w zakresie usług społecznych oraz warunki jego realizacji będą zgodne z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020 oraz realizacja tego typu usług należy do PCPR na podstawie przepisów prawa krajowego. Pomoc ograniczona będzie głównie do wsparcia form zdeinstytucjonalizowanych i będzie realizowana zgodnie z założeniami europejskich zasad przejścia z opieki instytucjonalnej do opieki środowiskowej. Udzielane będzie również wsparcie samego procesu tworzenia form zdeinstytucjonalizowanych – szkolenia dla kandydatów na rodziny zastępcze. W doborze usług społecznych duży nacisk położony zostanie na indywidualizację wsparcia, tak żeby jego zakres w jak największym stopniu był dostosowany do potrzeb poszczególnych osób. W przypadku usług kierowanych do rodzin prowadzona będzie kompleksowa praca z rodziną, polegająca na świadczeniu usług koord. rodz. pieczy zast.,pracownika socjalnego, świadczenie usług poradnictwa specjalistycznego, terapii i mediacji. Planuje się podjęcie współpracy z rodz. Zast. i udzielanie im wszechstronnej pomocy w wykonywanych przez nie zadaniach. Dodatkowo wsparcie skierowane będzie do kandydatów na rodziców zast. w celu ich przygotowania do przyjęcia dzieci. Niezbędnym działaniem jest zatrudnienie koordynatora rodz. pieczy zast. i pracownika socjalnego gdyż zakres obowiązków przy pracy z rodziną koordynatora i pracownika socjalnego różni się zgodnie ustawą o wspieraniu rodziny i pieczy zastępczej, prowadzenie usług konsultacyjno-poradniczych, organizację szkoleń dla rodzin zast. i kandydatów na rodziny, różnorodny rozwój usług terapeutyczno-korekcyjnych, Rezultatem projektu będzie poprawa jakości usług społecznych w regionie. samego procesu tworzenia form zdeinstytucjonalizowanych – szkolenia", "BENEFICJENT": "POWIAT ŁĘCZYCKI/ POWIATOWE CENTRUM POMOCY RODZINIE W ŁĘCZYCY", "TYTUL": "Rodzina ponad wszystko", "DOFINANSOWANIE_UE_PER_CAPITA": 69.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "4299246.01", "WARTOSC": "5057936.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Rzeczowa realizacja projektu obejmuje roboty budowlane, na które składają się dwa główne zadania. Pierwsze zadanie obejmuje termomodernizację budynku strażnicy Komendy Miejskiej Policji Państwowej Straży Pożarnej w Skierniewicach zlokalizowanej przy al. Macieja Rataja 4 na dz. ewid. nr 276/35, 276/37, 276/39, 276/41 i 334/14 (Obręb nr 5). Drugie zadanie dotyczy kompleksowej termomodernizacji dwóch budynków strażnicy Komendy Powiatowej Państwowej Straży Pożarnej w Łęczycy przy ul. Lotniczej 21E zlokalizowanych na dz. ewid. nr 10/3, 10/4, 13/3, 16/3, 19/3, 26/1, 1353/3 (Obręb ewid. Łęczyca).", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "Kompleksowa termomodernizacja strażnic Komendy Wojewódzkiej Państwowej Straży Pożarnej w Łodzi zlokalizowanych w Łęczycy i Skierniewicach", "DOFINANSOWANIE_UE_PER_CAPITA": 68.58}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "876374.15", "WARTOSC": "1031028.42", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Celem projektu jest dostosowanie,we współpracy z otoczeniem społ.-gospodarczym,kierunków kształcenia i szkolenia zawodowego w CKZ w Łęczycy do potrzeb regionalnego rynku pracy,ukierunkowane na poprawę zdolności do zatrudnienia 96 ucz.(44K/52M)szkoły,poprzez podniesienie kompetencji zawodowych 15n-li(6K/9M)kształcenia zawodowego,modernizację i doposażenie pracowni,organizację dla uczniów staży/praktyk,doradztwa zawodowego oraz zajęć specjalistycznych/szkoleń w zakresie spawania MAG 135;obsługi wózków jezdniowych;wymiany opon;obsługi betoniarki;obsługi koparko-ładowarki;prawa jazdy kat.B;hotelarstwa i gastronomii;dekorowania tortów i zdrowego żywienia oraz jęz.angielskiego branżowego,w terminie od 01.09.2020r.do 31.08.2022r. Gr.docelową pr.stanowią:CKZ w Łęczycy prowadząca praktyczne kształ.zawodowe,jej 96uczniów(34K/62M)oraz 15n-li(6K/9M)prowadzących kształ.zawodowe w CKZ. Wskaźniki,m.in. *Liczba nauczycieli kształ.zawodowego oraz instruktorów praktycznej nauki zawodu,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:15(6K/9M); *Liczba uczniów szkół i placówek kształ.zawodowego uczestniczących w stażach i praktykach u pracodawcy:96(34K/620M); *Liczba uczniów objętych wsparciem w zakresie zdobywania dodatkowych kwalifikacji zwiększających ich szanse na rynku pracy:48(4K/44M)KRYT.PREMIUJĄCE. W pr.zaplanowano realizację 10 zadań:specjalistycznych rozwijających umiejętności praktyczne i kwalifikacje uczniów (1-5,7),doradztwo zawodowe(6),staże/praktyki(8);doskonalenie kompetencji/kwalifikacji n-li(9);doposażenie i adaptacja pracowni/warsztatów szkolnych(10).", "BENEFICJENT": "POWIAT ŁĘCZYCKI", "TYTUL": "Nowy wymiar kształcenia zawodowego w Centrum Kształcenia Zawodowego w Łęczycy", "DOFINANSOWANIE_UE_PER_CAPITA": 61.02}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "1429674.21", "WARTOSC": "1681969.67", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska", "OPIS": "W Gminie Miasto Łęczyca funkcjonuje jeden klub dziecięcy, do którego uczęszcza 15 dzieci, w dwóch pozostałych gminach nie funkcjonuje jakakolwiek forma systemu opieki nad dziećmi do lat 3. Powoduje to zmniejszenie szans kobiet na rynku pracy. Projekt zakłada utworzenie 2 nowych placówek żłobkowych dla 58 dzieci w istniejacych pomieszczeniach, w Daszynie i w Łęczycy. Celem działań jest utrzymanie się na rynku pracy 62 osób znajdujących się w szczególnej sytuacji ze względu na konieczność opieki nad dziecmi do lat 3 oraz aktywizacja zawodowa 16 osób pozostających bez zatrudnienia i sprawujących opiekę nad dziećmi w wieku do lat 3 z gmin: Łęczyca, Miasto Łęczyca oraz Daszyna poprzez uruchomienie 2 nowych placówek żłobkowych dysponujących 58 miejscami od września 2018r. i objęcie opieką 78 dzieci w wieku od 20 tygodnia do 3 lat do lipca 2020r. Jedną z głównych ,zdiagnozowanych barier ograniczających podjęcie lub kontynuowanie zatrudnienia przez kobiety wychowujące małe dzieci jest brak systemowej opieki nad dziećmi do lat 3.", "BENEFICJENT": "FUNDACJA EDUKACJI PRZEDSZKOLNEJ", "TYTUL": "Uśmiech malucha", "DOFINANSOWANIE_UE_PER_CAPITA": 53.21}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "735377.50", "WARTOSC": "1064134.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Realizacja projektu jest efektem długofalowej strategii rozwoju przedsiębiorstwa Gastro-Food Edyta Znyk-Piotrowska która oparta jest na poszanowaniu tradycji przy jednoczesnym rozwoju branży spożywczej. Projekt dotyczy opracowania i wdrożenia na rynek pierogów dietetycznych, o cechach funkcjonalnych i wydłużonej trwałości podczas przechowywania chłodniczego i zamrażalniczego, który zostanie opracowany z uwzględnieniem właściwości nowych wyrobów i obejmować będzie dobór atmosfery i folii do przechowywania chłodniczego. W ramach projektu przewiduje się komponent badawczy (Zadanie 1) realizowany przez Politechnikę Łódzką na zlecenie Wnioskodawcy oraz komponent wdrożeniowy (Zadanie 2) realizowane przez Wnioskodawcę. Łączna wartość kosztów kwalifikowalnych to 865 150,00 zł, natomiast wnioskowana dotacja w wysokości 85% (mikro przedsiębiorstwo) wynosi 735 377,50 zł. Termin realizacji projektu: 1 kwietnia 2020 – 31 czerwca 2021 r.", "BENEFICJENT": "GASTRO-FOOD EDYTA ZNYK-PIOTROWSKA", "TYTUL": "Realizacja usługi badawczej wraz z wdrożeniem", "DOFINANSOWANIE_UE_PER_CAPITA": 51.2}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "672043.52", "WARTOSC": "972486.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "CELEM GŁÓWNYM PROJEKTU JEST: POPRAWA EFEKTYWNOŚCI ENERGETYCZNEJ W SEKTORZE PUBLICZNYM POPRZEZ TERMOMODERNIZACJĘ 2 BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ W GMINIE ŁĘCZYCA. BUDYNKI, KTÓRE ZOSTANĄ PODDANE TERMOMODERNIZACJI TO: SZKOŁA PODSTAWOWA IM. ORŁA BIAŁEGO W SIEDLCU DO KTÓREJ UCZĘSZCZA OKOŁO 80 OSÓB ORAZ BIBLIOTEKA W SIEDLCU. PROJEKT BĘDZIE REALIZOWANY W GMINIE ŁĘCZYCA. GRUPĄ DOCELOWĄ PROJEKTU SĄ UCZNIOWIE I PRACOWNICY SZKOŁY PODSTAWOWEJ W SIEDLCU (OKOŁO 92 OSOBY) ORAZ MIESZKAŃCY GMINY ŁĘCZYCA ORAZ POŚREDNIO WSZYSCY MIESZKAŃCY POWIATU ŁĘCZYCKIEGO (ZGODNIE Z DANYMI GUS STAN NA 31.12.2018R. 50 143 OSÓB, GMINA ŁĘCZYCA – 8 532 OSÓB) CZY WOJEWÓDZTWA ŁÓDZKIEGO, KTÓRZY SKORZYSTAJĄ Z EFEKTÓW PROJEKTU, JAKIMI BĘDZIE M.IN. LEPSZY STAN POWIETRZA, SPOWODOWANY OGRANICZENIEM NISKIEJ EMISJI. ZAKRES RZECZOWY PROJEKTU OBEJMUJE: DOCIEPLENIE ŚCIAN ZEWNĘTRZNYCH (BUDYNEK SZKOŁY – BS), DOCIEPLENIE DACHU NAD STRYCHEM NIEUŻYTKOWYM (BS), DOCIEPLENIE STROPODACHU (BS), WYMIANĘ OKIEN ZEWNĘTRZNYCH (BS), WYMIANĘ DRZWI ZEWNĘTRZNYCH (BS), MODERNIZACJA INSTALACJI GRZEWCZEJ (BS), MODERNIZACJA INSTALACJI ELEKTRYCZNEJ - WYMIANA OPRAW OŚWIETLENIOWYCH NA LED (BS), MONTAŻ PANELI FOTOWOLTAICZNYCH (BS), ROBOTY TOWARZYSZĄCE DOCIEPLENIE ŚCIAN ZEWNĘTRZNYCH (BUDYNEK BIBLIOTEKI BB), W WYNIKU REALIZACJI PROJEKTU WZROŚNIE EFEKTYWNOŚCI ENERGETYCZNA, KTÓRA PO WDROŻENIU PROJEKTU WYNIESIE 61,36 %ŚREDNIA, 77,09% BS, 45,62% BB. NA POTRZEBY REALIZACJI PROJEKTU ZOSTAŁA OPRAC. DOKUMENTACJA PROJEKTOWA, AUDYTY ENERGETYCZNE. PROJEKT JEST GOTOWY DO WDROŻENIA ZGODNY Z ZASADAMI UNIWERSALNEGO PROJEKTOWANIA: UŻYTECZNOŚĆ DLA OSÓB O RÓŻNEJ SPRAWNOŚCI, ELASTYCZNOŚĆ W UŻYTKOWANIU, PROSTE I INTUICYJNE UŻYTKOWANIE, CZYTELNA INFORMACJA, TOLERANCJA NA BŁĘDY, WYGODNE UŻYTKOWANIE BEZ WYSIŁKU, WIELKOŚĆ I PRZESTRZEŃ ODPOWIEDNIE DLA DOSTĘPU I UŻYTKOWANIA, PERCEPCJA RÓWNOŚCI, STRONA WWW WNIOSKODAWCY – PROSTY INTERFEJS.", "BENEFICJENT": "GMINA ŁĘCZYCA", "TYTUL": "TERMOMODERNIZACJA SZKOŁY PODSTAWOWEJ I BIBLIOTEKI W SIEDLCU WRAZ Z MONTAŻEM INSTALACJI FOTOWOLTAICZNEJ, WYMIANĄ INSTALACJI OŚWIETLENIOWEJ ORAZ GRZEJNIKÓW CENTRALNEGO OGRZEWANIA - OGRANICZENIE NISKIEJ EMISJI”", "DOFINANSOWANIE_UE_PER_CAPITA": 46.79}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "598108.62", "WARTOSC": "703657.21", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Głównym celem (P) jest podniesienie we współpracy z pracodawcami jakości kształcenia zawodowego w ZSP nr 1 w Łęczycy poprzez poprawę zdolności do zatrudnienia 100 ucz. (47K+53M), doposażenie pracowni kształcenia zawodowego, organizację staży, zdobycie dodatkowych uprawnień zwiększających ich szanse na rynku pracy oraz dodatkowych zajęć specjalistycznych realizowanych we współpracy z podmiotami z otoczenia społeczno-gospodarczego, uzyskanie przez10 (3K+7M) instruktorów pnz kwalifikacji pedagogicznych oraz podwyższenie umiejętności 12 n-li (9K+3M)z zakresu zakupionego sprzętu w terminie od 01.01. 2017 do 30.09.2018 r. Osiągnięcie w/w celu poprawi zdolność do zatrudnienia 100ucz.(47Ki53M), dostosuje kierunki kształcenia do regionalnego rynku pracy we współpracy z otoczeniem społeczno-gospodarczym, przyczyni się do realizacji planu rozwoju szkoły i do realizacji celu szczegół. RPO WŁ. Główne rezultaty i produkty 1 szkoła zawodowa będzie wykorzystywała doposażenie zakupione dzięki EFS 10 instruktorów pnz, uzyska kwalifikacje po opuszczeniu programu, 1 szkoła zawodowa będzie współpracowała w trakcie realizacji (P) z pracodawcami prowadzącymi działalność w ŁSSE, 100 ucz. będzie uczestniczyło w stażach. Grupę docelową (P) stanowi ZSPnr 1 w Łęczycy oraz 12 n-li kształcenia zawodowego (9K i 3M), 100 ucz.(47K i 53M), 10 instruktorów pnz.(7M i3K) branż: gastronomicznej, hotelarskiej, mechanicznej, samochodowej, spedycyjnej. Główne zadania: 1) Kurs pedagogiczny dla instruktorów pnz; 2) Wsparcie ucz. w zakresie zdobywania dodatkowych uprawnień: kursy barmana, AutoCAD i prawo jazdy kategorii B; 3) Staże zawodowe u pracodawców; 4) Wyposażenie/doposażenie pracowni w nowoczesny sprzęt i materiały dydaktyczne zapewniające wysoką jakość kształcenia i realizację podstawy programowej w 5 zawodach; 5) Dodatkowe zajęcia specjalistyczne realizowane we współpracy z podmiotami z otoczenia społeczno- gospodarczego. 6) Doradztwo edukacyjno – zawodowe", "BENEFICJENT": "STOWARZYSZENIE OŚWIATOWE \"EDUKATOR\"", "TYTUL": "Szkoła zawodowa na miarę potrzeb rynku pracy w powiecie łęczyckim", "DOFINANSOWANIE_UE_PER_CAPITA": 41.64}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "519256.75", "WARTOSC": "610908.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Celem projektu jest zwiększenie dostępności 10 dzieci z niepełnosprawnościami(4K/6M)z terenu pow.łęczyckiego do wysokiej jakości edukacji przedszkolnej poprzez dostosowanie istniejących miejsc wychowania przedszkolnego w ośrodku wychowania przedszkolnego(OWP)przy Zespole Placówek Edukacyjno-Wychowawczych i Rehabilitacyjnych w Stemplewie(ZPE-WiR) do potrzeb dzieci z niepełnosprawnościami, poprzez realizację doskonalenia zawodowego dla 12n-li(7K/5M) zatrudnionych w OWP oraz poprzez organizację dodatkowych zajęć specjalistycznych zwiększających szanse edukacyjne w/w dzieci: neurologopedycznych,Biofeedback,terapii metodą Tomatisa,alternatywnych metod komunikacji,hipoterapii,stymulujących rozwój psychoruchowy(gimnastyka rozwojowa,rytmika)w terminie od 01.07.2020 r. do 28.02.2022 r. Gr.docelową stanowią:OWP w ramach ZPE-WiR, zlokalizowany na ob.wiejskim (kryt.premiujące),wszystkie dzieci biorące udział od IX 2020 r. w edukacji przedszkolnej w OWP/ZPE-WiR: 10(4K/6M) oraz 12 n-li(7K/5M) w nim zatrudnionych. Wśród dzieci uczestników pr.,dzieci z niepełnosprawnościami stanowią 100%(kryt.premiujące). Wskaźniki,m.in.: *Liczba n-li,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 12(7K/5M). *Liczba miejsc wychowania przedszkolnego dofinansowanych w programie:10. *Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej:10(4K/6M). W ramach pr.zaplanowano realizację 9 zadań obejmujących: dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami,realizację doskonalenia zawodowego 12 n-li(7K/5M) oraz prowadzenie dodatkowych zajęć wyrównujących deficyty,w tym: neurologopedycznych,Biofeedback,terapii metodą Tomatisa,alternatywnych metod komunikacji,hipoterapii,stymulujących rozwój psychoruchowy(gimnastyka rozwojowa,rytmika). Zespół zarządzający stanowią 4 osoby z doświadczeniem w realizacji pr.z EFS.", "BENEFICJENT": "POWIAT ŁĘCZYCKI/ZESPÓŁ PLACÓWEK EDUKACYJNO-WYCHOWAWCZYCH I REHABILITACYJNYCH W STEMPLEWIE", "TYTUL": "Ku przygodzie w Stemplewie", "DOFINANSOWANIE_UE_PER_CAPITA": 36.15}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "41151616.56", "WARTOSC": "60040253.01", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest wdrożenie systemów informacji przestrzennej w powiatach zrzeszonych w Związku Powiatów Województwa Łódzkiego (ZPWŁ), które są optymalnym rozwiązaniem w celu efektywnego świadczenia e-usług. Prace polegać będą na przekształceniu zasobów geodezyjnych i kartograficznych z postaci analogowej do cyfrowej, utworzone zostaną bazy danych, łącznie z metadanymi, a wynikiem tych prac będą wdrożone e-usługi. Wszelkie działania związane z realizacją projektu jak i jego trwałości, będą prowadzone w myśl projektowania uniwersalnego. Niniejszy projekt zakłada: • Prace przygotowawcze • Skanowanie i digitalizacja zasobu geodezyjnego, utworzenie bazy danych i zasilenie tymi bazami systemu ewidencji prac geodezyjnych • Dostawa baz danych i zasilenie tymi bazami systemu infrastruktury informacji przestrzennej • Zakup infrastruktury informatycznej • Dostawa modułów obsługujących e-usługi • Zarządzanie projektem i jego obsługa Biorąc pod uwagę planowany zakres realizacji projektu uznać należy, że grupę interesariuszy stanowić będzie cała społeczność lokalna należąca do Związku Powiatów oraz inne podmioty mieszkające poza powiatem lub mające siedziby poza nim a także wykonawcy prac geodezyjnych i kartograficznych W ramach przedsięwzięcia upowszechniona zostanie usługa e-administracji, z której skorzystać będą mogli wszyscy mieszkańcy powiatów. Wprowadzenie narzędzi on-line do funkcjonowania administracji lokalnej oddziaływać pozytywnie będzie również na działalność przedsiębiorców, zarówno obecnych w powiatach, jak i firm, które zdecydują się zainwestować w rejonie. Sprawna administracja powinna również poprawić funkcjonowanie na linii samorząd - organizacje pozarządowe.", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA ŁÓDZKIEGO", "TYTUL": "BUDOWA SYSTEMU INFORMACJI PRZESTRZENNEJ WSPIERAJĄCEGO ŚWIADCZENIE E-USŁUG PRZEZ POWIATY Z TERENU WOJEWÓDZTWA ŁÓDZKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 34.84}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "471013.20", "WARTOSC": "1287436.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Podstawowym celem przedmiotowego projektu jest zwiększenie aktywności badawczo-rozwojowej przedsiębiorstwa Schraner Polska. Zwiększenie aktywności badawczo-rozwojowej doprowadzi w dłuższej perspektywie do podniesienia konkurencyjności firmy oraz rozwój jej potencjału innowacyjnego. Cel szczegółowy planowanego programu badań to zawężenie tolerancji wymiarowych wybranej grupy odkuwek z 0,7 mm (+0,5/-0,2) zgodnie z klasą tolerancji kucia E według PN-EN 10243 do 0,4 mm (+/-0,2). Projekt dotyczy inwestycji w infrastrukturę B+R niezbędną do badań nad zwiększeniem dokładności wymiarowo-geometrycznej wybranego typoszeregu odkuwek w kształcie wycinka bryły osiowo-symetrycznej. Realizacja projektu odbędzie się w okresie od 1.10.2018r. do 31.08.2019r. i obejmować będzie zakup: ? maszyny współrzędnościowej ? konturografu ? wyposażenia laboratorium (zestawów komputerowych, drukarki/skanera, suwmiarek, mikrometrów, termohigrometrów) Projekt będzie obejmował również wybudowanie pomieszczenia w ramach istniejącej hali produkcyjnej w celu posadowienia maszyny współrzędnościowej oraz konturografu, które muszą być zlokalizowane w wydzielonym miejscu wolnym od zanieczyszczeń, hałasu i drgań. W następstwie realizacji projektu zostanie również zrealizowany Plan prac B+R w okresie od 2.11.2018r. do 31.10.2020r., obejmujący 3 etapy: ? Etap 1. Analiza aktualnej technologii kucia matrycowego na gorąco wybranej odkuwki w odniesieniu do możliwości zawężenia jej zakresów tolerancji wymiarowych. Potencjalne możliwości wprowadzenia zmian i usprawnień. Wady i zalety poszczególnych rozwiązań. ? Etap 2. Określenie i wybór możliwych do zrealizowania wariantów technologii kucia matrycowego oraz ich optymalizacja w celu zmniejszenia tolerancji wymiarowych ? Etap 3. Testy w warunkach przemysłowych - opracowanie przebiegu procesu technologicznego jego optymalizacja oraz wytworzenie pierwszej partii odkuwek", "BENEFICJENT": "SCHRANER POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inwestycje w badania nad zawężonymi tolerancjami wymiarowymi wyrobów kutych", "DOFINANSOWANIE_UE_PER_CAPITA": 32.79}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "394068.97", "WARTOSC": "463619.29", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Celem projektu jest zwiększenie dostępności 14 dzieci z niepełnosprawnościami(4K/10M)z terenu pow.łęczyckiego do wysokiej jakości edukacji przedszkolnej w okresie realizacji projektu od 01.06.2020r. do 30.06.2021r.,poprzez dostosowanie do potrzeb dzieci z niepełnosprawnościami istniejących miejsc wychowania przedszkolnego w OWP przy Zespole Placówek Edukacyjno- Wychowawczych w Łęczycy(OWP/ZPE-W/Ł),wydłużenie godzin pracy OWP,poprzez realizację doskonalenie zawodowego dla 13n-li(13K/0M) w nim zatrudnionych oraz poprzez realizację dodatkowych zajęć wyrównujących stwierdzone deficyty,tj.:terapii logopedycznej,logorytmiki,alternatywnych metod komunikacji(ACC),treningu emocjonalno-społecznego, zajęć terapeutyczno-rozwojowych z psychologiem,Metody ruchu rozwijającego W.Sherborne,terapii pedagogicznej w oparciu o program M.Frostig,Metody dobrego startu,Sali doświadczania świata,terapii ręki oraz stymulacji rozwoju dużej i małej motoryki. Wsparciem w ramach pr.zostaną objęte wszystkie dzieci(4K/10M)objęte edukacją przedszkolna w OWP przy ZPE-W w Łęczycy oraz 13n-li(13K/0M))w nim zatrudnionych. Wśród uczestników pr.dzieci z niepełnosprawnościami stanowią 100%(kryt.premiujące). Wskaźniki,m.in.: *Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej:14(4K/10M). *Liczba n-li,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:13(13K). *Liczba miejsc wychowania przedszkolnego dofinansowanych w programie:14, *Liczba istniejących OWP,które nie korzystały ze środków EFS dostępnych w ramach programów operacyjnych w ciągu 36 m-cy poprzedzających moment złożenia wniosku o dofinansowanie:1(kryt.premiujące) W pr.zaplanowano realizację 8 zadań obejmujących:dostosowanie istniejących miejsc wychowania przedszkolnych do potrzeb dzieci z niepełnosprawnościami,wydłużenie godzin pracy OWP,realizację doskonalenia zawodowego n-li oraz dodatkowe zajęcia wyrównujące stwierdzone deficyty.", "BENEFICJENT": "POWIAT ŁĘCZYCKI", "TYTUL": "Dobre przedszkole – dobry start", "DOFINANSOWANIE_UE_PER_CAPITA": 27.43}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "252491.33", "WARTOSC": "414422.67", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "PROJEKT REALIZOWANY PRZEZ WNIOSKODAWCĘ ZWIĄZANY JEST Z BUDOWĄ DWÓCH INSTALACJI FOTOWOLTAICZNYCH (PV) O MOCY 2X39,60 KWP I INSTALACJI WIATROWEJ O MOCY 1KWP. GŁÓWNYM CELEM PROJEKTU JEST ZWIĘKSZENIE PRODUKCJI ENERGII ELEKTRYCZNEJ Z OZE. PROJEKT BĘDZIE WZMACNIAĆ BEZPIECZEŃSTWO ENERGETYCZNE WOJ. ŁÓDZKIEGO. REALIZACJA PROJEKTU ZNACZĄCO WPISUJE SIĘ W STRATEGICZNE ZAŁOŻENIA I CELE ZAWARTE W WIELU DOKUMENTACH ZARÓWNO NA POZIOMIE KRAJOWYM I REGIONALNYM. JEST ZGODNA Z POLITYKAMI HORYZONTALNYMI UE. W PROJEKCIE ZASTOSOWANO KONCEPCJĘ PROJEKTOWANIA UNIWERSALNEGO- PRODUKTY, ŚRODOWISKO I USŁUGI ZAPROJEKTOWANO TAK, BY BYŁY UŻYTECZNE DLA WSZYSTKICH, MAKSYMALNIE OGRANICZAJĄC KONIECZNOŚĆ ADAPTACJI/SPECJALISTYCZNEGO PROJEKTOWANIA. PROJEKT BĘDZIE REALIZOWANY W OPARCIU O KONCEPCJĘ TECHNICZNĄ Z POSZANOWANIEM OBOWIĄZUJĄCYCH PRZEPISÓW PRAWA, WEDLE NAJLEPSZEJ WIEDZY I DOŚWIADCZENIA I NOWOCZESNYCH ROZWIĄZAŃ TECHNICZNYCH. ZAKRES PRAC OBEJMUJE: I PRACE ZWIĄZANE Z PV: 1. WYKONANIE SZCZEGÓŁOWEGO PROJEKTÓW TECHNICZNYCH PV, 2. ZAKUP I MONTAŻ: a. KONSTRUKCJI WSPORCZYCH, b. MODUŁÓW POLIKRYSTALICZNYCH, c. FALOWNIKÓW, d. OKABLOWANIA, 3. URUCHOMIENIE PV. II PRACE ZWIĄZANE Z INSTALACJĄ WIATROWĄ: 1. WYKONANIE SZCZEGÓŁOWEGO PROJEKTU TECHNICZNEGO INSTALACJI WIATROWEJ, 2. ZAKUP I MONTAŻ: a. MASZTU, b. TURBINY WIATROWEJ, c. INWERTERA, 3. URUCHOMIENIE INSTALACJI WIATROWEJ. W WYNIKU REALIZACJI PROJEKTU ŁĄCZNIE ZOSTANĄ OSIĄGNIĘTE NASTĘPUJĄCE PARAMETRY: • OSZCZĘDNOŚĆ CO2 61,59 T/ROK, • PRODUKCJA ENERGII 75,85 MWH/ROK, PROJEKT BĘDZIE REALIZOWANY OD 01.10.2017 DO 30.06.2018 R. JAKO PRZEDSIĘWZIĘCIE O DŁUGOTERMINOWEJ ŻYWOTNOŚCI POZWOLI UTRZYMAĆ TRWAŁOŚĆ PROJEKTU NA POZIOMIE PRODUKTU ORAZ REZULTATU PRZEZ OKRES DŁUŻSZY NIŻ 3 LATA. BENEFICJENTAMI POŚREDNIMI PROJEKTU BĘDĄ PRZEDE WSZYSTKIM OKOLICZNI MIESZKAŃCY ORAZ INSTYTUCJE I PRZEDSIĘBIORSTWA ZNAJDUJĄCE SIĘ W SFERZE ODDZIAŁYWANIA PROJEKTU ORAZ KORZYSTAJĄCY Z WYGENEROWANYCH KORZYŚCI SPOŁECZNO – EKONOMICZNYCH", "BENEFICJENT": "P.P.H.U. \"KOLASIŃSKI\" KRZYSZTOF KOLASIŃSKI", "TYTUL": "BUDOWA 2 INSTALACJI FOTOWOLTAICZNEJ O MOCY 39,61 KWP DO PRODUKCJI ENERGII ELEKTRYCZNEJ PRZEZ PRZEDSIĘBIORSTWO P.P.H.U. \"KOLASIŃSKI\" KRZYSZTOF KOLASIŃSKI W MIEJSCOWOŚCI WILCZKOWICE DOLNE", "DOFINANSOWANIE_UE_PER_CAPITA": 17.58}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "210660.54", "WARTOSC": "210660.54", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "OLFARM B.F. OLEJNICZAK SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla OLFARM B.F. Olejniczak sp.j.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.66}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "200680.00", "WARTOSC": "314386.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Przedmiotem projektu jest znaczące zwiększenie efektywności zadań wykonywanych przez Urząd Miejski w Łęczycy poprzez budowę zintegrowanego systemu informacyjnego (ZSI). Stworzenie zintegrowanego systemu informacyjnego obejmuje następujące zagadnienia: Portal Miejski zgodny z WCAG 2.0; Elektroniczne Biuro Obsługi Interesanta z funkcjonalnością Elektronicznego Obiegu Dokumentów; Interfejs komunikacyjny, Broker komunikacyjny; Moduł obsługi Rady Miasta E-Rada; System bazy danych; Aplikację mobilną. Przedsięwzięcie stanowi działanie typu A – rozwój e-administracji. Ponadto, kolejnymi zadaniami przewidzianymi w ramach projektu jest opracowanie studium wykonalności, szkolenia dla pracowników Urzędu Miejskiego w Łęczycy w zakresie obsługi wdrażanego systemu teleinformatycznego, nadzór autorski oraz promocja projektu. Głównym celem projektu jest zwiększenie wykorzystania e-usług publicznych, w tym informacji sektora publicznego, przez mieszkańców miasta Łęczyca poprzez budowę elektronicznej administracji w Gminie Miasto Łęczyca w oparciu o zaawansowane technologie informacyjno-komunikacyjne. Projekt służy wdrożeniu standardów funkcjonowania cyfrowego urzędu oraz osiągnięciu awansu cyfrowego w ramach administracji publicznej. Kluczowym celem będzie zapewnienie mieszkańcom miasta możliwości korzystania z szerokiego zakresu usług publicznych dostępnych drogą elektroniczną z wykorzystaniem profilu zaufanego oraz podpisu elektronicznego dzięki budowie środowiska e-administracji, wprowadzeniu zdefiniowanych procedur obsługi i standardów informatycznych. Wnioskodawca zamierza udostępnić 27 e-usług typu A2B /A2C o wysokim poziomie dojrzałości tj. 4 usługi on-line na poziomie dojrzałości 4 - transakcja / 5 – personalizacja oraz 23 usługi on-line na poziomie dojrzałości 3 – dwustronna interakcja. E-usługi będą dostępne dla wszystkich mieszkańców Gminy Miasto Łęczyca, przedsiębiorców, pracowników UM w Łęczycy. Ze względu na limit znaków, spis 27 e-usług stanowi załącznika nr 1 do", "BENEFICJENT": "GMINA MIASTO ŁĘCZYCA", "TYTUL": "E-ŁĘCZYCA - NOWOCZESNE TECHNOLOGIE W USŁUGACH PUBLICZNYCH URZĘDU MIEJSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 13.97}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "580486.25", "WARTOSC": "682925.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia", "OPIS": "Projekt realizowany w żłobku w Świnicach Warckich(ul. Zielona 11) i skierowany jest do 16 rodziców (15K i 1M) doświadczających trudności na rynku pracy spowodowanych opieką nad dzieckiem w wieku do lat 3.Działania w ramach projektu przyczyniają się do zwiększenia dostępności miejsc żłobkowych w placówce dla dzieci do lat 3 o 16 miejsc i tym samym w powiecie łęczyckim. Działania zakładają dostosowanie pomieszczeń do standardów opieki żłobkowej, doposażenie placówki oraz finansowanie codziennego funkcjonowania placówki oraz zajęć dodatkowych dla nowoprzyjętych dzieci przez okres 22 mies. Wartość projektu 682925,00zł w tym wkład własny pieniężny prywatny - w wysokości 61463,25 zł Po realizacji zostanie zachowana trwałość projektu przez okres co najmniej 2 lat od zakończenia projektu. Wnioskodawca zapewnia, iż wsparcie w zakresie opieki nad dziećmi do lat 3 jest realizowane w formach i zgodnie ze standardami opieki nad dziećmi określonymi w • ustawie z dnia 4 lutego 2011 r. o opiece nad dziećmi w wieku do lat 3;•rozporządzeniu Ministra Pracy i Polityki Społecznej z dnia 10 lipca 2014 r. w sprawie wymagań lokalowych i sanitarnych, jakie musi spełniać lokal, w którym ma być prowadzony żłobek lub klub dziecięcy;•oraz rozporządzeniu Ministra Pracy i Polityki Społecznej z dnia 25 marca 2011 r. w sprawie zakresu programów szkoleń dla opiekuna w żłobku lub klubie dziecięcym, wolontariusza oraz dziennego opiekuna.", "BENEFICJENT": "DOMOWE PRZEDSZKOLE RENATA ADAMIAK", "TYTUL": "Nowe miejsca w żłobku w Świnicach Warckich", "DOFINANSOWANIE_UE_PER_CAPITA": 11.43}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "112464.00", "WARTOSC": "112464.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SCHRANER POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla SCHRANER POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.83}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "8450700.00", "WARTOSC": "13520160.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu „System Zintegrowanych Stanowisk Kierowania i Dysponowania Zasobami Ratowniczymi Województwa Łódzkiego – Etap IV” jest zapewnienie jednostkom podległym Komendantowi Wojewódzkiemu PSP w Łodzi dostępu do zasobów teleinformatycznych umożliwiających ucyfrowienie procedur stosowanych przez te jednostki. Wdrażany etap IV jest rozszerzeniem zadań wykonanych w ramach poprzednich trzech etapów Systemu. Głównym celem projektu jest podniesienie jakości i rozszerzenie zakresu usług publicznych świadczonych drogą elektroniczną przez Komendę Wojewódzką Państwowej Straży Pożarnej w Łodzi, poprzez uruchomienie e-usług publicznych o wysokim poziomie transakcyjności wspartych rozwinięciem usług wewnątrzadministracyjnych wspierających pracę KW PSP oraz stworzenie narzędzi do komunikacji z obywatelami i przedsiębiorcami służących do obsługi świadczonych e-usług. Efektami realizacji projektu są: - poprawa efektywności wykonywania ustawowych zadań, - ułatwienie mieszkańcom dostępu do informacji, - zapewnienie integracji wiedzy dostępnej w szeregu niezależnych systemów dziedzinowych, co w rezultacie prowadzić ma do sprawniejszego i pewniejszego wykonywania zadań PSP, - usprawnienie działania jednostek pod kątem administracyjnym i operacyjnym - wzrost poczucia bezpieczeństwa - poprawa współpracy społeczeństwa z PSP. W ramach projektu planowana jest realizacja trzech zadań 1. Studium wykonalności 2. System zintegrowanych stanowisk 3. Promocja projektu Grupę docelową stanowią wszyscy mieszkańcy województwa łódzkiego oraz osoby przebywające w tym regionie (turyści, goście, osoby przejeżdżające przez województwo).", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "SYSTEM ZINTEGROWANYCH STANOWISK KIEROWANIA I DYSPONOWANIA ZASOBAMI RATOWNICZYMI WOJEWÓDZTWA ŁÓDZKIEGO - ETAP IV", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "49000.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca", "OPIS": "Niniejszy projekt będzie polegał na opracowaniu modelu biznesowego służącego rozwojowi działalności eksportowej firmy ŁZG Łęczyca S.A. Realizacja projektu będzie miała miejsce w okresie od czerwca do listopada 2017 roku. Wartość całkowita projektu wynosi 123 000,00 PLN, natomiast wysokość kosztów kwalifikowanych wynosi 100 000,00 PLN, z czego wnioskowane dofinansowanie to 50 000,00 PLN. Przedmiotowy model biznesowy, obejmować będzie przede wszystkim analizę tendencji rynkowych w branży górniczej i budowlanej na rynkach zagranicznych oraz plan udziału w międzynarodowych targach branżowych, w szczególności z uwzględnieniem wytypowanych rynków zagranicznych. Firma ŁZG Łęczyca planuje wejście ze swoimi produktami na nowe zagraniczne rynki zbytu, na których wnioskodawca nie jest aktywny. Będzie to możliwe poprzez udział w imprezach targowych oraz pozyskanie przynajmniej jednego większego dystrybutora w każdym z wytypowanych przez Spółkę państw. Zagwarantuje to długoterminową współpracę oraz pojawienie się na stałe wyrobów firmy ŁZG Łęczyca na wskazanych rynkach.", "BENEFICJENT": "ŁZG ŁĘCZYCA SPÓŁKA AKCYJNA", "TYTUL": "OPRACOWANIE NOWEGO MODELU BIZNESOWEGO PRZEDSIĘBIORSTWA ZMIERZAJĄCEGO DO JEGO INTERNACJONALIZACJI", "DOFINANSOWANIE_UE_PER_CAPITA": 3.41}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "357480.89", "WARTOSC": "420565.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia", "OPIS": "Cel: zwiększenie aktywności społ. i zawod. 20 osób zagr.ubóstwem lub wykl.społ., pozost.bez zatrudnienia i biernych zawod., w wieku 18-67 l. zamieszkujących w powiecie kutnowskim i łęczyckim prowadzące do powrotu na rynek pracy oraz integracji ze społeczeństwem poprzez realizację indywidualnie dobranych, kompleksowych ścieżek reintegracji w okr. 01.10.2020-30.09.2021. Grupa docelowa: - 100% UP to os.zagr.ubóstwem lub wykl.społ., min. 50% UP-ON w um./zn.stopniu,niep.sprzęż/zaburz.psych. - os. do 18 roku życia nie będą stanowić więcej niż 25% grupy docelowej. Działania: 1. Opracowanie Indywidualnej Ścieżki Reintegracji – 4h/UP Cel: diagnoza sytuacji problemowej, także z punktu widzenia sytuacji zdrowotnej ON, społecznej i zawodowej, zasobów, potencjału, predyspozycji i możliwości. 2. Life and carreer coaching 10h/UP Cel: wsparcie mentalne uczestników oraz zminimalizowanie negatywnych skutków związanych z wykl.społ.,ubóstwem,bezrobociem i niepełn. 3. Specjalistyczne wsparcie doradcze 8h/UP Cel: przełamanie indyw.barier w aktywizacji społ. 4. Poradnictwo zawodowe grupowe (2 gr. x 24h) i indywidualne 4h/UP- Cel: podniesienie aktywności zawod. UP, ułatwienie kontaktu z pracodawcami 5. Ind.dobrane szkolenia śr.120h, Cel: podniesienie umiejętności zawodowych UP w odniesieniu do zbadanych luk kompetencyjnych, potrzeb i planów zawod. 6. Pośrednictwo pracy 8h/UP Cel: zwiększenie możliwości podjęcia zatrudnienia 7. Staże - 6 m-cy/UP Cel: zdobycie doświadczenia zawodowego i integracja społeczna Dzięki ww. wsparciu znacznie wzrosną szanse UP na aktywiz. zawod. i społ. i na zdobycie zatrudn., a to przyczyni się do osiągn. celu szcz. RPO WŁ.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W WARSZAWIE", "TYTUL": "Pociąg do roboty", "DOFINANSOWANIE_UE_PER_CAPITA": 2.39}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1013798.40", "WARTOSC": "1192704.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 80 os (48K,32M) po 29 r.ż. pozostających bez pracy (bezrobotnych, poszukujących pracy i biernych zawodowo), znajdujących się w szczególnie trudnej sytuacji na rynku pracy (os po 50 r.ż., os długotrwale bezrobotnych, kobiet, os z niepełnosprawnościami, os o niskich kwalifikacjach), zamieszkujących na obszarze woj. łódzkiego w rozumieniu przepisów KC. Grupa docelowa: 60% kobiet-48 os 40% mężczyzn-32 os 75% biernych zawodowo (36K,24M) 25% bezrobotnych (12K,8M) z tego 10% długotrwale bezrobotnych (2K,1M) 100% os pochodzących z obszarów wiejskich woj. łódzkiego (DEGURBA 3) min.10%os niepełnosprawnych (5K,4M) min.60%os wieku 50 lat i więcej (29K,20M) min.40%os o niskich kwalifikacjach (do ISCED 3 włącznie) (20K,13M) Cel zostanie osiągnięty w okresie od 01.12.2016 do 30.06.2018 poprzez realizację: 1. Identyfikacji potrzeb UP oraz opracowanie IPD 2. Pośrednictwa Pracy 3. Szkoleń zawodowych zakończonych przeprowadzeniem egzaminu i uzyskaniem certyfikatu 4. Staży zawodowych- 4 msc. Realizacja zadań pozwoli UP będącym w szczególnej sytuacji na wdrożenie i zaklimatyzowanie na lokalnym rynku pracy, co posłuży uzyskaniu a przede wszystkim utrzymaniu zatrudnienia. Efektem realizacji projektu będzie -uzyskanie kwalifikacji przez min. 60% uczestników szkoleń; -wskaźnik efektywności zatrudnieniowej: min. 45% UP (36os)", "BENEFICJENT": "PLUSK POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Nowe perspektywy w woj. łódzkim!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}], "children": [{"name": "Oświata i wychowanie", "v": "19,43 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": 27.86, "v_pc": "1352,77 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "31.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "11,83 mln zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 60.9}, {"name": "Przedszkola", "v": "4,48 mln zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": 23.07}, {"name": "Stołówki szkolne i przedszkolne", "v": "1,48 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 7.63}, {"name": "Gimnazja", "v": "573,63 tys zł", "v_zmiana": 52.1, "v_kierunek": "mniej", "procent": 2.95}, {"name": "Nauka specjalna w SP", "v": "394,47 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 2.03}, {"name": "Nauka specjalna w przedszkolach", "v": "251,26 tys zł", "v_zmiana": 62.9, "v_kierunek": "więcej", "procent": 1.29}, {"name": "Pozostała działalność", "v": "167,62 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 0.86}, {"name": "Oddziały przedszkolne w SP", "v": "96,19 tys zł", "v_zmiana": 151.4, "v_kierunek": "więcej", "procent": 0.49}, {"name": "Podręczniki dla szkół podstawowych", "v": "90,70 tys zł", "v_zmiana": 28.6, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Dokształcanie nauczycieli", "v": "35,12 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 0.18}, {"name": "Dowożenie uczniów do szkół", "v": "20,31 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": 0.1}]}, {"name": "Rodzina", "v": "16,05 mln zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 23.02, "v_pc": "1117,82 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "10,04 mln zł", "v_zmiana": 38.3, "v_kierunek": "więcej", "procent": 62.55}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "4,87 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 30.36}, {"name": "Wspieranie rodziny", "v": "545,01 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 3.39}, {"name": "NIEZNANY_02", "v": "255,03 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 1.58}, {"name": "Rodziny zastępcze", "v": "227,40 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": 1.41}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "65,64 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 0.4}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "43,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27}, {"name": "Karta Dużej Rodziny", "v": "0,68 tys zł", "v_zmiana": 384.4, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Pomoc społeczna", "v": "8,90 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 12.76, "v_pc": "619,64 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "60.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "154.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "v": "2,79 mln zł", "v_zmiana": 61.6, "v_kierunek": "więcej", "procent": 31.39}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "1,54 mln zł", "v_zmiana": 9.8, "v_kierunek": "mniej", "procent": 17.27}, {"name": "Ośrodki pomocy społecznej", "v": "1,33 mln zł", "v_zmiana": 15.3, "v_kierunek": "mniej", "procent": 14.9}, {"name": "Domy pomocy społecznej", "v": "864,83 tys zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 9.71}, {"name": "Pomoc w zakresie dożywiania", "v": "735,21 tys zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": 8.26}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "652,38 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 7.33}, {"name": "Zasiłki stałe", "v": "648,78 tys zł", "v_zmiana": 2.2, "v_kierunek": "mniej", "procent": 7.29}, {"name": "Dodatki mieszkaniowe", "v": "266,64 tys zł", "v_zmiana": 2.4, "v_kierunek": "mniej", "procent": 2.99}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "54,15 tys zł", "v_zmiana": 39.8, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Pozostała działalność", "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.22}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "5,95 mln zł", "v_zmiana": 18.2, "v_kierunek": "więcej", "procent": 8.53, "v_pc": "414,15 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "23.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "2,82 mln zł", "v_zmiana": 25.9, "v_kierunek": "więcej", "procent": 47.48}, {"name": "Oczyszczanie miast i wsi", "v": "921,46 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 15.49}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "775,74 tys zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 13.04}, {"name": "Pozostała działalność", "v": "681,46 tys zł", "v_zmiana": 35.2, "v_kierunek": "więcej", "procent": 11.45}, {"name": "Oświetlenie ulic, placów i dróg", "v": "489,93 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 8.23}, {"name": "Schroniska dla zwierząt", "v": "229,25 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 3.85}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "25,89 tys zł", "v_zmiana": 82.4, "v_kierunek": "mniej", "procent": 0.43}]}, {"name": "Administracja publiczna", "v": "5,37 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 7.7, "v_pc": "373,88 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "36.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "4,50 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 83.77}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "401,93 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 7.48}, {"name": "Urzędy wojewódzkie", "v": "258,96 tys zł", "v_zmiana": 4.8, "v_kierunek": "więcej", "procent": 4.82}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "131,78 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 2.45}, {"name": "Pozostała działalność", "v": "78,65 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 1.46}]}, {"name": "Transport i łączność", "v": "4,56 mln zł", "v_zmiana": 40.8, "v_kierunek": "mniej", "procent": 6.54, "v_pc": "317,58 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "71.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Działalność Funduszu Dróg Samorządowych", "v": "3,39 mln zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 74.25}, {"name": "Drogi publiczne gminne", "v": "974,22 tys zł", "v_zmiana": 87.3, "v_kierunek": "mniej", "procent": 21.35}, {"name": "Drogi publiczne powiatowe", "v": "200,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 4.38}]}, {"name": "Gospodarka mieszkaniowa", "v": "4,54 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 6.5, "v_pc": "315,84 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "51.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "225.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "v": "3,91 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 86.16}, {"name": "Towarzystwa budownictwa społecznego", "v": "450,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.92}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "133,18 tys zł", "v_zmiana": 57.8, "v_kierunek": "więcej", "procent": 2.93}, {"name": "Pozostała działalność", "v": "44,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.97}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "2,28 mln zł", "v_zmiana": 25.4, "v_kierunek": "mniej", "procent": 3.27, "v_pc": "158,78 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Muzea", "v": "782,51 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": 34.31}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "754,26 tys zł", "v_zmiana": 33.6, "v_kierunek": "więcej", "procent": 33.07}, {"name": "Biblioteki", "v": "664,90 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 29.15}, {"name": "Pozostała działalność", "v": "61,50 tys zł", "v_zmiana": 90.6, "v_kierunek": "mniej", "procent": 2.69}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "v": "17,22 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.75}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "752,85 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": 1.07, "v_pc": "52,42 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "v": "561,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 74.53}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "191,73 tys zł", "v_zmiana": 31.1, "v_kierunek": "mniej", "procent": 25.46}]}, {"name": "Kultura fizyczna", "v": "736,09 tys zł", "v_zmiana": 22.2, "v_kierunek": "więcej", "procent": 1.05, "v_pc": "51,25 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "67.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "352,72 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 47.91}, {"name": "Obiekty sportowe", "v": "260,53 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": 35.39}, {"name": "Pozostała działalność", "v": "122,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 16.68}]}, {"name": "Ochrona zdrowia", "v": "430,80 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 0.61, "v_pc": "30,00 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "371,40 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 86.21}, {"name": "Szpitale ogólne", "v": "59,40 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 13.78}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "342,11 tys zł", "v_zmiana": 62.5, "v_kierunek": "więcej", "procent": 0.49, "v_pc": "23,82 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "81.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "v": "326,14 tys zł", "v_zmiana": 70.2, "v_kierunek": "więcej", "procent": 95.32}, {"name": "Ochotnicze straże pożarne", "v": "10,66 tys zł", "v_zmiana": 15.0, "v_kierunek": "mniej", "procent": 3.11}, {"name": "Komendy powiatowe Policji", "v": "5,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "mniej", "procent": 1.46}, {"name": "Zarządzanie kryzysowe", "v": "0,32 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 0.09}]}, {"name": "Obsługa długu publicznego", "v": "199,60 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 0.28, "v_pc": "13,90 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "74.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "199,60 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Urzędy państwowe", "v": "144,91 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "10,09 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "34.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "60,51 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 41.75}, {"name": "Wybory do Parlamentu Europejskiego", "v": "58,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 40.54}, {"name": "Wybory i referenda samorządowe", "v": "22,60 tys zł", "v_zmiana": 86.1, "v_kierunek": "mniej", "procent": 15.59}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "3,05 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 2.1}]}, {"name": "Działalność usługowa", "v": "16,38 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": 0.02, "v_pc": "1,14 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "91.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "12,20 tys zł", "v_zmiana": 27.3, "v_kierunek": "mniej", "procent": 74.46}, {"name": "Cmentarze", "v": "4,18 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 25.53}]}, {"name": "Turystyka", "v": "10,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,70 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "96.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "97.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "v": "10,00 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "v": "7,28 tys zł", "v_zmiana": 12.6, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,51 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "6,33 tys zł", "v_zmiana": 15.1, "v_kierunek": "mniej", "procent": 86.96}, {"name": "Izby rolnicze", "v": "0,95 tys zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 13.03}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}