{"gmina": "Łowicz", "typ_gminy": "gmina miejska Łowicz", "kod_gus": "051011905011", "kod_gus_powiatu": "051011905000", "kod_gus_podregionu": "051011900000", "podregion_eurostat": "PL715", "ludnosc": "28'811", "budzet": {"dochody": "142,86 mln zł", "wydatki": "153,64 mln zł", "wydatki_zmiana": 12.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.4, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 111353909.99000001, "dane1": 113029057.14000009, "dane2": 111353909.99000001, "dane4": 1675147.1500000805}, {"label": "2017", "dane0": 119422947.53, "dane1": 121490613.90999992, "dane2": 119422947.53, "dane4": 2067666.3799999207}, {"label": "2018", "dane0": 129350132.63999997, "dane1": 136051399.73000005, "dane2": 129350132.63999997, "dane4": 6701267.090000078}, {"label": "2019", "dane0": 142863223.94, "dane1": 153642678.83999997, "dane2": 142863223.94, "dane4": 10779454.899999976}], "oswiata_wykres": [{"label": "2016", "dane0": 21728863.33, "dane1": 37203212.76}, {"label": "2017", "dane0": 19223569.56, "dane1": 36527329.17000002}, {"label": "2018", "dane0": 19984205.04, "dane1": 41055080.999999985}, {"label": "2019", "dane0": 21631753.18, "dane1": 42341917.099999994}], "gospodarka_odpadami_komunalnymi": {"dochody": "5,82 mln zł", "wydatki": "5,26 mln zł", "wydatki_zmiana": 41.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 11.4, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.6751471500000805}, {"date": "2016-12-31", "value0": 0, "value1": -1.6751471500000805}, {"date": "2017-01-01", "value0": 0, "value1": -2.067666379999921}, {"date": "2017-12-31", "value0": 0, "value1": -2.067666379999921}, {"date": "2018-01-01", "value0": 0, "value1": -6.701267090000078}, {"date": "2018-12-31", "value0": 0, "value1": -6.701267090000078}, {"date": "2019-01-01", "value0": 0, "value1": -10.779454899999976}, {"date": "2019-12-31", "value0": 0, "value1": -10.779454899999976}], "dochod_ue": "5,56 mln zł", "dotacje_ue": {"gmina": "115,18 mln zł", "gmina_pc": "3997.8 zł", "powiat": "15,92 mln zł", "powiat_pc": "552.4 zł", "wojewodztwo": "36,85 mln zł", "wojewodztwo_pc": "1278.8 zł"}, "wydatki_biezace_ue": "1,13 mln zł", "wydatki_inwestycje_ue": "2,75 mln zł", "janosik": {"dochody": "90,42 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 21631753.18, "wydatki": 42341917.099999994}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "48905572.67", "WARTOSC": "93963387.27", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Planowane przedsięwzięcie wychodzi naprzeciw Programowi Operacyjnemu Infrastruktura i Środowisko 2014- 2020 w zakresie: II. Oś PRIORYTETOWA Ochrona środowiska, w tym adaptacja do zmian klimatu, Cel tematyczny 6: „Zachowanie i ochrona środowiska oraz promowanie efektywnego gospodarowania zasobami”, Priorytet inwestycyjny 6.ii.: „Inwestowanie w sektor gospodarki wodnej celem wypełnienia zobowiązań określonych w dorobku prawnym Unii w zakresie środowiska oraz zaspokojenia wykraczających poza te zobowiązania potrzeb inwestycyjnych, określonych przez państwa członkowskie”. Zgodnie z zapisami POIŚ działanie to ma na celu ochronę wód podziemnych i powierzchniowych poprzez ograniczenie zanieczyszczenia ze źródeł punktowych i obszarowych. W ramach projektu osiągane będą następujące wskaźniki: (produkty) Liczba wybudowanych lub zmodernizowanych oczyszczalni ścieków komunalnych, w tym: Liczba zmodernizowanych oczyszczalni ścieków komunalnych - 1 szt w 2019 r; Liczba oczyszczalni ścieków komunalnych wspartych w zakresie przeróbki/zagospodarowania osadów ściekowych - 1 szt. 2 2019 r.; Długość wybudowanej kanalizacji sanitarnej - 8,1 km w 2017 r.; Długość sieci kanalizacji sanitarnej w województwie łódzkim - 8,1 km w 2017 r.. (rezultaty bezpośrednie) Liczba nowych użytkowników sieci kanalizacyjnej, którzy przyłączyli się do sieci w wyniku realizacji projektu - 777 osób w 2017 r.", "BENEFICJENT": "GMINA MIASTO ŁOWICZ", "TYTUL": "„MODERNIZACJA OCZYSZCZALNI ŚCIEKÓW WRAZ Z BUDOWĄ KANALIZACJI SANITARNEJ NA TERENIE AGLOMERACJI ŁOWICZ – ETAP I”", "DOFINANSOWANIE_UE_PER_CAPITA": 1697.46}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "15740227.61", "WARTOSC": "28642443.71", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Przedmiotem projektu jest opracowanie nowych rodzin funkcjonalnych przetworów owocowych (dżemy i produkty dżemowe) i warzywnych (gotowe sosy pomidorowe mokre) o właściwościach prozdrowotnych na bazie istniejących linii klasycznych dżemów i sosów marki Łowicz. Projekt skupia się na: 1. Całkowitej eliminacji lub ograniczeniu sztucznych dodatków: gumy guar oraz skrobi modyfikowanej 2. Obniżenie zawartości cukru o co najmniej 10% w przetworach owocowych 3. Obniżenie kaloryczności o co najmniej 10% 4. Zastosowaniu enzymu transglutaminazy oraz polisacharydów funkcjonalnych pochodzących z naturalnych źródeł (topinambur, siemię lniane, błonnik pomidorowy) do poprawy konsystencji, walorów żywieniowych oraz smaku sosów warzywnych i zżelowanych produktów owocowych 5. Nadanie produktom własności prebiotyków przez dodanie do przetworów frakcji błonnikowych (inuliny, lignanu, pektyn, likopenu) Dodatki funkcjonalne pozwolą na ograniczenie negatywnego wpływu przetwórstwa na wartości odżywcze przetworów &ndash; wytypowane polisacharydy wykazują działanie ochronne wobec m.in. polifenoli i same w sobie zawierają duże ilości związków bioaktywnych. Zastosowanie prozdrowotnych dodatków funkcjonalnych oraz enzymu transglutaminazy w miejsce niepożądanych sztucznych ulepszaczy pozwoli zaoferować produkty w jakości premium w cenie nieznacznie przekraczającej ceną produktów ze średniej półki. Cele projektu zostaną osiągnięte przez: &bull; Realizację prac B+R założonych we wniosku &bull; Wdrożenie rezultatów projektu we własnej działalności gospodarczej &bull; Zgłoszenia patentowe kluczowych elementów nowej technologii produkcji oraz opracowanych receptur Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej:art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "ZPOW AGROS NOVA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Poprawa tekstury i walorów odżywczych oraz smakowych sosów warzywnych i przetworów owocowych marki Łowicz", "DOFINANSOWANIE_UE_PER_CAPITA": 546.32}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-11-05", "DOFINANSOWANIE": "8390863.56", "WARTOSC": "108530380.98", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Projekt Wnioskodawcy obejmuje budowę oraz jego wyposażenie w niezbędną infrastrukturę Centrum Badawczo-Rozwojowego w obszarach innowacyjnych procesów magazynowo – logistycznych (dalej zwanego w skrócie CBR) dla ZPOW Agros Nova Spółka z o.o. Sp. k. (dalej zwana Spółką/Wnioskodawcą/Firmą ). Planuje się zakup niezbędnej infrastruktury pozostającej w bezpośrednim związku z celami projektu, która służyć będzie prowadzeniu prac B+R na rzecz opracowania innowacyjnych technologii i rozwiązań z zakresu procesów magazynowych, kompletacyjnych. Projekt zakład stworzenie nowych miejsc pracy oraz trwałą, spójną i wielowymiarową współpracę z ośrodkami badawczymi (Instytut Logistyki i Magazynowania w Poznaniu) i przedsiębiorstwami z sektora MŚP (Quantum Qguar Sp. z o.o.) w trakcie realizacji agendy B+R. Całość działań nowego CBR, proponowane innowacje przyczynią się do umocnienia pozycji i budowania przewagi konkurencyjnej Spółki i Grupy na rynku FMCG. Budowa oraz uruchomienie Centrum Badawczo – Rozwojowego pozwoli na opracowanie optymalnych metod zarządzania gospodarką magazynową, procesami logistycznymi, zarządzania transportem, magazynem, przepływem materiałów, optymalnego zarządzania zasobami oraz stworzeniem warunków do generowania większej ilości pomysłów i koncepcji technologicznych, których realizacja może przynieść znaczne korzyści dla rozwoju i optymalizacji procesów magazynowania i logistyki w skali przedsiębiorstwa Wnioskodawcy oraz Grupy Maspex. W ramach projektu Spółka utworzy własne Centrum Badawczo – Rozwojowe i rozpocznie realizację programu badawczo – rozwojowego, którego rezultaty – innowacyjne rozwiązania procesowe, technologiczne – wdrożone zostanę we własną działalność Wnioskodawcy oraz spółek należących do Grupy Maspex. Agenda B+R dotyczyć będzie obszarów BigData, Internet of Things, zaawansowanej eksploracji danych oraz sztucznej inteligencji, co zgodne jest z koncepcją Przemysłu 4.0/Logistyki 4.0. W projekcie opracowane zostanie wykorzystanie i zaada", "BENEFICJENT": "ZPOW AGROS NOVA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Utworzenie Centrum Badawczo-Rozwojowego w obszarach innowacyjnych procesów magazynowo-logistycznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 291.23}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "6285654.27", "WARTOSC": "9350913.02", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska", "OPIS": "PROJEKT MA DOPROWADZIĆ DO REALIZACJI CELU OGÓLNEGO – PRZEJŚCIA NA GOSPODARKĘ NISKOEMISYJNĄ W ZAKRESIE TRANSPORTU ZBIOROWEGO, CELU GŁÓWNEGO – STWORZENIA SPRAWNEGO I BEZPIECZNEGO SYSTEMU PUBLICZNEGO TRANSPORTU ZBIOROWEGO NA OBSZARZE GMINY MIASTA ŁOWICZ ORAZ GMINY ŁOWICZ, O WYSOKIEJ JAKOŚCI ŚWIADCZONYCH USŁUG, SPEŁNIAJĄCEGO STANDARDY UNIJNE W ZAKRESIE OCHRONY ŚRODOWISKA, KONKURENCYJNEGO WZGLĘDEM TRANSPORTU INDYWIDUALNEGO ORAZ CELÓW SZCZEGÓŁOWYCH. OSIĄGNIĘCIE WYMIENIONYCH CELÓW NASTĄPI W EFEKCIE REALIZACJI NASTĘPUJĄCYCH ZADAŃ: ZADANIE 1 - PRACE BUDOWLANO-MONTAŻOWE ZADANIE 2 - ZAKUP AUTOBUSÓW MIEJSKICH KLASY MIDI ZADANIE 3 - MODERNIZACJA AUTOBUSÓW DLA PUBLICZNEGO TRANSPORTU ZBIOROWEGO ZADANIE 4 - AUTOMATY BILETOWE ZADANIE 5 - INTELIGENTNE SYSTEMY ZADANIE 6 - ZARZĄDZANIE PROJEKTEM ZADANIE 7 - INFORMACJA I PROMOCJA PROJEKTU ZAKRES PRZEDMIOTOWY PROJEKTU OBEJMUJE SZEREG DZIAŁAŃ, KTÓRE UMOŻLIWIĄ PRZEJŚCIE NA GOSPODARKĘ NISKOEMISYJNĄ ORAZ PRZYCZYNIĄ SIĘ DO ZWIĘKSZENIA STOPNIA WYKORZYSTANIA TRANSPORTU PUBLICZNEGO W GMINIE MIASTO ŁOWICZ ORAZ W GMINIE ŁOWICZ. W TYM CELU WNIOSKODAWCA ORAZ PARTNER PROJEKTU PLANUJE ZAKUP NOWOCZESNEGO TABORU AUTOBUSOWEGO, MODERNIZACJĄ POSIADANEGO TABORU, KOMPLEKSOWĄ MODERNIZACJĘ INFRASTRUKTURY TRANSPORTOWEJ ORAZ WDROŻENIE INTELIGENTNEGO SYSTEMU TRANSPORTOWEGO (NA KTÓRY SKŁADAĆ SIĘ BĘDĄ SYSTEM KARTY MIEJSKIEJ I SYSTEM DYNAMICZNEJ INFORMACJI PASAŻERSKIEJ, KTÓRY BĘDZIE INFORMOWAŁ PASAŻERÓW W AUTOBUSACH O PRZEBIEGU TRASY POPRZEZ SYSTEM GŁOSOWYCH I WIZUALNYCH ZAPOWIEDZI PRZYSTANKÓW I JEDNOCZEŚNIE USPRAWNI PROCESY ZARZĄDZANIA PRACĄ TABORU KOMUNIKACJI MIEJSKIEJ ORAZ POJAZDAMI MZK ORAZ POZOSTAŁYMI POJAZDAMI NADZORU RUCHU). GRUPĘ DOCELOWĄ PROJEKTU STANOWIĄ PRZEDE WSZYSTKIM MIESZKAŃCY GMINY MIASTA ŁOWICZ ORAZ GMINY ŁOWICZ, KTÓRZY KORZYSTAJĄ Z USŁUG TRANSPORTU PUBLICZNEGO ŚWIADCZONYCH PRZEZ OPERATORA – MZK ŁOWICZ.", "BENEFICJENT": "GMINA MIASTO ŁOWICZ", "TYTUL": "UNOWOCZEŚNIENIE TABORU TRANSPORTOWEGO GMINY MIASTO ŁOWICZ I GMINY ŁOWICZ WRAZ Z ROZWOJEM INFRASTRUKTURY TRANSPORTOWEJ - ETAP II", "DOFINANSOWANIE_UE_PER_CAPITA": 172.23}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "20928353.94", "WARTOSC": "38183880.09", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni, GM.: Stare Babice | WOJ.: OPOLSKIE, POW.: Opole, GM.: Opole", "OPIS": "Przedmiotem projektu jest kompleksowe rozwiązanie problemu zbyt małej krajowej produkcji pomidora gruntowego o wysokiej jakości dla przetwórstwa (głównie do produkcji koncentratu pomidorowego). Problem ten wynika z 2 przesłanek &bull; Na rynku polskim brak jest odmiany pomidora gruntowego, która spełniałaby wszystkie oczekiwania rolników i branży przetwórczej &bull; Technologia uprawy stosowana przez polskich rolników nie pozwala na osiągnięcie zadowalającej opłacalności produkcji (co skutkuje niewystarczającym zainteresow. rolników tego typu uprawami) i negatywnie wpływa na cechy pomidora. Agros (właściciel marki Łowicz, członek grupy Maspex jednej z największych w Europie Śr-Wch. firm spożywczych) jest w stanie pozyskać z krajowego rynku tylko ok.30tys. ton/rok pomidora przy obecnych potrzebach na poziomie ok.100tys. ton/rok. W związku z brakiem odpowiedniej ilości surowca, Agros zmuszony jest do importu gotowego koncentratu pomidor. (głównie z Chin), co jest nieefektywne pod względem ekonom. (produkcja koncentratu z pomidorów w Polsce jest tańsza) i marketingowym (pol. żywność posiada uznaną renomę na wielu rynkach). Agros postanowił rozwiązać ten problem całościowo w celu stworzenia własnej, stabilnej bazy surowca o cechach jakościowych dopasowanych do potrzeb Agrosu. Nastąpi to poprzez 1. Opracowanie nowej odmiany pomidora gruntowego (pomidora łowickiego) o pożądanych właściwościach przystosowanej do pol. warunków klimat. 2. Optymalizację technologii uprawy: &bull; Opracowanie dedykow. systemu monitoringu i zarządzania uprawą opartego m.in. na obrazowaniu hiperspektralnym z poziomu dronów i zaawansow. algorytmach przetwarzania obrazu i sztucznej inteligencji &bull; Opracowanie zaleceń w zakresie żywienia, nawadniania i stosowania środków ochrony roślin dedyk. uprawie gruntowej przy wyko", "BENEFICJENT": "ZPOW AGROS NOVA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie nowej odmiany pomidora gruntowego dedykowanego dla przetwórstwa oraz ulepszonej technologii jego uprawy w celu uzyskania wysokiej jakości, powtarzalnej i wydajnej produkcji w polskich warunkach klimatycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 119.48}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-11-15", "DOFINANSOWANIE": "2850492.00", "WARTOSC": "7923951.18", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Przedmiotem projektu jest wdrożenie technologii wytwarzania naturalnych sterylizowanych zup gotowych w transparentnych opakowaniach z tworzywa sztucznego z barierą tlenową. Nowa technologia zostanie wdrożona poprzez realizację inwestycji w maszyny i urządzenia pozwalające na stworzenie wydzielonego na potrzeby nowego produktu kompletnego ciągu technologicznego wraz z niezbędnymi rozwiązaniami w zakresie magazynowania surowców oraz wyrobów gotowych. Głównym celem projektu jest wprowadzenie na rynek nowego, innowacyjnego w skali światowej produktu - naturalnych sterylizowanych zup gotowych w opakowaniach z tworzywa sztucznego. Cele szczegółowe projektu obejmują m.in.: - zwiększenie udziału sprzedaży dań gotowych typu „convenience” w sprzedaży ogółem firmy, - rozwój marki własnej wnioskodawcy Pan Pomidor & Co, w ramach której sprzedawane są dania gotowe, - zwiększenie sprzedaży eksportowej, - wzrost wydajności pracy poprzez automatyzację procesów, - wzrost potencjału innowacyjnego przedsiębiorstwa, - poprawę kontroli przepływu surowców, - ograniczenie negatywnego wpływu przedsiębiorstwa na środowisko. Wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie (CO01): 1 Liczba przedsiębiorstw otrzymujących dotacje (CO02): 1 Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CO06): 5 073 459,18 PLN Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku (CO28): 1 Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CO29): 1 Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji: 1 Liczba przedsiębiorstw wspartych w zakresie inwestycji: 1 Wskaźniki rezultatu bezpośredniego: Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI08): 5 Liczba wdrożonych wyników prac B+R: 1 Liczba wprowadzonych innowacji produktowych: 1 Liczba wprowadzonych innowacji procesowych: 1 Liczba nowo utworzonych miejsc pracy kobiety / mężczyźni: 5", "BENEFICJENT": "FIRMA BRACIA URBANEK ANDRZEJ I JACEK URBANEK SPÓŁKA JAWNA", "TYTUL": "Zwiększenie konkurencyjności przedsiębiorstwa poprzez wprowadzenie na rynek innowacyjnych produktów sterylizowanych", "DOFINANSOWANIE_UE_PER_CAPITA": 98.93}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-06-30", "DOFINANSOWANIE": "2792542.36", "WARTOSC": "4294577.51", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "CELEM BEZPOŚREDNIM PROJEKTU JEST ROZWÓJ BAZY KULTURALNEJ OPARTEJ NA DZIEDZICTWIE KULTUROWYM ŁOWICZA. REALIZACJA PROJEKTU PRZYCZYNI SIĘ BEZPOŚREDNIO DO POSZERZENIA OFERTY KULTURALNEJ ŁOWICZA ORAZ WPŁYNIE NA POPRAWĘ PODAŻY USŁUG KULTURALNYCH. WYKORZYSTANIE DZIEDZICTWA KULTUROWEGO DO REALIZACJI WYDARZEŃ KULTURALNYCH PRZYCIĄGAJĄCYCH MASOWĄ PUBLICZNOŚĆ ORAZ KREOWANIA NOWYCH PRODUKTÓW, USŁUG I PRZESTRZENI KULTURALNYCH STANOWIĆ BĘDZIE INNOWACYJNE ROZWIĄZANIA ARCHITEKTONICZNO-FUNKCJONALNE, DOSTOSOWANE DO RÓŻNYCH GRUP ODBIORCÓW, W TYM DLA OSÓB Z NIEPEŁNOSPRAWNOŚCIAMI, A JEDNOCZEŚNIE POZWOLI NA ZACHOWANIE DLA PRZYSZŁYCH POKOLEŃ DZIEDZICTWA KULTUROWEGO I SPUŚCIZNY DZIEJOWEJ REGIONU ŁÓDZKIEGO. CELEM POŚREDNIM PROJEKTU JEST WZROST PARTYCYPACJI W KULTURZE MIESZKAŃCÓW ŁOWICZA ORAZ REGIONU ŁÓDZKIEGO. CEL TEN ZOSTANIE OSIĄGNIĘTY POPRZEZ POSZERZENIE OFERTY KULTURALNEJ ŁOWICZA O NOWE PRODUKTY I USŁUGI KULTURALNE, JAK RÓWNIEŻ POPRAWĘ DOSTĘPNOŚCI DO OBIEKTÓW DZIEDZICTWA KULTUROWEGO. PROJEKT WPŁYNIE BEZPOŚREDNIO NA PODNIESIENIE ŚWIADOMOŚCI HISTORYCZNEJ MIESZKAŃCÓW WOJEWÓDZTWA ŁÓDZKIEGO ORAZ SPRZYJAĆ BĘDZIE BUDOWANIU TOŻSAMOŚCI KULTUROWEJ I KSZTAŁTOWANIU SPOŁECZEŃSTWA OBYWATELSKIEGO. REALIZACJA PROJEKTU UMOŻLIWI ZDOBYCIE I POSZERZENIE WIEDZY O DZIEDZICTWIE KULTUROWY ŁOWICZA ORAZ O POSZERZONEJ OFERCIE KULTURALNEJ. ZADANIA INWESTYCYJNE W PROJEKCIE DOT. 3 OBIEKTÓW, ZWIĄZANE Z UTWORZENIEM MULTIMEDIALNEGO CENTRUM HISTORII BASZTY GEN. KLICKIEGO, ROBÓT BUDOWLANYCH PRAC KONSERWATORSKICH ELEWACJI ZABYTKOWEGO BUDYNKU RATUSZA, DOT. ROZBUDOWY I PRZEBUDOWY BUDYNKU GIMNAZJUM NR 1 NA POTRZEBY MIEJSKIEJ BIBLIOTEKI IM. A.K. CEBROWSKIEGO W ŁOWICZU. ZADANIA TE ZWIĄZANE SĄ Z OCHRONĄ DZIEDZICTWA KULTUROWEGO ORAZ ROZWOJU INSTYTUCJI KULTURY. Grupa docelowa: mieszkańcy województwa łódzkiego oraz innych regionów kraju. Efektem realizacji projektu będą 2 zabytki nieruchome ( Ratusz oraz Baszta) objęte wsparciem, Projekt realizowany będzie zgodnie z koncepcją projektowania uniwersalnego.", "BENEFICJENT": "GMINA MIASTO ŁOWICZ", "TYTUL": "POPRAWA STANU DZIEDZICTWA KULTUROWEGO ORAZ ROZWÓJ INSTYTUCJI KULTURY W ŁOWICZU", "DOFINANSOWANIE_UE_PER_CAPITA": 96.92}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2016-12-28", "DOFINANSOWANIE": "2422094.12", "WARTOSC": "4289616.09", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "BEZPOŚREDNIM CELEM PROJEKTU JEST WZROST JAKOŚCI KSZTAŁCENIA ZAWODOWEGO I USTAWICZNEGO, A TYM SAMYM ZWIĘKSZONE KOMPETENCJI UCZNIÓW SZKÓŁ OBJĘTYCH PROJEKTEM KSZTAŁCĄCYCH W ZAWODACH KORESPONDUJĄCYCH Z AKTUALNYMI POTRZEBAMI RYNKU PRACY. CELE SZCZEGÓŁOWE PROJEKTU SĄ NASTĘPUJĄCE: ? DOSTOSOWANIE SZKÓŁ OBJĘTYCH PROJEKTEM DO WARUNKÓW ZBLIŻONYCH DO RZECZYWISTEGO ŚRODOWISKA PRACY ZAWODOWEJ, ? DOSTOSOWANIE KSZTAŁCENIA UCZNIÓW SZKÓŁ OBJĘTYCH PROJEKTEM DO AKTUALNYCH POTRZEB RYNKU PRACY, ? WYPOSAŻENIE UCZNIÓW SZKÓŁ OBJĘTYCH PROJEKTEM W KWALIFIKACJE NIEZBĘDNE NA RYNKU PRACY, ? PODNIESIENIE KONKURENCYJNOŚCI ABSOLWENTÓW SZKÓŁ OBJĘTYCH PROJEKTEM NA RYNKU PRACY, ? POPRAWIENIE WARUNKÓW KSZTAŁCENIA ZAWODOWEGO W SZKOŁACH OBJĘTYCH PROJEKTEM. GRUPY DOCELOWE: UCZNIOWIE I NAUCZYCIELE PLACÓWEK OBJĘTYCH WSPARCIEM, POŚREDNIO PRZEDSIĘBIORCY. PRZEDMIOT PROJEKTU OBEJMUJE DZIAŁANIA DEDYKOWANE TRZEM PLACÓWKOM EDUKACYJNYM: - ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH NR 1 IM. 10 PUŁKU PIECHOTY W ŁOWICZU, - ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH NR 2. ROLNICZE CENTRUM KSZTAŁCENIA USTAWICZNEGO I PRAKTYCZNEGO W ŁOWICZU, - ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH NR 3 IM. WŁADYSŁAWA STANISŁAWA REYMONTA W ŁOWICZU. PROJEKT SWOIM ZAKRESEM OBEJMUJE: ROBOTY BUDOWLANE ORAZ DOSTARCZENIE I MONTAŻ WYPOSAŻENIA PRACOWNI. W RAMACH PROJEKTU ZOSTANIE DOPOSAŻONA TEŻ SIŁOWNIA. PROJEKT ZLOKALIZOWANY JEST W WOJEWÓDZTWIE ŁÓDZKIM, POWIECIE ŁOWICKIM, W MIEJSCOWOŚCI ŁOWICZ, W TRZECH LOKALIZACJACH, W PLACÓWKACH OŚWIATOWYCH. PLANOWANE EFEKTY REALIZACJI: LICZBA WSPARTYCH OBIEKTÓW INFRASTRUKTURY KSZTAŁCENIA ZAWODOWEGO – 3 SZT. POTENCJAŁ OBJĘTEJ WSPARCIEM INFRASTRUKTURY W ZAKRESIE OPIEKI NAD DZIEĆMI LUB INFRASTRUKTURY EDUKACYJNEJ – 311 OSÓB, LICZBA OBIEKTÓW DOSTOSOWANYCH DO POTRZEB OSÓB Z NIEPEŁNOSPRAWNOŚCIAMI – 3 SZT.", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "W SZKOLE JAK W PRACY – ROZWÓJ INFRASTRUKTURY SZKOLNEJ KLUCZEM PODNIESIENIA KWALIFIKACJI ZAWODOWYCH UCZNIÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 84.06}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-11-30", "DOFINANSOWANIE": "21387694.45", "WARTOSC": "52602425.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia", "OPIS": "Inwestycja obejmuje budowę światłowodowej sieci szerokopasmowej w standardzie NGA przy wykorzystaniu technologi PON dla gospodarstw domowych oraz jednostek publicznych z obszaru łódzkiego część A. W ramach projektu wybudowanych zostanie 47 \"podsieci\" światłowodowych, skoncentrowanych wokół tożsamej liczby węzłów dostępowych z koncentratorami OLT. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru łódzkiego część A", "DOFINANSOWANIE_UE_PER_CAPITA": 80.64}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-10-31", "DOFINANSOWANIE": "2242962.71", "WARTOSC": "3339801.66", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Cel główny: Rozwój usług elektronicznych w obszarze e-zdrowia w Zespole Opieki Zdrowotnej w Łowiczu przyczyniający się do zwiększonego ich wykorzystania na terenie powiatu łowickiego wraz z zapewnieniem interoperacyjności systemów teleinformatycznych. Zadania: 1.Modernizacja sieci teleinformatycznej 2.Sprzęt komputerowy 3.Oprogramowanie systemowe i narzędziowe 4.Oprogramowanie systemu szpitalnego 5.Elektroniczna Dokumentacja Medyczna 6.Szkolenia GD przedsięwzięcia stanowią w głównej mierze pacjenci pow. łowickiego, którzy korzystają z usług medycznych oferowanych przez ZOZ w Łowiczu. W wyniku realizacji proj. pacjenci uzyskają dostęp do e-usług, które znacznie podniosą jakość i szybkość udzielanych im świadczeń. Możliwe będzie ponadto zdalnie przeglądanie własnej dokumentacji medycznej czy też rejestrowanie się na wizyty. Ponadto w części będą to także pracownicy ZOZ, gdyż będą oni bezpośrednio korzystać z przedmiotów wytworzonych w ramach przedmiotowego przedsięwzięcia, poprawie ulegnie ich dostęp do nowoczesnych technologii oraz wysokiej jakości sprzętu informatycznego. GD rozszerzać będą także inne podmioty z sektora ochrony zdrowia, gdyż w wyniku realizacji proj. zwiększony zostanie dostęp tych podmiotów do informacji medycznych i danych o pacjentach pobierających usługi u Wnioskodawcy.Ponadto możliwa będzie wymiana doświadczeń między lekarzami z kadry Wnioskodawcy a lekarzami innych podmiotów funkcjonujących w publicznym systemie ochrony zdrowia. Produkty: Liczba usług publicznych udostępnionych on-line o stopniu dojrzałości co najmniej 4–transakcja-9szt. Liczba utworzonych API-3szt. Przestrzeń dyskowa serwerowni-100TB Liczba systemów teleinformatycznych służących rozwojowi usług medycznych–1szt. Liczba uruchomionych systemów teleinformatycznych w podmiotach wykonujących zadania publiczne-1szt. Rezultaty: Liczba osób korzystających z usług on-line–1419os./rok Liczba załatwionych spraw poprzez udostępnioną on-line usługę publiczną-2838szt./rok", "BENEFICJENT": "ZESPÓŁ OPIEKI ZDROWOTNEJ W ŁOWICZU", "TYTUL": "Informatyka w medycynie i zarządzaniu w Zespole Opieki Zdrowotnej w Łowiczu", "DOFINANSOWANIE_UE_PER_CAPITA": 77.85}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-15", "DOFINANSOWANIE": "2000508.76", "WARTOSC": "2353539.72", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Projekt zlokalizowany jest w mieście Łowicz przy ul. Seminaryjnej 4 na dz. ewid. nr 1371/9 (Obręb ewid. Korabka). Szczegółową lokalizację projektu przedstawia załącznik do wniosku (Mapa, na której wskazano obszar projektu, oraz dane geograficzne). Rzeczowa realizacja projektu obejmuje prace budowlane polegające na kompleksowej modernizacji energetycznej dwóch budynków Komendy Powiatowej Państwowej Straży Pożarnej w Łowiczu: - Budynek administracyjno-biurowo-socjalno-garażowy (Budynek A); - Budynek garażowo-magazynowy (Budynek B).", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "Kompleksowa termomodernizacja strażnicy Państwowej Straży Pożarnej w Łowiczu", "DOFINANSOWANIE_UE_PER_CAPITA": 69.43}, {"DATA_KONIEC": "2019-01-25", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "1998854.00", "WARTOSC": "5287535.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu jest opracowanie nowej metody wytwarzania ketchupów, będących zdrową alternatywą dla produktów dostępnych na rynku. Rezultatem bezpośrednim będą innowacyjne produkty na bazie pomidora np. ketchup o wysokiej zawartości pomidorów, skomponowany tylko z odpowiednio dobranych surowców, bez dodatku cukru, octu, skrobi i innych zagęszczających składników, konserwantów, bez alergenów i wzmacniaczy smaku, słodzony zagęszczonym sokiem jabłkowym/naturalnymi substancjami słodzącymi, z dodatkiem pro-/prebiotyków, błonnika lub innych substancji podnoszących wartość prozdrowotną. Problemem technologicznym jest brak wypracowanych rozwiązań z zakresu możliwości produkcji przemysłowej takiego właśnie wyrobu (niezbędny jest proces zoptymalizowany pod kątem składników i parametrów produkcji) Cel główny projektu realizowany będzie przez: 1. dobór odpowiednich surowców i składników ketchupów (m.in. odpowiednia odmiana pomidorów i kompozycja przecierów warzywnych) nadających produktom odpowiedni profil organoleptyczny i znacząco podwyższoną wartość żywieniową 2. opracowanie technologii pozwalającej na eliminację substancji zagęszczających Projekt pozwoli na wypracowanie zupełnie nowych rozwiązań w technologii produkcji przetworów warzywno-owocowych i w efekcie opracowanie innowacji produktowych. Celem gospodarczym projektu jest wprowadzenie na rynek unikalnych ketchupów o znacząco podwyższonej wartości zdrowotnej i żywieniowej. Konkurencyjne produkty wytwarzane w Polsce produkowane są z dodatkiem octu, cukru, niektóre zaś skrobi i konserwantów. Proponowany produkt zostanie opracowany w oparciu o pomidora, który nie traci po obróbce termicznej swoich cennych właściwości - zawiera witaminy A, C i zachowuje najcenniejszy swój składnik – likopen. Całość działań będzie w stanie wzbogacić i urozmaicić ofertę handlową Wnioskodawcy i tym samym poprawić jego pozycję rynkową.", "BENEFICJENT": "ZPOW AGROS NOVA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie innowacyjnej metody wytwarzania przetworów pomidorowych w oparciu o naturalne składniki", "DOFINANSOWANIE_UE_PER_CAPITA": 69.37}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1642348.29", "WARTOSC": "1932174.46", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu jest dostosowanie–we współpracy z otoczeniem społ.-gospodarczym-kierunków kształcenia zawodowego w ZSP nr2 CKZ im.T.Kościuszki w Łowiczu(ZSP2)do potrzeb regionalnego rynku pracy oraz podniesienie u 76(46K/30M)uczniów szkoły kompetencji kluczowych niezbędnych na rynku pracy,ukierunkowane na poprawę zdolności do zatrudnienia 214ucz.(88K/126M)ZSP 2,poprzez podniesienie kompetencji/kwalifikacji 12n-li(10K/2M)kształcenia zawodowego,doposażenie pracowni/warsztatów szkolnych,organizację dla ucz.staży,dodatkowych zajęć/szkoleń w zakresie dietetyki,cukiernictwa,kuchni różnych narodów,żywności molekularnej,kursu kelnersko-barmańskiego,kółka żywienia,przetwórstwa rolno-spożywczego,agroturystyki,jęz.angielskiego branżowego,rolnictwa ekologicznego i precyzyjnego,agrotroniki,logistyki,programowania logiką,montażu komputerów i jęz.niemieckiego branżowego oraz zajęć z matematyki rozwijających kompetencje kluczowe,w terminie od 01.09.2020r.do 31.08.2022r. Gr.docelową stanowią:ZSP2,placówka prowadząca kształcenia zawodowe oraz jej uczniowie i n-le. Liczba UP objętych wsparciem wynosi:226(98K/128M),w tym 214ucz.(88K/126M)oraz 12n-li(10K/2M)kształ.zawodowego. Wskaźniki,m.in.: Liczba uczniów szkół i placówek kształ.zawodowego uczestniczących w stażach i praktykach u pracodawcy:214(88K/26M), Liczba n-li kształ.zawodowego oraz instruktorów praktycznej nauki zawodu,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:12(10K/2M). Liczba uczniów,którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu:76(46K/30M). W pr.założono realizację 10 zadań,w tym modernizację,doposażenie pracowni/warsztatów szkolnych,doskonalenie n-li,organizację staży i zajęć/szkoleń podnoszących kompetencje zawodowe uczniów oraz zajęć z matematyki kształtujących kompetencje kluczowe. Pr.zakłada działania w zakresie realizacji staży w sektorach zgodnych z RIS WŁ(Rolnictwo oraz branża przetwórstwa rolno-spożywczego;)-KRYT.PREMIUJĄCE", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "Wyższe kompetencje to lepsza praca i płaca", "DOFINANSOWANIE_UE_PER_CAPITA": 57.0}, {"DATA_KONIEC": "2019-03-01", "DATA_START": "2016-02-28", "DOFINANSOWANIE": "2985716.92", "WARTOSC": "6282786.05", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice", "OPIS": "Przedmiotem Projektu jest wybudowanie nowoczesnej infrastruktury teleinformatycznej, zapewniającej gospodarstwom domowym oraz podmiotom publicznym z terenu Powiatu Łowickiego możliwość korzystania z usług szerokopasmowego Internetu o przepływności min. 100 Mb/s. Usługi te zostaną zapewnione użytkownikom końcowym na obszarze zakwalifikowanym do tzw. „białych plam NGA”.Mając na uwadze obszar planowanej inwestycji, dostępne technologie, koszty budowy i utrzymania sieci, a także na wymagania nowoczesnych usług Next Generation Network (NGN) przyjęto, iż optymalnym rozwiązaniem dla budowy sieci optycznej jest technologia GPON. Wybór technologii i analiza kosztów oparte zostały o badanie rynku w zakresie cen światłowodów i innych elementów budowy sieci pasywnych oraz cen urządzeń aktywnych. Wybór technologii GPON, jako podstawy budowy sieci optycznej opiera się na mniejszej ilości włókien niezbędnych do świadczenia usługi typu FTTH – czyli światłowodowego łącza bezpośrednio doprowadzanego do abonenta. Światłowód zapewnia przesył informacji praktycznie z nieograniczoną prędkością w dowolnej technologii, a parametry tak zbudowanego łącza zależą jedynie od zastosowanych aktywnych urządzeń końcowych. Zastosowanie wskazanej technologii umożliwi Wnioskodawcy zaoferowanie abonentom szerokopasmowego dostępu do Internetu, usług telefonicznych z możliwością realizacji połączeń wysokiej jakości oraz dostępu do telewizji IPTV.Wnioskodawca, kierując się ważnym interesem społecznym oraz upatrując w inwestycji szansę swego dalszego, stabilnego rozwoju, zgodnie z prowadzoną działalnością zamierza przeprowadzić realizację projektu przy współudziale środków finansowych pochodzących z dotacji. Realizacja projektu z uwagi na swą specyfikę wpisuje się w cele pierwszej osi priorytetowej POPC w szczególności w cele działania 1.1 Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach.", "BENEFICJENT": "MOBICO SP. Z O. O.", "TYTUL": "Zapewnienie powszechnego dostępu do szybkiego internetu w wybranych miejscowościach Powiatu Łowickiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 55.91}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1492683.09", "WARTOSC": "1756097.76", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Grupę docelową (GD)-stanowi Technikum nr 4 w Łowiczu działające w ramach Zespołu Szkół Ponadgimnazjalnych nr 4 im. Władysława Grabskiego w Łowiczu (dalej TECH 4),jego 150 uczniów (UCZ)-(91 kobiet-K;59 meżczyzn-M) oraz 24 nauczycieli kształcenia zawodowego (NKZ) (w tym 22K) klas I-IV,osób fizycznych zamieszkałych,uczących się lub pracujących na terenie woj. łódzkiego zgodnie z Kodeksem Cywilnym w tym: 75 UCZ zawodu Technik Ekonomista (TE)-(57K;18M); 65 UCZ zawodu Technik Spedytor (TS):(24K;41M); 10 UCZ zawodu Technik Handlowiec (TH):(10K) 50% GD UCZ stanowić będą osoby zamieszkałe na terenach wiejskich. 10 NKZ zawodu TE(8K;2M) 6 NKZ zawodu TS (6K) 6 NKZ zawodu TH (6K) Cel:poprawa efektywności kształcenia zawodowego Technikum nr 4 przy ZSP nr 4 w Łowiczu poprzez wyposażenie zawodowych pracowni w sprzęt i materiały dydaktyczne,doskonalenie kompetencji nauczycieli zawodowych (22K;2M),zwiększenie zdolności do zatrudnienia 150 uczniów (91K;59 M) poprzez wsparcie wpisujące się w cel szczegółowy RPO WŁ:realizację wysokiej jakości staży zawodowych i zajęć specjalistycznych i doradztwa zawodowo-edukacyjnego we współpracy z otoczeniem społeczno-gospodarczym szkoły oraz realizację zajęć dydaktyczno wyrównawczych z kompetencji kluczowych w okresie 01.09.2018-31.08.2020.Cel realizowany poprzez zadania: -doposażenie międzyszkolnych pracowni Technikum nr 4 -Wsparcie Technikum nr 4 w Łowiczu w zakresie podnoszenia kompetencji kluczowych i umiejętności uniwersalnych -Podniesienie kompetencji zawodowych nauczycieli i doradztwo-zawodowo edukacyjne dla uczniów - Kursy dla uczniów wzmacniające ich zdolność do zatrudnienia -Staże zawodowe dla uczniów", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "Nowa jakość kształcenia w Zespole Szkół Ponadgimnazjalnych nr 4 w Łowiczu", "DOFINANSOWANIE_UE_PER_CAPITA": 51.8}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1374773.40", "WARTOSC": "4831347.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu są kompleksowe działania zmierzające do rozbudowy, modernizacji i zwiększenia zdolności zaplecza B+R poprzez utworzenie i wyposażenie centrum badawczo-rozwojowego dla ZPOW AN, przy istniejącym dziale badań i rozwoju działającym w zakładzie produkcyjnym w Łowiczu. W ramach realizacji projektu planuje się adaptację istniejących pomieszczeń działu badań i rozwoju, poprzez przeprowadzenie niezbędnego remontu dostosowującego go do wykonywania zaawansowanych prac B+R oraz zakup niezbędnej infrastruktury pozostającej w bezpośrednim związku z celami projektu, która służyć będzie prowadzeniu wyłącznie prac badawczo-rozwojowych na rzecz opracowania innowacyjnych technologii produkcji i produktów owocowo-warzywnych. Planowane jest stworzenie nowych miejsc pracy oraz stała, spójna i wielowymiarowa współpraca z jednostkami naukowymi. Realizacja projektu pozwoli na zwiększenie aktywności badawczo-rozwojowej Wnioskodawcy, trwałe budowanie potencjału badawczo-rozwojowego oraz podniesienie poziomu jego innowacyjności. Opracowane w ramach prowadzonych prac nowe, innowacyjne produkty owocowe i warzywne będą wdrażane w siedzibie Wnioskodawcy. Rezultatem projektu będzie opracowanie nowoczesnych technologii produkcji oraz stworzenie gamy nowych, innowacyjnych produktów w obrębie przetworów owocowo-warzywnych, przy wykorzystaniu powstałej infrastruktury B+R. Działania prowadzone przez CBR przyczynią się umocnienia pozycji i budowania przewagi konkurencyjnej na rynku przetworów owocowych i warzywnych, a w konsekwencji do wzbogacenia i urozmaicenia oferty handlowej wnioskodawcy. Wnioskodawca będzie w stanie wyprzedzać trendy rynkowe w zakresie zmiennych oczekiwań klientów.", "BENEFICJENT": "ZPOW AGROS NOVA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "ROZBUDOWA ZAPLECZA B+R W CELU PODNIESIENIA INNOWACYJNOŚCI ZPOW AGROS NOVA", "DOFINANSOWANIE_UE_PER_CAPITA": 47.71}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1216569.19", "WARTOSC": "1431257.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu jest dostosowanie,we współpracy z podmiotami z otoczenia społeczno-gospodarczego,w terminie od 01.09.2020 r. do 31.08.2022 r.,kierunków kształcenia zawodowego w Branżowej Szkole Specjalnej I Stopnia oraz w Szkole Specjalnej Przysposabiającej do Pracy,funkcjonujących w ramach Specjalnego Ośrodka Szkolno- Wychowawczego w Łowiczu,ukierunkowane na poprawę zdolności do zatrudnienia 31 uczniów(19K/12M)oraz podniesienie kompetencji kluczowych(matematycznych i informatycznych)niezbędnych na rynku pracy wśród 31uczniów(19K/12M)w/w placówek,poprzez adaptację i doposażenie pracowni i warsztatów szkolnych,podniesienie kompetencji 6n-li(6K)kształcenia zawodowego oraz poprzez organizację dla uczniów w/w szkół:praktyk zawodowych,dodatkowych zajęć specjalistycznych zawodowych w zakresie technologii gastronomicznej;cukiernictwa;cukiernictwa z elementami dekoracji potraw,carvingu,baristyki i profesjonalnej recepcji;potraw mięsnych;ogrodnictwa i konserwacji terenów zielonych oraz zajęć rozwijających kompetencje kluczowe z matematyki i informatyki. Gr.docelową stanowią:Sz/B i SPP,szkoły zawodowe specjalne oraz ich uczniowie i n-le. Liczba uczestników pr.wynosi:37(25K/12M),w tym 31ucz.(19K/12M)oraz 6n-li(6K)kształ.zawodowego Wskaźniki,m.in.: *Liczba n-li kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:6(6K); *Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy:31(19K/12M); *Liczba uczniów,którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu:31(19K/12M); Liczba uczniów z niepełnosprawnościami objętych wsparciem w pr.:31(19K/12M). W pr.zaplanowano realizację 10 zadań:rozwijających kompetencje zawodowe uczniów;rozwijających kompetencje kluczowe niezbędne na rynku pracy,organizację praktyk;doskonalenie kompetencji n-li oraz adaptację i doposażenie/wyposażenie pracowni/warsztatów szk.", "BENEFICJENT": "POWIAT ŁOWICKI/ SPECJALNY OŚRODEK SZKOLNO- WYCHOWAWCZY IM. JANA BRZECHWY W ŁOWICZU", "TYTUL": "Samodzielni w życiu i pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 42.22}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1180507.20", "WARTOSC": "1388832.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Proj. objętych będzie 950(490K/460M) uczniów w wieku 7-15l., w tym 310os. ze specjalnymi potrzebami edukac. oraz 156(130K/26M) n-cieli szkół podstawowych z terenu miasta Łowicz(SP nr 1, 2, 3, 4 i 7 w Łowiczu) uczących się lub zamieszkałych pracujących w rozumieniu przepisów KC na terenie woj. łódzkiego oraz te szkoły. Celem proj. jest podniesienie komp.kluczowych i umiejętności niezbędnych na rynku pracy przez 950uczniów(490D/460Ch) w wieku 7-15l. w tym 310os.(32%) ze specj. potrzebami eduka. oraz kompetencji i/lub kwalifikacji 156(130K/26M) naucz. Szkoły Podstawowej nr 1, 2, 3, 4 oraz 7 w Łowiczu w woj. łódzkim, których organem prowadzącym jest Miasto Łowicz, o min. 60% w ciągu 22m-c.Cel zostanie zrealizowany poprzez działania: zajęcia pozalekcyjne z kompetencji kluczowych, doposażenie pracowni przyrodniczych i TIK, zaj. dydaktyczno-wyrównawcze, wyjazd edukacyjny oraz kursy zaw. dla nauczycieli. Wniosk. jest organ prowadzący szkoły objęte proj. Wniosk. zapewnia w okresie do 6 m-c od daty zakończenia realizacji proj. osiągnięcie określonych funkcjonalności zakupionej infrastruktury sieciowo-usługowej. Zakres funkcjonalności będzie zgodny ze wszystkimi wymogami określonymi na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020 z dnia 01.01.2018r. i wskazanymi w Regulaminie konkursu.", "BENEFICJENT": "MIASTO ŁOWICZ", "TYTUL": "Rozwój kompetencji kluczowych uczniów łowickich szkół podstawowych", "DOFINANSOWANIE_UE_PER_CAPITA": 40.97}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "948574.55", "WARTOSC": "1115970.06", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Typ 1 proj.Proj. powstał w oparciu o Diagnozę ZSP zatwierdzoną przez organ prowadzący 3.7.2019.Celem gł.proj.jest poprawa zdolności do zatrudnienia 60uczniów(5K)ZSP przez organizację szkoleń zaw.dla uczniów i nauczycieli oraz zapewnienie staży zaw.dla uczniów w firmach woj.łódzkiego w branżach z obszaru elektryczno-informatycznego zgodnego z Regionalną Strategią Innowacji (RSI)woj.Łódzkiego.Uzupełnieniem działań w proj.jest adaptacja pracowni zaw.i zakup nowoczesnego sprzętu do pracowni zaw.hybrydowej zgodnego z podstawą programową w zawodzie TEL,TI i TM oraz opracowanie programów staży zaw.we współpracy z otoczeniem społecz.-gosp.Trwałość proj.zapewni przeszkolenie 2 nauczycieli przedmiotów zaw.Proj.będzie realizowany w okresie X2020-IX2022.Gł.zadania:dla uczniów i nauczycieli szkolenia z:Nowoczesnych metod lutowania,diagnozowania i napraw pakietów elektronicznych występujących we współczesnych urządzeniach mechatronicznych wraz z komponentem dla pakietów elektronicznych działających w przestrzeni kosmicznej; Diagnozowania i usuwanie usterek urządzeń peryferyjnych zawierających komponenty Ball Grid Array, w tym również w aplikacjach SPACE; Ochrona przed elektrycznością statyczną, a mechatroniczne stanowiska monterskie i serwisowe, z uwzględnieniem obsługiwanych aplikacji SPACE;doradztwo eduk.-zaw.;zapewnienie staży zaw.w firmach z woj.łódzkiego.Dla nauczycieli szkolenie z obsługi zakupionego sprzętu.Dodatkowo adaptacja i zakup specjalistycznych urządzeń i nowoczesnego sprzętu do pracowni zaw.Rezultatem proj. będzie nabycie kwalifikacji zaw. przez uczniów i nauczycieli po szkoleniach oraz otrzymanie międzynarodowych Certyfikatów IPC i Zaświadczeń MEN.", "BENEFICJENT": "POWIAT ŁOWICKI / ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH NR 1 IM. 10 PUŁKU PIECHOTY W ŁOWICZU", "TYTUL": "Od stażysty do specjalisty", "DOFINANSOWANIE_UE_PER_CAPITA": 32.92}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "901523.40", "WARTOSC": "1062998.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Proj objętych będzie 235 dz (98K/137M) w wieku 3-7 lat, w tym w szczególności 31 dz(12K/19M) ze specjalnymi potrzebami edukacyjnymi oraz 36 nauczycieli (34K/2M) przedszkoli łowickich (P5 i P6), w tym 1 nauczyciel posiadający orzeczenie o stopniu niepełnosprawności (1K), uczący się/pracujący lub zamieszkujący na obszarze województwa łódzkiego w rozumieniu przepisów kodeksu cywilnego. Celem projektu jest wyrównanie szans edukacyjnych i rozwojowych 31 dzieci:12K/19M (13,2% ogółu dzieci z OWP) w wieku 3-7 lat ze specjalnymi potrzebami edukacyjnymi poprzez poprawę jakości edukacji przedszkolnej. W zajęciach integrujących dzieci niepełnosprawne z grupą rówieśniczą będzie brało udział 235 osób (98K/137M). Zostanie zrealizowany cel inkluzji społecznej. Projekt przyczyni się do podniesienia kompetencji kluczowych i kwalifikacji dzieci i nauczycieli z tych OWP. Umożliwi także uzyskanie kompetencji cyfrowych przez 80% nauczycieli. Zakupione zostaną pomoce dydaktyczne i materiały umożliwiające prowadzenie dodatkowych zajęć specjalistycznych lub dodatkowych metod pracy oraz umożliwiające prowadzenie dodatkowych zajęć wyrównujących szanse edukacyjne. Zdobyte kompetencje przez nauczycieli, zakupione pomoce dydaktyczne i specjalistyczne programy umożliwią kontynuowanie założeń projektu przez nauczycieli OWP po zakończeniu realizacji projektu.", "BENEFICJENT": "GMINA MIASTO ŁOWICZ", "TYTUL": "Nowa jakość edukacji w naszej łowickiej integracji", "DOFINANSOWANIE_UE_PER_CAPITA": 31.29}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "849904.06", "WARTOSC": "999887.13", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem głównym projektu jest wzrost w okresie od 01.10.2016 do 30.09.2018 poziomu aktywności zawodowej oraz zdolności do zatrudnienia 32 osób (28K/4M) zamieszkujących obszar gminy Łowicz, pozostających bez pracy z powodu sprawowania opieki nad małymi dziećmi w wieku do lat 3, poprzez stworzenie 32 nowych miejsc opieki nad dziećmi w żłobku i aktywizację zawodową osób bezrobotnych/ biernych zawodowo. W wyniku realizacji projektu 16 osób pracujących (14K/2M), po przerwie spowodowanej urodzeniem/wychowaniem dziecka, będzie mogło powrócić na rynek pracy oraz 16 osób bezrobotnych/biernych zawodowo (14K/2M), dla których opieka nad dzieckiem stanowi barierę wejścia na rynek pracy, otrzyma wsparcie szkoleniowe, pozwalające na zdobycie nowych kwalifikacji w poszukiwanym na lokalnym rynku pracy zawodzie Opiekuna w żłobku lub klubie dziecięcym. 7 osób otrzyma ofertę zatrudnienia. Grupa docelowa projektu to 32 osoby (28 K/4 M) pozostające bez pracy z powodu opieki na dzieckiem w wieku do lat 3. Wśród nich będzie 16 osób (14 K/2 M) bezrobotnych/biernych zawodowo (z min. średnim wykształceniem), dla których opieka nad dzieckiem stanowi barierę wejścia na rynek pracy i 16 osób pracujących (14 K/2 M), które chcą kontynuować zatrudnienie po przerwie spowodowanej urodzeniem/wychowaniem dziecka. Wśród UP 2 osoby będą miały status ON. Główne zadania w projekcie: Realizacja szkolenia zawodowego Opiekun w żłobku lub klubie dziecięcym Prace remontowo-adaptacyjne w pomieszczeniach żłobka Zakup mebli i sprzętów użytkowych do żłobka Zakup zabawek do żłobka Zakup akcesoriów do żłobka Realizacja zadań opiekuńczo - wychowawczych w żłobku Realizacja zadań organizacyjno - administracyjnych i porządkowych w żłobku", "BENEFICJENT": "KLUB MALUCHA\"KOLIBEREK\"- BARBARA GUZEK", "TYTUL": "KOLIBEREK W ŁOWICZU", "DOFINANSOWANIE_UE_PER_CAPITA": 29.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "753483.75", "WARTOSC": "886483.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Miasto Łowicz liczy 28.181 mieszkańców. Miejski Ośrodek Pomocy Społecznej w Łowiczu obejmuje pomocą socjalną 732 gospodarstwa domowe, w tym 231 rodzin z dziećmi, wśród których jest 105 rodzin niepełnych i 48 rodzin wielodzietnych. W rodzinach niepełnych wychowuje się 72 dzieci, a poza rodziną 31 dzieci. Problemy pojawiające się w rodzinie takie jak: bezrobocie, ubóstwo, niepełnosprawność, uzależnienia, niejednokrotnie stają się przyczyną częściowej lub całkowitej dysfunkcji rodziny, prowadzącej do jej niewydolności, a w konsekwencji do zepchnięcia na margines życia społecznego. Realizacja projektu umożliwi kompleksowe wsparcie rodzin, polegające na zapewnieniu pomocy socjalnej, prowadzeniu przez pracownika socjalnego pracy naprawczej z rodziną, świadczeniu usług asystenta rodziny, świadczeniu usług poradnictwa specjalistycznego, terapii, organizowaniu czasu wolnego, rozwoju zainteresowań oraz organizowaniu grup wsparcia. Warsztaty przeprowadzone dla pracowników MOPS bezpośrednio zaangażowanych w realizację projektu pozwolą im na prowadzenie wielowymiarowej pracy w środowisku rodzinnym i podjęcie działań profilaktycznych w kontekście przeżywanych przez rodzinę trudności życiowych. W wyniku pracy z rodziną powinna ona osiągnąć zdolność prawidłowego funkcjonowania. Kompleksowe wsparcie rodziny i zindywidualizowanie podejście do każdej osoby w rodzinie ma zapobiec powiększaniu się jej wieloproblemowości lub pozwoli rozwiązać problemy we wczesnym okresie ich pojawiania się i nie dopuścić do sytuacji umieszczenia dzieci poza rodziną biologiczną, a tym samym zapobiegnie wykluczeniu społecznemu rodzin i osób w rodzinie. Proj. na każdym etapie realiz. będzie zg. z zas. polityki rów. szans kob. i mężcz. oraz niedyskrymin., w tym dostępn. dla os. z niepełnosprawn. W 2020r. zaistniała potrzeba wprowadzenia zmian w Proj.- COVID-19 (zakup śr. ochr.indyw.).", "BENEFICJENT": "MIASTO ŁOWICZ/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W ŁOWICZU", "TYTUL": "Port \"Szczęśliwa Rodzina\"", "DOFINANSOWANIE_UE_PER_CAPITA": 26.15}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-10-30", "DOFINANSOWANIE": "675761.53", "WARTOSC": "1667351.87", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Wnioskodawcą i beneficjentem projektu jest Powiat Łowicki. Projekt będzie realizowany w trzech placówkach edukacyjnych prowadzących kształcenie ogólne, dla których Powiat Łowicki jest organem prowadzącym tj. I Liceum Ogólnokształcącego im. J. Chełmońskiego w Łowiczu, Zespół Szkół Ponadpodstawowych Nr 1 im. 10 Pułku Piechoty w Łowiczu oraz Zespół Szkół Ponadpodstawowych Nr 2 Centrum Kształcenia Zawodowego im. T. Kościuszki w Łowiczu. W ramach realizacji projektu zostaną zmodernizowane i wyposażone pomieszczenia przeznaczone na pracownie językowe oraz pracownie przedmiotów matematyczno-przyrodniczych w trzech placówkach edukacyjnych prowadzących kształcenie ogólne wraz z inwestycją w infrastrukturę i wyposażenie sportowe, a także zwiększenie dostępności dla osób niepełnosprawnych. Umożliwi to przeprowadzenie wysokojakościowych zajęć, przyczyniających się do rozwoju kompetencji kluczowych wśród uczniów oraz w zakresie wychowania fizycznego, które do tej pory były organizacyjnie nieosiągalne. Możliwe będzie rozwinięcie oferty edukacyjnej i wprowadzenie nowych metod prowadzenia zajęć lekcyjnych i sportowych. Projekt obejmuje działania, które przyczynią się do kształtowania właściwych postaw i umiejętności uczniów, przez wykorzystanie powstałych pracowni, infrastruktury sportowej oraz zakupionego wyposażenia do organizacji zajęć. Grupy docelowe projektu to przede wszystkim uczniowie szkół objętych projektem, uczniowie niepełnosprawni, nauczyciele pracujący w szkołach oraz rodzice uczniów. W ramach projektu zostanie wybudowana/przebudowana infrastruktura sportowa. Zostaną osiągnięte następujące wskaźniki: Liczba wspartych obiektów infrastruktury edukacji ogólnej – 3 szt.; Potencjał objętej wsparciem infrastruktury w zakresie opieki nad dziećmi lub infrastruktury edukacyjnej – 1790 osób; Liczba użytkowników wspartych obiektów infrastruktury edukacji ogólnej – 997 osób; Liczba obiektów dostosowanych od potrzeb osób z niepełnosprawnościami – 3 szt.", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "Wiedza plus sport – rozbudowa infrastruktury edukacji ogólnej wraz z bazą sportową i wyposażeniem w placówkach oświatowych Powiatu Łowickiego", "DOFINANSOWANIE_UE_PER_CAPITA": 23.45}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "557192.49", "WARTOSC": "2246684.67", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu jest zwiększenie aktywności badawczo-rozwojowej przedsiębiorstwa Gerpol Sp zoo. poprzez wsparcie rozwoju zaplecza badawczo-rozwojowego, służącego działalności innowacyjnej przedsiębiorstwa oraz realizacji projektów badawczo-rozwojowych, których wyniki zostaną wdrożone do działalności gospodarczej. Projekt przyczynić się do zwiększenia nakładów na działalność B+R przedsiębiorstwa z terenu województwa łódzkiego. Zadania 1. Dostosowanie pomieszczeń do potrzeb utworzenia laboratorium 2. Zakup i uruchomienie urządzeń laboratoryjnych Wskaźniki zostały zdefiniowane w cz. 1 niniejszego Wniosku w punkcie F. Grupą docelową projektu jest grupa odbiorców produktów Gerpol. - korporacje które prowadzą sprzedaż uznanych w branży sportowej marek np. Spalding, - sieci handlowe zaopatrujące dystrybutorów odzieży sportowej, - kluby sportowe, w szczególności kluby piłkarskie, hokejowe i rugby, - odbiorcy indywidualni, którzy zamawiają partie co najmniej w wielkości 150 par.", "BENEFICJENT": "GERPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ROZWÓJ ZAPLECZA BADAWCZO-ROZWOJOWEGO GERPOL SP ZOO", "DOFINANSOWANIE_UE_PER_CAPITA": 19.33}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1414170.23", "WARTOSC": "1663729.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny", "OPIS": "Celem gł. proj. jest przywrócenie zdolności do zatrudnienia 20 (12K i 8M) osób niepełnosprawnych, zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących pow. łowicki, poprzez udział w programie Zakład Aktywności Zawodowej w okresie 10.2016r.-06.2018r. ZAZ utworz. zostanie w celu zatrudnienia ON z orzeczeniem o znacznym stopniu niepełnosprawności i określonych w ustawie grup osób z orzeczeniem o umiarkowanym stopniu niepełnosprawności, a także przygotowania ich do życia w otwartym środowisku oraz pomocy w realizacji pełnego, niezależnego, samodzielnego i aktywnego życia na miarę ich indyw. możliwości. W proj. założono, że Miasto Łowicz wynajmie Wn. na preferencyjnych warunkach kuchnię wraz z zapleczem w ośrodku szkoleniowo- wypoczynkowy oraz pomieszczenia umożliwiające prow. rehabilitacji BO. Stworzony w ramach projektu ZAZ będzie funkcjonował w oparciu o Ustawę z dnia 27 sierpnia 1997 r. o rehabilitacji zawodowej i społecznej oraz zatrudnianiu osób niepełnosprawnych art. 29. ZAZ będzie wyodrębnioną organizacyjnie i finansowo jednostką prowadzoną przez Stowarzyszenie Wsparcie Społeczne „Ja-Ty-My\". Aktualnie na terenie pow. łowickiego nie funkcjonuje żaden ZAZ. W okresie 6-mcy od podpisaniem umowy z WUP w Łodzi na realizację projektu zostanie wydana decyzja administracyjna nadająca Status ZAZ. Projekt zakłada w ramach prowadzonego ZAZ: - zatrudnienie osób niepełnosprawnych o znacznym i umiarkowanym stopniu niepełnosprawności, - rehabilitację zawodowa i społeczna; - przygotowanie do życia w otwartym środowisku; - dostosowanie stanowisk pracy do indywidualnych potrzeb pracowników niepełnosprawnych - mentoring instruktorów zawodu - szkolenia w zakresie doradztwa zawodowego i orientacji zawodowej, poszukiwania pracy na otwartym rynku, autoprezentacji i radzenia sobie ze stresem - uczestnictwo w imprezach, festynach, wystawach i targach - promowaniu wizerunku osoby niepełnosprawnej jako pełnosprawnego pracownika w środowisku lokalnym.", "BENEFICJENT": "STOWARZYSZENIE WSPARCIE SPOŁECZNE \"JA - TY - MY\"", "TYTUL": "Zakład Aktywności Zawodowej ZAZ w Łowiczu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.82}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "509126.14", "WARTOSC": "598971.93", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu jest zwiększenie dostępności 13dzieci z niepełnosprawnościami(5K/8M)z terenu m.Łowicz do wysokiej jakości edukacji przedszkolnej poprzez dostosowanie istniejących miejsc wychowania przedszkolnego w Przedszkolu Specjalnym im.Jana Brzechwy w Łowiczu(PS/SOSW/Ł)do potrzeb dzieci z niepełnosprawnościami, poprzez adaptację sali przedszkolnej,realizację doskonalenia zawodowego 9n-li(7K/2M)w nim zatrudnionych oraz poprzez organizację dodatkowych zajęć specjalistycznych wyrównujących stwierdzone deficyty:terapii polisensorycznej,terapii usprawniającej narządy ruchu(stymulującej rozwój psychoruchowy),alternatywnych metod komunikacji,terapii z elementami metody Montessori,terapii behawioralnej i poznawczo- behawioralnej,terapii tyflopedagogicznej,hipoterapii oraz zajęć rozwijających kompetencje kluczowe:technologia i kodowanie w edukacji przedszkolnej, przeprowadzonych w okresie realizacji projektu od 01.06.2020 r.do 30.06.2021 r. Gr.docelową stanowią:PS/SOSW/Ł,wszystkie dzieci biorące udział od IX 2020 r.w edukacji przedszkolnej w PS/SOSW/Ł:min.13(5K/8M)oraz 9n-li(5K/8M) w nim zatrudnionych. Wśród dzieci uczestników pr.,dzieci z niepełnosprawnościami stanowią 100%(kryt.premiujące). Wskaźniki,m.in.: *Liczba n-li,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:9(7K/2M). *Liczba miejsc wychowania przedszkolnego dofinansowanych w programie:13. *Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne w edukacji przedszkolnej:13(5K/8M). *Liczba OWP zlokalizowanych na terenie miast średnich,w tym tracących funkcje społ.-gospodarcze:1KRYT.PREMIUJĄCE. W ramach pr.zaplanowano realizację 10 zadań obejmujących:dostosowanie istniejących miejsc wychowania przedszkolnego do potrzeb dzieci z niepełnosprawnościami,realizację doskonalenia zawodowego 9n-li(7K/2M) dodatkowe zajęci wyrównujących deficyty oraz zajęcia rozwijające kompetencje kluczowe:technologia i kodowanie w edukacji przedszkolnej.", "BENEFICJENT": "POWIAT ŁOWICKI/ SPECJALNY OŚRODEK SZKOLNO- WYCHOWAWCZY IM. JANA BRZECHWY W ŁOWICZU", "TYTUL": "AKTYWNY PRZEDSZKOLAK- Rozszerzenie Oferty Edukacyjnej w Przedszkolu Specjalnym SOS-W im.Jana Brzechwy w Łowiczu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.67}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "490401.63", "WARTOSC": "709640.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Głównym celem projektu przewidzianego do realizacji na lata 2018 – 2019 jest Promocja gospodarcza branży włókienniczej z reg. łódzkiego z uwzględnieniem roli Łowicza poprzez tworzenie warunków dla internacjonalizacji działalności gosp. przedsięb. oraz budowanie powiązań gospodarczych. Cele szczegółowe: Nawiązywanie nowych kontaktów handlowych przez firmy; Nawiązywanie nowych relacji z potencjalnymi inwestorami zagranicznymi co przyczyni się do wzrostu liczby inwestycji zagranicznych, Promocja łódzkiego jako regionu dynamicznie się rozwijającego; Zwiększenie poziomu handlu zagranicznego sektora MŚP poprzez podpisanie nowych kontraktów handlowych; Zdobywanie nowych rynków zbytu przez MŚP z poprzez organizację i udział w przedsięwzięciach ukierunkowanych na zwiększenie międzynarodowej rangi gospodarczej regionu; Silniejsza identyfikacja przedsiębiorców z terenu Łowicza jako dobrej marki, a tym samym poprawa wizerunku gminy i regionu jako wspierającego lokalny biznes; Zwiększenie wiedzy o ofercie przedsiębiorstw; Lepsza rozpoznawalność miasta, regionu, firm; Rozwój sieci kontaktów i współpracy np. w formie powiązań kooperacyjnych, klastrów; Zwiększenie poziomu handlu zagranicznego przedsiębiorców ze szczególnym uwzględnieniem branży włókienniczej; Wzrost eksp i zdobywanie nowych rynków zbytu; Zadania: Udział w tekstylnych targach zagr; Udział w międzynarod targach tekstylnych w Polsce; Kampania promocyjno – informacyjna; Zarządzanie projektem; Uczestnikami są mieszkańcy regi łódzkiego, którzy dzięki promocji gospodarczej będą również beneficjentami jego rozwoju. Wskaźniki: Liczba wspartych przedsięwzięć informacyjno – promocyjnych o charakterze międzynarodowym 1 Liczba kontraktów handlowych zagranicznych 3 i podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji 5 Liczba przedsięb otrzymujących wsparcie i dotacje 1 Liczba przedsięb otrzymujących dotacje 1 Liczba przedsięb, które weszły na nowe zagraniczne rynki szt. 3", "BENEFICJENT": "GMINA MIASTA ŁOWICZ", "TYTUL": "PO NITCE Z ŁOWICZA. WSPARCIE EKSPORTU DLA BRANŻY WŁÓKIENNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 17.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "434571.88", "WARTOSC": "609194.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu jest Promocja gospodarcza regionu łódzkiego ze szczególnym uwzględnieniem roli Łowicza jako centrum przetwórstwa rolno – spożywczego poprzez tworzenie warunków dla internacjonalizacji działalności gospodarczej przedsiębiorstw oraz budowanie powiązań gospodarczych Cele szczegółowe Nawiązywanie nowych kontaktów handlowych przez firmy z branży rolno – spożywczej Promocja łódzkiego jako regionu dynamicznie rozwijającego w dziedzinie przetwórstwa rolno – spożywczego Zwiększenie poziomu handlu zagranicznego sektora MŚP Zdobywanie nowych rynków zbytu przez MŚP z regionu łódzkiego Zwiększenie międzynarodowej rangi gospodarczej regionu Silniejsza identyfikacja przedsiębiorców z terenu Łowicza jako dobrej marki Promocja przedsiębiorców i regionu Zwiększenie wiedzy o ofercie przedsiębiorstw Lepsza rozpoznawalność miasta, regionu, firm Rozwój sieci kontaktów i współpracy Zwiększenie poziomu handlu zagranicznego przedsiębiorców Wzrost eksportu i zdobywanie nowych rynków zbytu Nawiązywanie kontaktów Pozyskiwanie informacji na temat rynków zagranicznych Zadania Opracowanie diagnozy inwestycyjno – gospodarczej dla miasta Łowicza Promocja gospodarcza poprzez organizację wizyty studyjnej dziennikarzy zagranicznych Kampania promocyjno – informacyjna Stworzenie portalu łowickiej przedsiębiorczości – strona internetowa wraz z aplikacją mobilną Udział w targach rolno – spożywczych w Europie Udział w międzynarodowych targach rolno – spożywczych w Polsce Organizacja Międzynarodowego Łowickiego Gospodarczego Forum Przedsiębiorców Organizacja wydarzenia Startup Sprint Łowicz Zarządzanie projektem i jego obsługa: promocja projektu, obsługa projektu - 1 etat Produkty Liczba wspartych przedsięwzięć informacyjno – promocyjnych o charakterze międzynarodowym 1 szt. Rezultaty Liczba kontraktów handlowych zagranicznych, podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji 3 szt. Grupy docelowe przedsiębiorcy i mieszkań", "BENEFICJENT": "GMINA MIASTO ŁOWICZ", "TYTUL": "ŁOWICZ – CENTRUM PRZETWÓRSTWA ROLNO – SPOŻYWCZEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 15.08}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-10", "DOFINANSOWANIE": "388850.00", "WARTOSC": "874530.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu jest wdrożenie innowacji produktowych w postaci skarpet tekstronicznych, sygnalizujących nieprawidłowe stawianie stóp podczas chodzenia. Skarpety znajdą zastosowanie jako wyroby wykorzystywane w profilaktyce schorzeń podologicznych (pronacja, supinacja, chód piętowy, chód na palcach). Planowane do implementacji w działalności firmy innowacje są wynikiem samodzielnie przeprowadzonych prac B+R, stanowiących nieopatentowaną wiedzę techniczną wnioskodawcy i nie są obecnie stosowane nigdzie na świecie. Aby wdrożyć do działalności firmy wyniki prac B+R i uruchomić na ich podstawie produkcję nowych wyrobów konieczne jest nabycie urządzeń produkcyjnych: maszyn dziewiarskich do produkcji skarpet 156 igieł, maszyn dziewiarskich do produkcji skarpet 168 igieł, formierek oraz oprogramowania do projektowania skarpet. Bezpośrednim rezultatem projektu będzie także zwiększenie zatrudnienia oraz pozytywny wpływ na zasady zrównoważonego rozwoju oraz równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami. Grupy docelowe: dzieci i osoby dorosłe (w szczególności biegacze) z problemem nieprawidłowego stawiania stóp.", "BENEFICJENT": "\"ZOOKSY\" PRODUCENT SKARPET DARIA SKOPIŃSKA­-PIĘTA", "TYTUL": "Wdrożenie do produkcji rodziny skarpet tekstronicznych wspierających poprawne, zdrowe stawianie stóp", "DOFINANSOWANIE_UE_PER_CAPITA": 13.49}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-02-12", "DOFINANSOWANIE": "299327.50", "WARTOSC": "433144.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Przedmiotem projektu jest wdrożenie nowego modelu biznesowego przedsiębiorstwa, zmierzającego do jego internacjonalizacji. Nowy model biznesowy został zdefiniowany w Strategii Internacjonalizacji. Głównym celem projektu jest rozpoczęcie sprzedaży produktów wnioskodawcy, w szczególności zup gotowych oraz przetworów warzywnych i owocowych, na rynkach zagranicznych, na których wnioskodawca nie prowadził dotąd działalności, tj. na rynkach słowackim, szwedzkim, rumuńskim i portugalskim. Cel ten będzie realizowany przez cztery cele operacyjne: - przeprowadzenie zmian organizacyjnych, - promocję gospodarczą wnioskodawcy na rynkach zagranicznych, - bezpośrednie nawiązywanie współpracy międzynarodowej, - budowanie wizerunku przedsiębiorstwa i jego produktów na arenie międzynarodowej na bazie kreacji dedykowanych materiałów promocyjnych. Projekt obejmuje realizację wszystkich działań wskazanych w Strategii Internacjonalizacji dla ww. celów operacyjnych, tj. - udział w zagranicznych imprezach targowo-wystawienniczych, - organizację spotkań z wyselekcjonowanymi potencjalnymi partnerami handlowymi, - przygotowanie projektów i produkcję indywidualnych materiałów promujących produkty wnioskodawcy, - przeprowadzenie zmian w obrębie organizacji, w tym utworzenie nowego stanowiska dla Specjalisty ds. Eksportu i przeformułowanie relacji Działu Eksportu z innymi komórkami firmy. Działania te zostały ujęte w trzy zadania, z których każde poświęcone jest określonej kategorii działań wdrożeniowych zmierzających do ekspansji wnioskodawcy na nowe rynki eksportowe, tj. rynki Słowacji, Szwecji, Rumunii i Portugalii. Wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie (CO01): 1 Liczba przedsiębiorstw otrzymujących dotacje (CO02): 1 Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CO06): 133817,00 PLN Liczba przedsiębiorstw, które wprowadziły zmiany organizacyjno-procesowe: 1", "BENEFICJENT": "FIRMA BRACIA URBANEK ANDRZEJ I JACEK URBANEK SPÓŁKA JAWNA", "TYTUL": "Internacjonalizacja przedsiębiorstwa Firma Bracia Urbanek Andrzej i Jacek Urbanek Spółka Jawna w wyniku wdrożenia nowego modelu biznesowego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.38}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "281779.78", "WARTOSC": "367534.91", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Projekt polega na wdrożeniu nowego modelu biznesowego w odniesieniu się do eksportu produktów firmy w postaci marki odzieży dla sportowców ekstremalnych EVOKAII oraz podmiotów, z którymi można podjąć współpracę na rynku. Dodatkowymi działaniami przewidzianymi w projekcie są także: wdrożenie nowej koncepcji wzornictwa w zakresie produktu, opakowania i znaku firmowego oraz zastosowanie opracowanej optymalnej koncepcji finansowania. Powyższe działania są niezbędne celem odpowiedniego wdrożenia strategii wejścia Wnioskodawcy na dane rynki docelowe będące przyszłym kierunkiem eksportu jego produktów/usług, dających jak najlepsze efekty eksportu, czyli jak najwyższy popyt, jak i jak najwyższe przychody ze sprzedaży w stosunku do możliwie najniższych do poniesienia kosztów. Projekt ma na celu wdrożenie rekomendacji zawartych w opracowanej koncepcji. Wsparcie przeznaczone na realizację projektu wpłynie na zwiększanie międzynarodowej ekspansji przedsiębiorstw, która przyczyni się do wzrostu obrotów w handlu zagranicznym.", "BENEFICJENT": "EVOKAII CLOTHING KAROLINA GROBELNA", "TYTUL": "WDROŻENIE NOWEGO MODELU BIZNESOWEGO FIRMY „EVOKAII CLOTHING”", "DOFINANSOWANIE_UE_PER_CAPITA": 9.78}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "237342.51", "WARTOSC": "237342.51", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SAWTRANS GRZEGORZ SAWICKI", "TYTUL": "SAWTRANS - COVID 19", "DOFINANSOWANIE_UE_PER_CAPITA": 8.23}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "8450700.00", "WARTOSC": "13520160.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu „System Zintegrowanych Stanowisk Kierowania i Dysponowania Zasobami Ratowniczymi Województwa Łódzkiego – Etap IV” jest zapewnienie jednostkom podległym Komendantowi Wojewódzkiemu PSP w Łodzi dostępu do zasobów teleinformatycznych umożliwiających ucyfrowienie procedur stosowanych przez te jednostki. Wdrażany etap IV jest rozszerzeniem zadań wykonanych w ramach poprzednich trzech etapów Systemu. Głównym celem projektu jest podniesienie jakości i rozszerzenie zakresu usług publicznych świadczonych drogą elektroniczną przez Komendę Wojewódzką Państwowej Straży Pożarnej w Łodzi, poprzez uruchomienie e-usług publicznych o wysokim poziomie transakcyjności wspartych rozwinięciem usług wewnątrzadministracyjnych wspierających pracę KW PSP oraz stworzenie narzędzi do komunikacji z obywatelami i przedsiębiorcami służących do obsługi świadczonych e-usług. Efektami realizacji projektu są: - poprawa efektywności wykonywania ustawowych zadań, - ułatwienie mieszkańcom dostępu do informacji, - zapewnienie integracji wiedzy dostępnej w szeregu niezależnych systemów dziedzinowych, co w rezultacie prowadzić ma do sprawniejszego i pewniejszego wykonywania zadań PSP, - usprawnienie działania jednostek pod kątem administracyjnym i operacyjnym - wzrost poczucia bezpieczeństwa - poprawa współpracy społeczeństwa z PSP. W ramach projektu planowana jest realizacja trzech zadań 1. Studium wykonalności 2. System zintegrowanych stanowisk 3. Promocja projektu Grupę docelową stanowią wszyscy mieszkańcy województwa łódzkiego oraz osoby przebywające w tym regionie (turyści, goście, osoby przejeżdżające przez województwo).", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "SYSTEM ZINTEGROWANYCH STANOWISK KIEROWANIA I DYSPONOWANIA ZASOBAMI RATOWNICZYMI WOJEWÓDZTWA ŁÓDZKIEGO - ETAP IV", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "258700.00", "WARTOSC": "517400.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "SA 42799(2015/X) Projekt realizowany będzie w ramach BPP BUDOWA I WYKAŃCZANIE BUDOWLI WYBRANY RYNEK PERSPEKTYWICZNY: ZEA Działania prowadzone będą w następujących krajach: ZEA, NIEMCY W ZAKRESIE PROJEKTU realizowane będą działania promocyjne, poprzez: -misję wyjazdową -stoiska na imprezach targowo-konferencyjnych -dodatkowe działania promocyjne Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoiska wystawowe na targach oraz realizując misję wyjazdową i dodatkowe działania promocyjne. Wybrane imprezy targowe, w których wnioskodawca weźmie udział w charakterze wystawcy 1. FSB Niemcy 2019 2. GaLaBau Niemcy 2020 Wnioskodawca zorganizuje też misję wyjazdową podczas targów The Big 5 ZEA 2020 WNIOSKODAWCA POTWIERDZIŁ MOŻLIWOŚĆ UDZIAŁU W WYBRANYCH TARGACH, ZGODNIE Z UWAGĄ NA S.15 INSTRUKCJI WYPEŁNIANIA WNIOSKU. Wnioskodawca będzie stosować wizualizację MPG. Produktem eksportowym będą CERTYFIKOWANE, ZEWNĘTRZNE PLACE ZABAW, MARKA VINCI GROUP. Modele: 1. WOODEN 2. CLIMBOO 3. STEEL 4. SWING 5. CROC 6. HOOP 7. NETTIX 8. SPORT W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: KIS 14. INTELIGENTNE TECHNOLOGIE KREACYJNE I. WZORNICTWO 1. Projektowanie wzornicze Projektowanie produktów, usług, komunikacji wizualnej, interfejsów, z uwzględnieniem: •Formy–prace projektowe nad całkowitą nowością kształtu, modernizacją kształtu •Funkcji–zagadnień użytkowych wynikających z analiz funkcjonalno-ergonomicznych, obserwacji potrzeb i upodobań użytkowników, jak również z nowych koncepcji użytkowo-eksploatacyjnych •Technologii–wynikające z pojawienia się nowych możliwości technicznych, zarówno w zakresie konstrukcji, jak technologii materiałowo-produkcyjnych. Produkty są zgodne z podklasą 71.Z klasyfikacji PKD 2007. PROJEKT BĘDZIE REALIZOWANY ZE ŚRODKÓW WŁASNYCH WNIOSKODAWCY POCHODZĄCYCH Z BIEŻĄCEJ DZIAŁALNOŚCI OPERA", "BENEFICJENT": "VINCI GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy VINCI GROUP poprzez promocję na rynkach eksportowych w branży budowlanej", "DOFINANSOWANIE_UE_PER_CAPITA": 5.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-12-22", "DOFINANSOWANIE": "4240673.83", "WARTOSC": "6187180.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest modernizacja i budowa układów technologicznych służących do ogrzewania budynków, podgrzewu ciepłej wody użytkowej oraz zasilania budynków energią elektryczną w 15 obiektach Państwowej Straży Pożarnej województwa łódzkiego. Wszystkie modernizowane systemy będą wykorzystywać odnawialne źródła energii. Zaproponowany zakres jest optymalnym rozwiązaniem z punktu widzenia osiągnięcia celu zmniejszenia zużycia energii w sektorze publicznym. W ramach projektu wdrożona zostanie innowacyjność technologii wykorzystania odnawialnych źródeł energii poprzez montaż kolektorów solarnych, paneli fotowoltaicznych oraz zastosowanie pomp ciepła. Działania zmierzające do wzrostu produkcji ciepła pochodzącego z odnawialnych źródeł energii, jaką jest energia słoneczna i geotermalna przyczynią się do obniżenia energochłonności sektora publicznego – PSP województwa łódzkiego. W ramach projektu wykonane zostaną: Panele solarne do podgrzewania ciepłej wody użytkowej zostaną zainstalowane w następujących lokalizacjach, Komendy: 1. Łódź – Zgierska, 2. Łódź – Przybyszewskiego, 3. Pajęczno, 4. Rawa Mazowiecka, 5. Skierniewice, 6. Tomaszów Mazowiecki. Panele fotowoltaiczne do podgrzewania ciepłej wody użytkowej zostaną zainstalowane w następujących lokalizacjach, Komendy:Bełchatów, Brzeziny, Koluszki,Łowicz,Pabianice,Pajęczno,Poddębice,Radomsko,Rawa Mazowiecka,Tomaszów Mazowiecki,Zgierz,Ozorków (JRG). Pompy ciepła zostaną zainstalowane w następujących lokalizacjach, Komendy: Bełchatów, Koluszki, Rawa Mazowiecka. Ponadto zostanie zrealizowane: - studium wykonalności i program funkcjonalno-użytkowy (niezbędna dokumentacja do przygotowania projektu) - nadzór inwestorski (nadzór wymagany przez Prawo budowlane) - promocja projektu. W siedzibie wnioskodawcy tj. ul. Wólczańska 111/113 90-521 Łódź zlokalizowane będzie „biuro” projektowe, a w obiekcie zostanie umieszczona tablica informacyjna a nastepnie tablica pamiętkowa.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "„PAŃSTWOWA STRAŻ POŻARNA PRZYJAZNA ENERGETYCZNIE ŚRODOWISKU – BUDOWA SYSTEMÓW WYTWARZANIA ENERGII ZE ŹRÓDEŁ ODNAWIALNYCH W JEDNOSTKACH ORGANIZACYJNYCH PAŃSTWOWEJ STRAŻY POŻARNEJ WOJEWÓDZTWA ŁÓDZKIEGO – ETAP II”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}, {"DATA_KONIEC": "2017-04-29", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "80304.88", "WARTOSC": "227550.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem projektu jest opracowanie modelu biznesowego poprzez zakup usługi doradczej. Opracowanie odpowiedniej strategii biznesowej pozwoli rozpocząć ekspansję Kapella Sp. z o.o., która jednocześnie przyczyni się do wzrostu obrotów w handlu zagranicznym. Przedmiotem eksportu będzie system oświetlenia ze Strażnikiem Mocy. Produkt ten spotkał się z wielkim uznaniem klientów na rynku krajowym, ze względu na wysokie parametry świtlne, jakość i cenę. Poprzez opracowanie właściwego modelu biznesowego za pomocą usługi doradczej zostanie określony rynek docelowy produktu.Wstępnie odbiorcami produktu w ramach niniejszego projektu będzie: sektor publiczny, przedsiębiorstwa produkcyjne, deweloperzy oraz zarządcy nieruchomości z Niemiec, Austrii, Czech, Litwy i Łotwy. Firma chce zwiększyć poziom handlu zagranicznego, wprowadzając swój innowacyjny produkt - rezultat własnych prac B + R, finansowanych w ramach działania 1.4POIG, którym jest system oświetlenia LED ze Strażnikiem Mocy.", "BENEFICJENT": "KAPELLA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozpoczęcie ekspansji zagranicznej przez Kapella Sp. z o.o. poprzez zakup usługi doradczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2703337.21", "WARTOSC": "4234929.36", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu „Integracja różnych systemów transportu zbiorowego poprzez rozbudowę węzłów przesiadkowych w województwie łódzkim” jest połączenie m. Łodzi z gminami leżącymi w obszarze aglomeracji łódzkiej skoordynowaną siecią transportową w zakresie niskoemisyjnego transportu miejskiego, integracja podsystemów zbiorowego transportu publicznego tych miast z transportem kolejowym, poprawa sprawności funkcjonowania podróżowania transportem zbiorowym w obszarze aglomeracji. Celem bezpośrednim projektu jest zwiększenie atrakcyjności i konkurencyjności systemu transportu publicznego w miastach województwa łódzkiego będących partnerami projektu, za sprawą podniesienia jego jakości: elastyczności, dostępności i zakresu oferty, integracji multimodalnej między poszczególnymi środkami transportu miejskiego i transportem dowozowym regionalnym–szczególnie kolejowym. W ramach projektu dostarczonych i zamontowanych zostanie 15 parkingów na rowery i 125 stacji rowerowych wraz z rowerami-1002 szt. Wyposażenie parkingu rowerowego, to stojaki rowerowe- co najmniej 6 szt. oraz 1 stacja naprawy rowerów. Infrastruktura stacji rowerowej, to: terminal umożliwiający m.in. autoryzację klienta, wypożyczenie i zwrot roweru oraz stojaki na rowery umożliwiające zapięcie/wypięcie roweru. Lokalizacja parkingów rowerowych:Koluszki-5,Łowicz-1,Łódź–8,Sieradz–1. Lokalizacja stacji rowerowych:Koluszki-22,Kutno–13,Łask–6,Łowicz–12,Łódź–14,Pabianice–14,Sieradz–12,Skierniewice-9, Zduńska Wola–12,Zgierz-11. Stworzony w ramach projektu system roweru publicznego zintegrowany będzie z pozostałymi systemami komunikacji publicznej w miastach i gminach objętych projektem, poprzez tworzenie węzłów przesiadkowych przy głównych stacjach lub przystankach osobowych. Infrastruktura projektu i oprogramowanie służące do obsługi systemu roweru publicznego będą zgodne z koncepcją uniwersalnego projektowania i standardami dotyczącymi dostępności dla osób niepełnosprawnych.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "„INTEGRACJA RÓŻNYCH SYSTEMÓW TRANSPORTU ZBIOROWEGO POPRZEZ ROZBUDOWĘ WĘZŁÓW PRZESIADKOWYCH W WOJEWÓDZTWIE ŁÓDZKIM\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-04-05", "DOFINANSOWANIE": "94600.00", "WARTOSC": "189200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: MAZOWIECKIE, POW.: pruszkowski, GM.: Michałowice", "OPIS": "SA 42799(2015/X) Projekt realizowany będzie w ramach BPP BRANŻY MEBLARSKIEJ WYBRANY RYNEK PERSPEKTYWICZNY: CHINY, USA Działania prowadzone będą w następujących krajach: CHINY, USA W ZAKRESIE PROJEKTU realizowane będą działania promocyjne, przez: - misję wyjazdową - stoisko na imprezie targowo-konferencyjnej - dodatkowe działania promocyjne Wnioskodawca będzie realizował projekt rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoisko wystawowe na targach oraz realizując misję wyjazdową i dodatkowe działania promocyjne. Wybrane imprezy targowe, w których wnioskodawca weźmie udział w charakterze wystawcy Greenery&Landscaping Expo, Chiny 2019 Wnioskodawca zorganizuje też misję wyjazdową podaczas targów High Point Market, USA, 2020. WNIOSKODAWCA POTWIERDZIŁ MOŻLIWOŚĆ UDZIAŁU W WYBRANYCH TARGACH, ZGODNIE Z UWAGĄ NA S.15 INSTRUKCJI WYPEŁENIANIA WNIOSKU. Wnioskodawca będzie stosować wizualizację MPG. Produktem eksportowym będą WYPOSAŻENIE PLACÓW ZABAW VINCI PLAY. Modele: 1. PARK 2. SPRING 3. MINISWEET 4. TOPICCO W skład grupy wchodzą produkty z obszaru inteligentnych specjalizacji: KIS 14. INTELIGENTNE TECHNOLOGIE KREACYJNE I. WZORNICTWO 1. Projektowanie wzornicze Projektowanie produktów, usług, komunikacji wizualnej, interfejsów, z uwzględnieniem: • Formy – prace projektowe nad całkowitą nowością kształtu, modernizacją kształtu – głęboką lub powierzchowną. • Funkcji – zagadnień użytkowych wynikających z analiz funkcjonalno-ergonomicznych, obserwacji potrzeb i upodobań użytkowników, jak również z nowych koncepcji użytkowo-eksploatacyjnych. • Technologii – wynikające z pojawienia się nowych możliwości technicznych, zarówno w zakresie konstrukcji, jak technologii materiałowo-produkcyjnych. Produkty są zgodne z podklasą 74.Z klasyfikacji PKD 2007. PROJEKT BĘDZIE REALIZOWANY ZE ŚRODKÓW WŁASNYCH WNIOSKODAWCY POCHODZĄCYCH Z BIEŻĄCEJ DZIAŁALNOŚCI OPREACYJN", "BENEFICJENT": "VINCI GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój firmy VINCI GROUP poprzez promocję na rynkach eksportowych w branży meblowej", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "50000.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Projekt polega na opracowaniu nowego modelu biznesowego w oparciu o metodologię Business Model Canvas i/lub Lean Canvas w odniesieniu się do eksportu produktów firmy oraz podmiotów, z którymi można podjąć współpracę na rynku. Dodatkowymi działaniami przewidzianymi w projekcie będą także: stworzenie koncepcji wzornictwa w zakresie produktu, opakowania i znaku firmowego oraz opracowanie optymalnej koncepcji finansowania. Powyższe działania są niezbędne celem odpowiedniego dobrania strategii wejścia Wnioskodawcy na dane rynki docelowe będące przyszłym kierunkiem eksportu jego produktów/usług, dających jak najlepsze efekty eksportu, czyli jak najwyższy popyt, jak i jak najwyższe przychody ze sprzedaży w stosunku do możliwie najniższych do poniesienia kosztów. Wsparcie przeznaczone na realizację projektu wpłynie na zwiększanie międzynarodowej ekspansji przedsiębiorstw, która przyczyni się do wzrostu obrotów przedsiębiorstwa EVOKAII CLOTHING w handlu zagranicznym.", "BENEFICJENT": "EVOKAII CLOTHING KAROLINA GROBELNA", "TYTUL": "Opracowanie nowego modelu biznesowego firmy \"EVOKAII CLOTHING\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.73}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1013798.40", "WARTOSC": "1192704.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia 80 os (48K,32M) po 29 r.ż. pozostających bez pracy (bezrobotnych, poszukujących pracy i biernych zawodowo), znajdujących się w szczególnie trudnej sytuacji na rynku pracy (os po 50 r.ż., os długotrwale bezrobotnych, kobiet, os z niepełnosprawnościami, os o niskich kwalifikacjach), zamieszkujących na obszarze woj. łódzkiego w rozumieniu przepisów KC. Grupa docelowa: 60% kobiet-48 os 40% mężczyzn-32 os 75% biernych zawodowo (36K,24M) 25% bezrobotnych (12K,8M) z tego 10% długotrwale bezrobotnych (2K,1M) 100% os pochodzących z obszarów wiejskich woj. łódzkiego (DEGURBA 3) min.10%os niepełnosprawnych (5K,4M) min.60%os wieku 50 lat i więcej (29K,20M) min.40%os o niskich kwalifikacjach (do ISCED 3 włącznie) (20K,13M) Cel zostanie osiągnięty w okresie od 01.12.2016 do 30.06.2018 poprzez realizację: 1. Identyfikacji potrzeb UP oraz opracowanie IPD 2. Pośrednictwa Pracy 3. Szkoleń zawodowych zakończonych przeprowadzeniem egzaminu i uzyskaniem certyfikatu 4. Staży zawodowych- 4 msc. Realizacja zadań pozwoli UP będącym w szczególnej sytuacji na wdrożenie i zaklimatyzowanie na lokalnym rynku pracy, co posłuży uzyskaniu a przede wszystkim utrzymaniu zatrudnienia. Efektem realizacji projektu będzie -uzyskanie kwalifikacji przez min. 60% uczestników szkoleń; -wskaźnik efektywności zatrudnieniowej: min. 45% UP (36os)", "BENEFICJENT": "PLUSK POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Nowe perspektywy w woj. łódzkim!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.05}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "10750.00", "WARTOSC": "26445.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz", "OPIS": "Celem bezpośrednim niniejszego projektu jest zwiększenie poziomu handlu zagranicznego sektora MŚP poprzez zrealizowanie zadania polegającego na opracowanie nowego modelu biznesowego przedsiębiorstwa w celu wejścia na nowy rynek zbytu jakimi są kraje: Niemcy, Szwajcaria, Austria (w tym kraju nie była prowadzona wymiana handlowa produktów jakimi dysponuje Wnioskodawca, oprócz Niemiec w których były eksportowane skarpety bambusowe). Wnioskodawca będzie eksportował do Niemiec skarpety Purista I sportowe, a w pozostałych krajach wszystkie produkty wskazane we wniosku. Na dzień składania Wniosku firma REGINA prowadzi sprzedaż eksportową głównie do Rumunia, Litwa, Anglia, Czechy, Słowacja, Izrael, Estonia. Wnioskodawca widzi jednak możliwość zwiększenia udziału wartości eksportu względem sprzedaży krajowej poprzez ekspansje działań handlowych na nowych rynkach zagranicznych. Mając na uwadze powyższe Wnioskodawca zamierza opracować nowy model biznesowy, który dzięki takim działaniom jak: badanie rynku, analizie pozycji konkurencyjnej Wnioskodawcy, wskazaniu wszystkich norm prawnych wymaganych przez krajowe regulacje prawne jak również działań marketingowych związanych z produktami firmy najlepiej wpisującymi się w zapotrzebowanie rynków docelowych, co pozwoli rozpocząć efektywne działania, które w znacznym stopniu rozszerzą listę odbiorców zagranicznych w szczególności firm zgłaszających zapotrzebowanie na wyroby pończosznicze tj. skarpety. Projekt w krótkim horyzoncie czasowym będzie miał wpływ na dostarczenie niezbędnych informacji w zakresie sposobów podjęcia działań eksportowych, w długim horyzoncie czasu zaś na aktywną sprzedaż produktów na rynkach zagranicznych. Projekt w pełni odpowiada na zdiagnozowane potrzeby Wnioskodawcy, dając tym samym możliwość na dalszy dynamiczny rozwój przedsiębiorstwa oraz zachowanie stałego rozwoju portfela klientów opartej na dotychczas oferowanych produktach, do czego konieczne jest pozyskanie nowych kontaktów oraz partnerów zag", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"REGINA\" JAROSŁAW GÓRECKI", "TYTUL": "„Strategia biznesowa - gwarantem sukcesu na rynkach zagranicznych”", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 4898321.0}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 4553888.66}, {"name": "Szkoły podstawowe", "value": 2039299.0699999998}, {"name": "Pozostała działalność", "value": 1981210.5399999998}, {"name": "Drogi publiczne gminne", "value": 1729284.25}, {"name": "Urzędy gmin / miast", "value": 1560126.6199999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 1503008.84}, {"name": "Instytucje kultury fizycznej", "value": 1398803.9200000002}, {"name": "Przedszkola", "value": 1368599.89}, {"name": "Lokalny transport zbiorowy", "value": 1364647.1700000004}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1049298.49}, {"name": "Oświetlenie ulic, placów i dróg", "value": 975924.29}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 683426.77}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 644000.0}, {"name": "Oczyszczanie miast i wsi", "value": 538180.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 451370.01999999996}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 392304.91000000003}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 351458.24}, {"name": "Ośrodki pomocy społecznej", "value": 296583.76999999996}, {"name": "Gimnazja", "value": 233409.52}, {"name": "NIEZNANY_02", "value": 209852.56}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 200968.78}, {"name": "Szkoły artystyczne", "value": 187647.36000000002}, {"name": "Ośrodki wsparcia", "value": 181251.03}, {"name": "Podręczniki dla szkół podstawowych", "value": 170158.84999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 168839.2}, {"name": "Schroniska dla zwierząt", "value": 165240.88}, {"name": "Dokształcanie nauczycieli", "value": 128212.48999999999}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 124319.25000000001}, {"name": "Oddziały przedszkolne w SP", "value": 119685.41}, {"name": "Świetlice szkolne", "value": 115778.95000000001}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 92254.22}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 77785.0}, {"name": "Komendy wojewódzkie Policji", "value": 70000.0}, {"name": "Nauka specjalna w SP", "value": 55647.689999999995}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 51110.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 46011.18}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 45380.079999999994}, {"name": "Świadczenie wychowawcze", "value": 41740.67}, {"name": "Urzędy wojewódzkie", "value": 33558.97}, {"name": "Nauka specjalna w przedszkolach", "value": 30828.34}, {"name": "Rady gmin / miast", "value": 30774.6}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 27406.0}, {"name": "Ochrona powietrza i klimatu", "value": 24358.42}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 19680.0}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 19641.79}, {"name": "Zwalczanie narkomanii", "value": 10801.79}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 9330.14}, {"name": "Wybory i referenda samorządowe", "value": 6399.5}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 5278.83}, {"name": "Obrona cywilna", "value": 4282.0}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 4054.1600000000003}, {"name": "Cmentarze", "value": 3518.34}, {"name": "Zasiłki stałe", "value": 2865.95}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 2600.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 2120.1}, {"name": "Wybory do Parlamentu Europejskiego", "value": 1863.4699999999998}, {"name": "Wybory do Sejmu i Senatu", "value": 1748.2399999999998}, {"name": "Wspieranie rodziny", "value": 1435.0}, {"name": "Izby rolnicze", "value": 1329.27}, {"name": "Zarządzanie kryzysowe", "value": 532.58}, {"name": "Dodatki mieszkaniowe", "value": 423.36}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 1.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 21290381.8}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7320393.56}, {"name": "Wspieranie rodziny", "value": 938850.0}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 765673.31}, {"name": "Dodatki mieszkaniowe", "value": 680994.07}, {"name": "Zasiłki stałe", "value": 543992.46}, {"name": "Rady gmin / miast", "value": 387924.8}, {"name": "Pomoc w zakresie dożywiania", "value": 381454.84}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 282472.0}, {"name": "Rodziny zastępcze", "value": 153756.71}, {"name": "Pozostała działalność", "value": 115084.0}, {"name": "Instytucje kultury fizycznej", "value": 106596.24}, {"name": "Wybory do Parlamentu Europejskiego", "value": 74250.0}, {"name": "Wybory do Sejmu i Senatu", "value": 72850.0}, {"name": "Ośrodki pomocy społecznej", "value": 66742.43}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 55480.0}, {"name": "Urzędy gmin / miast", "value": 43231.8}, {"name": "Lokalny transport zbiorowy", "value": 20738.98}, {"name": "Ochotnicze straże pożarne", "value": 17991.02}, {"name": "Szkoły podstawowe", "value": 17601.4}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 16845.85}, {"name": "Gospodarka odpadami komunalnymi", "value": 5924.1}, {"name": "Przedszkola", "value": 3750.04}, {"name": "Stołówki szkolne i przedszkolne", "value": 2604.42}, {"name": "Szkoły artystyczne", "value": 2000.0}, {"name": "Gimnazja", "value": 1937.77}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 865.0}, {"name": "NIEZNANY_02", "value": 693.81}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 540.6}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 15214949.200000001}, {"name": "Przedszkola", "value": 7629853.05}, {"name": "Urzędy gmin / miast", "value": 6216373.07}, {"name": "Ośrodki pomocy społecznej", "value": 2327122.8699999996}, {"name": "Instytucje kultury fizycznej", "value": 2299996.0199999996}, {"name": "Gimnazja", "value": 1945783.1400000001}, {"name": "Stołówki szkolne i przedszkolne", "value": 1926779.9299999997}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 1840952.9099999997}, {"name": "Lokalny transport zbiorowy", "value": 1573822.36}, {"name": "Nauka specjalna w SP", "value": 1453750.7500000002}, {"name": "Świetlice szkolne", "value": 1246581.0499999998}, {"name": "Nauka specjalna w przedszkolach", "value": 1049146.07}, {"name": "Szkoły artystyczne", "value": 992183.79}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 772448.02}, {"name": "Pozostała działalność", "value": 556106.81}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 490169.22}, {"name": "Urzędy wojewódzkie", "value": 440713.26}, {"name": "Ośrodki wsparcia", "value": 423361.97000000003}, {"name": "Świadczenie wychowawcze", "value": 255642.39}, {"name": "NIEZNANY_02", "value": 221872.93000000002}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 189757.92}, {"name": "Nauka specjalna w szkołach średnich", "value": 151140.30000000002}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 119836.06}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 104418.5}, {"name": "Wspieranie rodziny", "value": 93513.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 76971.32999999999}, {"name": "Wybory do Sejmu i Senatu", "value": 41188.04}, {"name": "Wybory do Parlamentu Europejskiego", "value": 39351.600000000006}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 31550.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 24262.87}, {"name": "Zwalczanie narkomanii", "value": 18446.8}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 12500.95}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5805.83}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 4864.0}, {"name": "Drogi publiczne gminne", "value": 2100.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 1663.99}, {"name": "Wybory i referenda samorządowe", "value": 717.3000000000001}, {"name": "Karta Dużej Rodziny", "value": 599.98}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 19330036.84}, {"name": "Pozostała działalność", "value": 1158031.64}, {"name": "Stołówki szkolne i przedszkolne", "value": 515323.1}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 359301.93}, {"name": "Gospodarka odpadami komunalnymi", "value": 275276.0}, {"name": "Instytucje kultury fizycznej", "value": 199837.83000000002}, {"name": "Urzędy gmin / miast", "value": 174892.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 173792.85}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 170695.24}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 132547.16999999998}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 109470.0}, {"name": "Szpitale ogólne", "value": 102447.0}, {"name": "Oczyszczanie miast i wsi", "value": 60147.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 36898.51}, {"name": "Komendy wojewódzkie Policji", "value": 24963.19}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15744.0}, {"name": "Obiekty sportowe", "value": 12300.0}, {"name": "Przedszkola", "value": 5075.0}, {"name": "Oświetlenie ulic, placów i dróg", "value": 4400.0}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Szkoły podstawowe", "value": 2510539.52}, {"name": "Przedszkola", "value": 1736701.97}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1658300.0}, {"name": "Biblioteki", "value": 996226.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 924000.0}, {"name": "Nauka specjalna w SP", "value": 249829.36}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 187880.0}, {"name": "Pozostała działalność", "value": 166276.0}, {"name": "NIEZNANY_02", "value": 118800.0}, {"name": "Ochotnicze straże pożarne", "value": 113500.0}, {"name": "Gimnazja", "value": 40808.93}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 34250.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 23032.35}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 20000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 15634.18}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 145040.36}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Biblioteki", "value": 1666484.14}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1069900.2}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 9909.65}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Biblioteki", "value": 1726066.94}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 673409.56}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 412516.62}, {"name": "Zadania w zakresie upowszechniania turystyki", "value": 25619.13}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 361827.50999999995}, {"name": "Przedszkola", "value": 151038.64}, {"name": "Szkoły podstawowe", "value": 760.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 24458.319999999996}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 457431.35000000003}, {"name": "Przedszkola", "value": 143610.28}, {"name": "Szkoły podstawowe", "value": 18338.32}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 556758.9}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 46750.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 818020.98}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 7948932.289999998}, {"name": "Oświata i wychowanie", "value": 6190106.360000001}, {"name": "Gospodarka mieszkaniowa", "value": 4581294.66}, {"name": "Transport i łączność", "value": 3316979.9400000004}, {"name": "Administracja publiczna", "value": 2424334.16}, {"name": "Pomoc społeczna", "value": 2233818.08}, {"name": "Kultura fizyczna", "value": 1498979.74}, {"name": "Handel", "value": 558974.26}, {"name": "Rodzina", "value": 423067.45000000007}, {"name": "Turystyka", "value": 351458.24}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 324665.28}, {"name": "Ochrona zdrowia", "value": 211163.99}, {"name": "Edukacyjna opieka wychowawcza", "value": 137540.84000000003}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 112226.95999999999}, {"name": "Pozostałe zadania polityki społecznej", "value": 66300.76}, {"name": "Obsługa długu publicznego", "value": 51110.0}, {"name": "Działalność usługowa", "value": 48898.42}, {"name": "Rolnictwo i łowiectwo", "value": 19998.78}, {"name": "Urzędy państwowe", "value": 10011.21}, {"name": "Różne rozliczenia", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 29704075.88}, {"name": "Pomoc społeczna", "value": 2438857.11}, {"name": "Administracja publiczna", "value": 432421.60000000003}, {"name": "Edukacyjna opieka wychowawcza", "value": 337952.0}, {"name": "Kultura fizyczna", "value": 173880.24}, {"name": "Urzędy państwowe", "value": 147100.0}, {"name": "Oświata i wychowanie", "value": 54293.630000000005}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 21000.0}, {"name": "Transport i łączność", "value": 20738.98}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 17991.02}, {"name": "Gospodarka mieszkaniowa", "value": 16845.85}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 5924.1}, {"name": "Ochrona zdrowia", "value": 540.6}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 30370767.180000007}, {"name": "Administracja publiczna", "value": 7964724.7700000005}, {"name": "Pomoc społeczna", "value": 2879166.209999999}, {"name": "Kultura fizyczna", "value": 2299996.0199999996}, {"name": "Gospodarka mieszkaniowa", "value": 1840952.9099999997}, {"name": "Transport i łączność", "value": 1575922.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 1366417.1099999999}, {"name": "Rodzina", "value": 1061797.52}, {"name": "Ochrona zdrowia", "value": 208204.72}, {"name": "Urzędy państwowe", "value": 87062.77}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 76971.32999999999}, {"name": "Działalność usługowa", "value": 33990.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 25460.38}, {"name": "Turystyka", "value": 4864.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 19330036.84}, {"name": "Handel", "value": 863901.71}, {"name": "Gospodarka mieszkaniowa", "value": 533094.78}, {"name": "Oświata i wychowanie", "value": 521898.1}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 509268.68}, {"name": "Kultura fizyczna", "value": 504767.76}, {"name": "Ochrona zdrowia", "value": 211917.0}, {"name": "Administracja publiczna", "value": 190636.62}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 170695.24}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24963.19}, {"name": "Turystyka", "value": 0.0}, {"name": "Różne rozliczenia", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 4637546.31}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2744802.0}, {"name": "Kultura fizyczna", "value": 924000.0}, {"name": "Ochrona zdrowia", "value": 187880.0}, {"name": "Rodzina", "value": 118800.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 113500.0}, {"name": "Turystyka", "value": 34250.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 20000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 15000.0}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 144638.24}, {"name": "Oświata i wychowanie", "value": 402.12}, {"name": "Turystyka", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2736384.34}, {"name": "Turystyka", "value": 9909.65}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2399476.5}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 412516.62}, {"name": "Turystyka", "value": 25619.13}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 379270.19}, {"name": "Pozostałe zadania polityki społecznej", "value": 117098.3}, {"name": "Administracja publiczna", "value": 17257.66}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 21412.829999999998}, {"name": "Administracja publiczna", "value": 3045.49}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 313066.9}, {"name": "Oświata i wychowanie", "value": 166220.38}, {"name": "Pozostałe zadania polityki społecznej", "value": 140092.67}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 556758.9}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pomoc społeczna", "value": 46750.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 818020.98}]}, "children": [{"name": "Oświata i wychowanie", "value": 42341917.099999994, "v": "42,34 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 27.55, "v_pc": "1469,64 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 19801487.510000005, "v": "19,80 mln zł", "v_zmiana": 20.8, "v_kierunek": "więcej", "procent": 46.76}, {"name": "Przedszkola", "value": 11038628.870000003, "v": "11,04 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 26.07}, {"name": "Stołówki szkolne i przedszkolne", "value": 3947716.2899999996, "v": "3,95 mln zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 9.32}, {"name": "Gimnazja", "value": 2221939.3600000003, "v": "2,22 mln zł", "v_zmiana": 59.7, "v_kierunek": "mniej", "procent": 5.24}, {"name": "Nauka specjalna w SP", "value": 1759227.7999999998, "v": "1,76 mln zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 4.15}, {"name": "Szkoły artystyczne", "value": 1181831.15, "v": "1,18 mln zł", "v_zmiana": 36.8, "v_kierunek": "więcej", "procent": 2.79}, {"name": "Nauka specjalna w przedszkolach", "value": 1095608.59, "v": "1,10 mln zł", "v_zmiana": 18.4, "v_kierunek": "więcej", "procent": 2.58}, {"name": "Pozostała działalność", "value": 701584.1399999999, "v": "701,58 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": 1.65}, {"name": "Podręczniki dla szkół podstawowych", "value": 194855.18999999997, "v": "194,86 tys zł", "v_zmiana": 28.8, "v_kierunek": "mniej", "procent": 0.46}, {"name": "Nauka specjalna w szkołach średnich", "value": 151140.30000000002, "v": "151,14 tys zł", "v_zmiana": 48.5, "v_kierunek": "mniej", "procent": 0.35}, {"name": "Dokształcanie nauczycieli", "value": 128212.48999999999, "v": "128,21 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Oddziały przedszkolne w SP", "value": 119685.41, "v": "119,69 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": 0.28}]}, {"name": "Rodzina", "value": 31307740.850000005, "v": "31,31 mln zł", "v_zmiana": 24.5, "v_kierunek": "więcej", "procent": 20.37, "v_pc": "1086,66 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 21587764.860000003, "v": "21,59 mln zł", "v_zmiana": 37.7, "v_kierunek": "więcej", "procent": 68.95}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 7902816.999999998, "v": "7,90 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 25.24}, {"name": "Wspieranie rodziny", "value": 1033798.0, "v": "1,03 mln zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 3.3}, {"name": "NIEZNANY_02", "value": 551219.3, "v": "551,22 tys zł", "v_zmiana": 95.7, "v_kierunek": "więcej", "procent": 1.76}, {"name": "Rodziny zastępcze", "value": 153756.71, "v": "153,76 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 0.49}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 77785.0, "v": "77,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.24}, {"name": "Karta Dużej Rodziny", "value": 599.98, "v": "0,60 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Transport i łączność", "value": 24243678.12, "v": "24,24 mln zł", "v_zmiana": 33.2, "v_kierunek": "więcej", "procent": 15.77, "v_pc": "841,47 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "24.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "69.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 21061421.09, "v": "21,06 mln zł", "v_zmiana": 123.1, "v_kierunek": "więcej", "procent": 86.87}, {"name": "Lokalny transport zbiorowy", "value": 2959208.51, "v": "2,96 mln zł", "v_zmiana": 63.8, "v_kierunek": "mniej", "procent": 12.2}, {"name": "Pozostała działalność", "value": 223048.52, "v": "223,05 tys zł", "v_zmiana": 60.3, "v_kierunek": "mniej", "procent": 0.92}]}, {"name": "Administracja publiczna", "value": 11490125.440000001, "v": "11,49 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 7.47, "v_pc": "398,81 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 7994624.11, "v": "7,99 mln zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 69.57}, {"name": "Pozostała działalność", "value": 1225282.46, "v": "1,23 mln zł", "v_zmiana": 30.2, "v_kierunek": "mniej", "procent": 10.66}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 897632.2699999999, "v": "897,63 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 7.81}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 479614.97, "v": "479,61 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 4.17}, {"name": "Urzędy wojewódzkie", "value": 474272.23000000004, "v": "474,27 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 4.12}, {"name": "Rady gmin / miast", "value": 418699.3999999999, "v": "418,70 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 3.64}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 9786634.000000002, "v": "9,79 mln zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 6.36, "v_pc": "339,68 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "36.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 5256492.43, "v": "5,26 mln zł", "v_zmiana": 41.7, "v_kierunek": "więcej", "procent": 53.71}, {"name": "Oświetlenie ulic, placów i dróg", "value": 980324.29, "v": "980,32 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 10.01}, {"name": "Ochrona powietrza i klimatu", "value": 842379.4, "v": "842,38 tys zł", "v_zmiana": 27.1, "v_kierunek": "więcej", "procent": 8.6}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 841720.04, "v": "841,72 tys zł", "v_zmiana": 61.2, "v_kierunek": "mniej", "procent": 8.6}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 815973.94, "v": "815,97 tys zł", "v_zmiana": 32.0, "v_kierunek": "więcej", "procent": 8.33}, {"name": "Oczyszczanie miast i wsi", "value": 598327.0, "v": "598,33 tys zł", "v_zmiana": 35.8, "v_kierunek": "więcej", "procent": 6.11}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 200968.78, "v": "200,97 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 2.05}, {"name": "Schroniska dla zwierząt", "value": 165240.88, "v": "165,24 tys zł", "v_zmiana": 52.3, "v_kierunek": "mniej", "procent": 1.68}, {"name": "Pozostała działalność", "value": 85206.24, "v": "85,21 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 0.87}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 1.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 8422483.74, "v": "8,42 mln zł", "v_zmiana": 160.5, "v_kierunek": "więcej", "procent": 5.48, "v_pc": "292,34 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "16.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "54.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Biblioteki", "value": 4388777.08, "v": "4,39 mln zł", "v_zmiana": 362.2, "v_kierunek": "więcej", "procent": 52.1}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 1933685.0, "v": "1,93 mln zł", "v_zmiana": 4033.6, "v_kierunek": "więcej", "procent": 22.95}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1658300.0, "v": "1,66 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 19.68}, {"name": "Pozostała działalność", "value": 436442.82999999996, "v": "436,44 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 5.18}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 5278.83, "v": "5,28 tys zł", "v_zmiana": 21.3, "v_kierunek": "więcej", "procent": 0.06}]}, {"name": "Pomoc społeczna", "value": 7598591.4, "v": "7,60 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 4.94, "v_pc": "263,74 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "31.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 2690449.07, "v": "2,69 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": 35.4}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1861721.8, "v": "1,86 mln zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 24.5}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 748418.5, "v": "748,42 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 9.84}, {"name": "Dodatki mieszkaniowe", "value": 681417.4299999999, "v": "681,42 tys zł", "v_zmiana": 5.4, "v_kierunek": "mniej", "procent": 8.96}, {"name": "Ośrodki wsparcia", "value": 604613.0, "v": "604,61 tys zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": 7.95}, {"name": "Zasiłki stałe", "value": 546858.4099999999, "v": "546,86 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": 7.19}, {"name": "Pomoc w zakresie dożywiania", "value": 381454.84, "v": "381,45 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": 5.02}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 46011.18, "v": "46,01 tys zł", "v_zmiana": 58.6, "v_kierunek": "mniej", "procent": 0.6}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 33593.009999999995, "v": "33,59 tys zł", "v_zmiana": 8.5, "v_kierunek": "więcej", "procent": 0.44}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 4054.1600000000003, "v": "4,05 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 0.05}]}, {"name": "Gospodarka mieszkaniowa", "value": 6972188.2, "v": "6,97 mln zł", "v_zmiana": 26.3, "v_kierunek": "mniej", "procent": 4.53, "v_pc": "242,00 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "16.3% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "38.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 6770989.350000001, "v": "6,77 mln zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": 97.11}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 201198.85, "v": "201,20 tys zł", "v_zmiana": 92.1, "v_kierunek": "mniej", "procent": 2.88}]}, {"name": "Kultura fizyczna", "value": 5401623.759999999, "v": "5,40 mln zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": 3.51, "v_pc": "187,48 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "20.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "3.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 4005234.01, "v": "4,01 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 74.14}, {"name": "Zadania w zakresie kultury fizycznej", "value": 924000.0, "v": "924,00 tys zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 17.1}, {"name": "Pozostała działalność", "value": 460089.75, "v": "460,09 tys zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": 8.51}, {"name": "Obiekty sportowe", "value": 12300.0, "v": "12,30 tys zł", "v_zmiana": 84.5, "v_kierunek": "mniej", "procent": 0.22}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 1861909.9499999995, "v": "1,86 mln zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": 1.21, "v_pc": "64,62 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "59.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "10.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 1362359.9999999993, "v": "1,36 mln zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": 73.17}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 302113.79, "v": "302,11 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 16.22}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 121956.16, "v": "121,96 tys zł", "v_zmiana": 79.1, "v_kierunek": "więcej", "procent": 6.55}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 55480.0, "v": "55,48 tys zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": 2.97}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.07}]}, {"name": "Handel", "value": 1422875.97, "v": "1,42 mln zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 0.92, "v_pc": "49,39 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "5725.4% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "4952.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 1422875.97, "v": "1,42 mln zł", "v_zmiana": 22.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 819706.3099999998, "v": "819,71 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 0.53, "v_pc": "28,45 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 656487.72, "v": "656,49 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 80.08}, {"name": "Szpitale ogólne", "value": 102447.0, "v": "102,45 tys zł", "v_zmiana": 2.1, "v_kierunek": "więcej", "procent": 12.49}, {"name": "Pozostała działalność", "value": 31523.0, "v": "31,52 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 3.84}, {"name": "Zwalczanie narkomanii", "value": 29248.589999999997, "v": "29,25 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 3.56}]}, {"name": "Obsługa długu publicznego", "value": 607868.9, "v": "607,87 tys zł", "v_zmiana": 54.8, "v_kierunek": "więcej", "procent": 0.39, "v_pc": "21,10 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "61.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 607868.9, "v": "607,87 tys zł", "v_zmiana": 54.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Turystyka", "value": 426101.02, "v": "426,10 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 0.27, "v_pc": "14,79 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "18.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 426101.02, "v": "426,10 tys zł", "v_zmiana": 23.8, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 323491.73, "v": "323,49 tys zł", "v_zmiana": 54.0, "v_kierunek": "więcej", "procent": 0.21, "v_pc": "11,23 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "85.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 323491.73, "v": "323,49 tys zł", "v_zmiana": 213.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 268681.17000000004, "v": "268,68 tys zł", "v_zmiana": 52.0, "v_kierunek": "mniej", "procent": 0.17, "v_pc": "9,33 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "92.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "value": 131491.02, "v": "131,49 tys zł", "v_zmiana": 70.8, "v_kierunek": "mniej", "procent": 48.93}, {"name": "Komendy wojewódzkie Policji", "value": 94963.19, "v": "94,96 tys zł", "v_zmiana": 46.4, "v_kierunek": "więcej", "procent": 35.34}, {"name": "Pozostała działalność", "value": 34812.380000000005, "v": "34,81 tys zł", "v_zmiana": 13.4, "v_kierunek": "mniej", "procent": 12.95}, {"name": "Obrona cywilna", "value": 4282.0, "v": "4,28 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": 1.59}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 2600.0, "v": "2,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.96}, {"name": "Zarządzanie kryzysowe", "value": 532.58, "v": "0,53 tys zł", "v_zmiana": 66.9, "v_kierunek": "mniej", "procent": 0.19}]}, {"name": "Urzędy państwowe", "value": 244173.98, "v": "244,17 tys zł", "v_zmiana": 17.5, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "8,48 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "13.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "22.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 115786.28, "v": "115,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.41}, {"name": "Wybory do Parlamentu Europejskiego", "value": 115465.07000000002, "v": "115,47 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.28}, {"name": "Wybory i referenda samorządowe", "value": 7116.8, "v": "7,12 tys zł", "v_zmiana": 97.5, "v_kierunek": "mniej", "procent": 2.91}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 5805.83, "v": "5,81 tys zł", "v_zmiana": 0.2, "v_kierunek": "mniej", "procent": 2.37}]}, {"name": "Działalność usługowa", "value": 82888.42, "v": "82,89 tys zł", "v_zmiana": 36.6, "v_kierunek": "mniej", "procent": 0.05, "v_pc": "2,88 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 76930.08, "v": "76,93 tys zł", "v_zmiana": 38.8, "v_kierunek": "mniej", "procent": 92.81}, {"name": "Cmentarze", "value": 3518.34, "v": "3,52 tys zł", "v_zmiana": 12.6, "v_kierunek": "więcej", "procent": 4.24}, {"name": "Pozostała działalność", "value": 2440.0, "v": "2,44 tys zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": 2.94}]}, {"name": "Rolnictwo i łowiectwo", "value": 19998.78, "v": "20,00 tys zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,69 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 18669.51, "v": "18,67 tys zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": 93.35}, {"name": "Izby rolnicze", "value": 1329.27, "v": "1,33 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 6.64}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}