[{"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "42718233.75", "WARTOSC": "76436241.78", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Projekt obejmuje budowę 64 niezależnych podobszarów w architekturze FTTH dla 19 268 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 211 placówek oświatowych z obszaru skierniewickiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SPÓŁKA Z O.O.", "TYTUL": "Sieć NGA dla obszaru skierniewickiego 3.1.10.19", "DOFINANSOWANIE_UE_PER_CAPITA": 117.26}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3923291.37", "WARTOSC": "4615636.90", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób wieku 30 lat i więcej pozostających bez pracy w powiecie łowickim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 135 osób. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy\".", "BENEFICJENT": "POWIAT ŁOWICKI/POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób po 29 roku życia pozostających bez pracy w powiecie łowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 49.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3091290.83", "WARTOSC": "3667881.86", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia bez pracy, w tym szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie łowickim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOWICKI/POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łowickim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.96}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2723816.46", "WARTOSC": "3204489.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Projekt zwiększy dostęp do wysokiej jakości usług społecznych poprzez utworzenie i prowadzenie na terenie powiatu łowickiego w okresie od 01.07.2019 r. do 30.06.2021 r. 30 miejsc świadczenia usług społecznych (MŚUS) dla 90 osób niesamodzielnych z powodu niepełnosprawności(54K i 36M), w tym: 2 MŚUS w formie stworzenia IŚW i pracy socjalnej dla 90 UP (54 K i 36 M), 10 MŚUS w formie usług opiekuńczych w miejscu zamieszkania dla 32 UP (20K i 12M), 14 MŚUS w formie usług AOON dla 20 UP (12K i 8M), 1 MŚUS w postaci wypożyczalni sprzętu wspomagającego i pielęgnacyjnego dla 60 UP (36K i 24M), w ramach projektu powstaną także 3 MŚUS w formie poradnictwa specjalistycznego, w ramach których wsparciem zost. obj. 60 UP (36K, 24M) oraz 40 opiekunów faktycznych(30K i 10M). Prowadzona będzie także usługa zapewnienia posiłków realizowana jako dowożenie posiłków dla 60 UP (36K i 24M) korzystających z usług opiekuńczych w miejscu zamieszkania oraz usługa zapewnienia transportu realizowana jako przewozy specjalne dla 60 UP (36K, 24M). Dla każdego uczestnika projektu zostanie opracowana IŚW, zawierająca indywidualną ocenę sytuacji materialnej i życiowej osoby niesamodzielnej, potrzeby, oczekiwania, proponowaną/ne formę/y wsparcia (rodzaj i zakres). Wszystkie formy wsparcia zostaną skoordynowane na poziomie powiatu łowickiego, tak by zapewnić kompleksowe wsparcie osobom niesamodzielnym z powodu niepełnosprawności na poziomie lokalnej społeczności.", "BENEFICJENT": "POWIAT ŁOWICKI/ POWIATOWE CENTRUM POMOCY RODZINIE W ŁOWICZU", "TYTUL": "Łowickie Centrum Wsparcia Społecznego", "DOFINANSOWANIE_UE_PER_CAPITA": 34.33}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2569863.57", "WARTOSC": "2796673.82", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30. roku życia pozostających bez pracy w powiecie łowickim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 203 osoby. Strona - 9 z 27 Suma kontrolna: 0006F99/6/2/2/3/3/4/2/5/4/3/4/2/4/0/4/4/2 Wersja SOWA: 10.0 Numer wzoru wniosku: 3.0 W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.”", "BENEFICJENT": "POWIAT ŁOWICKI/POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łowickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 32.39}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2175205.27", "WARTOSC": "2580927.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia bez pracy, w tym szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie łowickim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOWICKI/POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 27.41}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1706000.00", "WARTOSC": "1856500.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie łowickim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 104 osoby. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOWICKI / POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łowickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.5}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1639170.00", "WARTOSC": "1783839.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie łowickim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu ( łącznie z pracującymi na własny rachunek) wyniesie 140 osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji  i  problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOWICKI/POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie łowickim(II)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.66}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "1596511.00", "WARTOSC": "1878264.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Projekt \"Rodzina z przyszłością\" kierowany jest do funkcjonujących na terenie powiatu łowickiego rodzin zastępczych i umieszczonych w nich dzieci oraz dzieci biologicznych r z. Celem głównym jest poprawa dostępu oraz wzrost jakości usług społecznych kierowanych do rodzinnej pieczy zastępczej. Dzięki projektowi zostaną wsparte 52 miejsca świadczenia usług społecznych (zakładamy, że co najmniej 87% z nich będzie istniało po zakończeniu projektu). Założone w projekcie zadania stanowią zespół usług składających się na planowe, kompleksowe wsparcie realizowane w trosce o harmonijny rozwój, przyszłą samodzielność życiową dzieci umieszczonych w pieczy zastępczej z zapewnieniem ochrony ich praw i wolności. Projekt kładzie nacisk na sprawowanie opieki nad dziećmi w sposób fachowy, rozumiejąc ich potrzeby i niedoskonałości lub zaburzenia, potrafiąc szukać wsparcia i specjalistycznej pomocy. Udział w projekcie wzmocni motywacje i umiejętności rodziców zastępczych,zwiększy pewność siebie i umiejętności dzieci, poprawi relacje rodzinne, funkcjonowanie dzieci w rodzinie, grupie rówieśniczej, itp. Grupę docelową stanowić będzie 127 osób (k-103, m-24, w tym: 52 osoby sprawujące rodzinną pieczę zastępczą (k-50, m-2) i 70 dzieci umieszczonych w rodzinnej pieczy zastępczej (k-50, m-20) i 5 dzieci biologicznych (k-3, m-2). W celu osiągnięcia zakładanych rezultatów zrealizujemy następujące zadania: rozwój usług psychologicznych, rozwój usług szkoleniowych, rozwój usług terapeutycznych, rozwój usług pedagogicznych, rozwój usług wsparcia rodziny, usługi grupy wsparcia, rozwój usług socjalnych, rozwój usług edukacyjnych. Poniesiemy też stosowny wkład własny w postaci świadczeń na dzieci umieszczone w pieczy zastępczej. Wszystkie działania, poza wybranymi, prowadzone będą na obszarze województwa łódzkiego i kierowane zarówno do kobiet jak i mężczyzn z uwzględnieniem potrzeb osób niepełnosprawnych. Wprowadzimy działania związane z przeciwdziałaniem zagrożeniu koronawirusem C", "BENEFICJENT": "POWIAT ŁOWICKI/ POWIATOWE CENTRUM POMOCY RODZINIE W ŁOWICZU", "TYTUL": "Rodzina z przyszłością", "DOFINANSOWANIE_UE_PER_CAPITA": 20.12}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1061733.30", "WARTOSC": "1249098.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Proj jest skierowany do 40 os. niesamodz. (30 K), głównie w wieku poproduk., w tym 10 os. niepełnospr. (6K), zamieszkałych na obsz. powiatu łowickiego oraz ich 40 opiek. faktycznych (35K,5 M). Proj będzie skier. do os. niesamodz., których niesamodz. jest okreś. w skali Barthel 60 pkt i mniej. Celem głównym proj jest zwiększenie dostępu do usług zdrowotnych dla 40 os. (30 K) niesamodz. z powiatu łowickiego, w tym os. starszych i niepełnospr., mającego służyć zaspok. potrzeb tych os. wynikających z niesamodz. oraz stworzenie kompleks. prog. wsparcia dla 40 opiek. faktycznych, w tym 35 K (m.in. wypoż. sprzętu, szkolenia, wsparcie psycho.) w okresie 01.10.2017- 31.12.2019. Proj spełnia wymogi dot. partnerstwa: • utw. albo zainicjowania partnerstwa przed złożeniem wniosku o dofinans. • braku powiązań, o których mowa w art. 33 ust. 6 ustawy z dnia 11 lipca 2014 r. o zasadach realiz. prog. w zakresie poli. spój. finans. w persp. 2014-2020. 'Wybór partnera spoza sektora finans. publ. przez JST musi zostać dok. zgodnie z art.33 ust. 2-4 ww. ustawy (nie dot .). Usługi będą świadczone w oparciu o wysokie standardy przez specjalis. kadrę, przygotowaną do świadczenia tych usług, w zdecy. większości w miejs. zamieszkania. Usługi te będą służyć zaspok. rosnących potrzeb wynikających z niesamodz., zaś opiek. faktyczni będą mogli kontyn. bądź podjąć zatrudnienie. Zadania: 1. Długotrwała opieka pielęgniarska 2. Długoterm. opieka domowa wykraczająca poza gwarantowane świadczenia pielęgnacyjne i opiek. w ramach opieki długoterm. 3. Wsparcie opiek. faktycznych – wypoż. sprzętów 4. Szkolenia dla opiek. faktycznych 5. Opieka krótkoterm. w placówce stacjon. w zastępstwie za opiek. faktycznych Rezultaty: 1. Liczba miejsc świadczenia usług zdrowotnych istniejących po zakończeniu proj: 10. 2. Liczba os. zagrożonych ubóstwem lub wykluczeniem społ. objętych usługami zdrowotnymi świadczonymi w progr.: 40.", "BENEFICJENT": "MEDICAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Program wsparcia osób niesamodzielnych i ich opiekunów faktycznych w powiecie łowickim", "DOFINANSOWANIE_UE_PER_CAPITA": 13.38}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1054240.00", "WARTOSC": "1240282.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie łowickim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi)pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 63 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia)znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować bedzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOWICKI/POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób po 29 roku życia pozostających bez pracy w powiecie łowickim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.28}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1024109.00", "WARTOSC": "1204834.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie łowickim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 66 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOWICKI/POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie łowickim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.9}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "975900.00", "WARTOSC": "1148100.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie łowickim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 61 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOWICKI / POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie łowickim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 12.3}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "862348.80", "WARTOSC": "1014528.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Projekt \"Rodzina z przyszłością\" kierowany jest do funkcjonujących na terenie powiatu łowickiego rodzin zastępczych i umieszczonych w nich dzieci oraz dzieci biologicznych rodziców zastępczych. Celem głównym jest poprawa dostępu oraz wzrost jakości usług społecznych kierowanych do rodzinnej pieczy zastępczej. Dzięki projektowi zostaną wsparte 43 miejsca świadczenia usług społecznych (zakładamy, że 87% z nich będzie istniało po zakończeniu projektu). Założone w projekcie zadania stanowią zespół usług składających się na planowe, kompleksowe wsparcie realizowane w trosce o harmonijny rozwój, przyszłą samodzielność życiową dzieci umieszczonych w pieczy zastępczej z zapewnieniem ochrony ich praw i wolności. Projekt kładzie nacisk na sprawowanie opieki nad dziećmi w sposób fachowy, rozumiejąc ich potrzeby i niedoskonałości lub zaburzenia, potrafiąc szukać wsparcia i specjalistycznej pomocy. Udział w projekcie wzmocni motywacje i umiejętności rodziców zastępczych, zwiększy pewność siebie i umiejętności dzieci, poprawi relacje rodzinne, funkcjonowanie dzieci w rodzinie, grupie rówieśniczej, itp. Grupę docelową stanowić będzie 100 osób (k-70, m-30, w tym: 43 osoby sprawujące rodzinną pieczę zastępczą (k-41, m-2) i 52 dzieci umieszczonych w rodzinnej pieczy zastępczej (k-26, m-26) i 5 dzieci biologicznych (k-3, m-2). W celu osiągnięcia zakładanych rezultatów zrealizujemy następujące zadania: rozwój usług psychologicznych, rozwój usług szkoleniowych, rozwój usług terapeutycznych, rozwój usług diagnostycznych, rozwój usług pedagogicznych, rozwój usług wsparcia rodziny, usługi wypoczynku letniego, usługi grupy wsparcia, rozwój usług socjalnych. Poniesiemy też stosowny wkład własny w postaci świadczeń na dzieci umieszczone w pieczy zastępczej. Wszystkie działania prowadzone będą na obszarze województwa łódzkiego i kierowane zarówno do kobiet jak i męźczyzn z uwzględnieniem potrzeb osób niepełnosprawnych.", "BENEFICJENT": "POWIAT ŁOWICKI/ POWIATOWE CENTRUM POMOCY RODZINIE W ŁOWICZU", "TYTUL": "Rodzina z przyszłością", "DOFINANSOWANIE_UE_PER_CAPITA": 10.86}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "850924.37", "WARTOSC": "1001087.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Bezpośrednim celem Projektu jest wzrost jakości kształcenia w ZSP Nr 1 a tym samym poprawa zdolności do zatrudnienia absolwentów na rynku pracy. Cel główny osiągnięty będzie w wyniku realizacji celów szczegółowych: a) poprawienie warunków kształcenia zawodowego poprzez doposażenie pracowni specjalistycznych; b) dostosowanie kształcenia uczniów do wymogów rynku pracy poprzez kursy kwalifikacyjne, zajęcia specjalizacyjne, zajęcia z języka obcego zawodowego; c) zapoznanie się uczestników projektu z lokalnym rynkiem pracy poprzez staże i praktyki u pracodawców; d) podwyższenie kompetencji kluczowych i umiejętności niezbędnych na rynku pracy poprzez dodatkowe matematyczno - przyrodnicze zajęcia wyrówawcze. Grupę docelową stanowi 140 uczniów Zespołu Szkół Ponadgimnazjalnych Nr 1 w Łowiczu, kształcący się w Technikum 4-letnim w zawodzie elektryk, mechanik, mechatronik, informatyk i mechanik pojazdów samochodowych oraz w Zasadniczej Szkole Zawodowej i Szkole Branżowej I stopnia w zawodach; mechanik pojazdów samochodowych i kierowca mechanik. W wyniku Reformy Systemu Oświaty, po przekształceniu struktury ZSP Nr 1 w Łowiczu, w projekcie będą mogli uczestniczyć również uczniowie 5-letnich klas Technikum. Drugą grupą docelową projektu będą nauczyciele kształcenia zawodowego. W szkole pracuje 16 nauczycieli zawodu, którzy uczą w minimum jednym zawodzie: elektryk (K:0, M:3), mechanik (K:0, M:3), mechatronik (K:2, M:0), informatyk(K:1, M:2), mechanik pojazdów samochcodowych (K:1, M:2), inne (K:1, M:0). Wsparciem objętych zostanie 8 nauczycieli - po 2 z każdej branży zawodowej.", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "Kształcimy zawodowo", "DOFINANSOWANIE_UE_PER_CAPITA": 10.72}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5591149.09", "WARTOSC": "6577822.46", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Proj. skierowany jest do: PES i NGO planujących ekonomizację, os. Fizycznych zagrożonych wykluczeniem społecznym, osób fizycznych i prawnych planujących założyć PES, PS lub podmiot reintegracyjny zam./ zarej.(zgodnie z KC) na terenie woj. łódz.,w szczególności z terenu powiatów:poddębickiego, zgierskiego, łęczyckiego, kutnowskiego, skierniewickiego, łowickiego, brzezińskiego, m. Skierniewice oraz do PS i otoczenia podmiotów ekonomii społecznej (PUP,OPS, JST,biznes).Głównym celem projektu jest powstanie w okresie 01.2018-12.2020 nowych i trwałych miejsc pracy w sektorze ES, umożliwiających 85 osobom zagr. ubóstwem i wykl. społ.wejście lub powrót na rynek pracy oraz zapewnienie możliwości powstawania, rozwoju i trwałości funkcjonowania PS poprzez podnoszenie kwalif. i doświadczenia zawodowego kadry zarządzającej, pracowników i wolontariuszy. Cel osiągnięty zostanie poprzez zaplanowane w proj. działań o charakterze animacyjnym prowadzące do tworzenia grup inicjatywnych oraz aktywizacji środowisk lok.na rzecz ES; inkubacyjnym prowadzącym do rozwoju i tworzenia nowych PES i PS poprzez wsparcie finansowe na tworzenie miejsc pracy i doradczo-szkol.oraz usług biznesowych przyczyniających się do poprawy efektywności ekon. istniejących PS. Projekt przyczyni się także do powstania nowych PES oraz podmiotów reintegracyjnych.", "BENEFICJENT": "STOWARZYSZENIE WSPARCIE SPOŁECZNE \"JA - TY - MY\"", "TYTUL": "OWES \"Ja-Ty-My\"", "DOFINANSOWANIE_UE_PER_CAPITA": 10.11}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "801506.00", "WARTOSC": "942983.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie łowickim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 52 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ŁOWICKI / POWIATOWY URZĄD PRACY W ŁOWICZU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie łowickim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 10.1}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "795637.87", "WARTOSC": "936044.56", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie- we współpracy z otoczeniem społeczno- gospodarczym- jakości kształcenia zawodowego w ZSP nr 2 RCKUiP w Łowiczu, ukierunkowane na poprawę zdolności do zatrudnienia 135 uczniów szkoły (40K) oraz dostosowanie kierunków kształcenia szkoły do wymogów rynku poprzez doposażenie pracowni i warsztatów szkolnych, organizację staży/praktyk zawodowych, oraz realizację dodatkowych zajęć specjalistycznych z zakresu: agroturystyki; kelner- barman; kucharz; prawa jazdy kat.T; operator kombajnu; kierowca wózków jezdniowych oraz informatyki (montażu PC i robotów; gromadzenia, przetwarzania i publikowania informacji w sieci), w terminie od 01.09.2016r. do 31.08.2018 r. Grupę docelową stanowią: ZSP nr 2 RCKUiP im.Tadeusza Kościuszki w Łowiczu (ZSP nr 2), placówka prowadząca kształcenia zawodowe oraz jej uczniowie.Liczba uczestników objętych wsparciem w ramach 2 lat realizacji pr. wynosi 135, w tym ok. 30% dziewcząt. Specyfiką GD jest znaczny 80% udział uczniów z obszarów wiejskich oraz uczniów technikum - 90%. Uczniowie o SPE stanowią ok.8% GD. W pr. założono realizację 8 zadań, w tym 5 specjalistycznych dla uczniów z zakresu: agroturystyki, gastronomii, logistyki, agrobiznesu i informatyki oraz 3 zadania w zakresie doposażenia pracowni/ warsztatów. Wnioskodawcą jest Powiat Łowicki organ prowadzący dla ZSP nr 2 RCKUiP w Łowiczu, który posiada doświadczenie oraz potencjał kadrowy, techniczny i społeczny niezbędny do realizacji pr. Zespół zarządzający skład się z 4 osób posiadających doświadczenie w zarządzaniu i realizacji projektów dofinansowanych z EFS.", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "Stawiamy na zawodowców", "DOFINANSOWANIE_UE_PER_CAPITA": 10.02}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "766709.03", "WARTOSC": "902010.63", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Projekt \"Umiem więcej\" kierowany jest do pełnoletnich wychowanków, osób przebywających w rodzinnej pieczy zastępczej na terenie powiatu łowickiego oraz otoczenia tych osób. Celem głównym jest zwiększenie szans na rynku pracy poprzez realizację kompleksowych programów obejmujących instrumenty aktywizacji społecznej i edukacyjnej. Dzięki projektowi 90 osób (k-54, m-36) otrzyma wsparcie w oparciu o diagnozę potrzeb. Zastosowane narzędzia aktywizacji społecznej mają na celu nabycie, przywrócenie lub wzmocnienie kompetencji społecznych, zaradności, samodzielności i aktywności społecznej. Celem aktywizacji edukacyjnej jest wzrost poziomu wykształcenia oraz dostosowanie wykształcenia lub kwalifikacji do potrzeb rynku pracy. W ramach aktywizacji społecznej proponujemy: wsparcie psychologa, pracę socjalną, grupowy trening gospodarowania budżetem, warsztaty szkoleniowe, terapię. Aktywizacja eduk. to: sfinansowanie kursu prawa jazdy kat. B, zajęć wyrównujących szanse edukacyjne (korepetycje), wspieranie edukacji formalnej poprzez refundację całości lub części kosztów zakupu podręczników, opłat za akademik, bursę, czesne, itp. Grupa docelowa potrzebuje wsparcia, ale jednocześnie wykazuje się brakiem wytrwałości, stabilności emocjonalnej i wytyczonych celów życiowych. Projekt będzie zarządzany w sposób równościowy, tzn., że personel odpowiedzialny za zarządzanie wie jak realizować zasadę równości kobiet i mężczyzn w ramach projektu i potrafi stosować ją w codziennej pracy przy projekcie.", "BENEFICJENT": "POWIAT ŁOWICKI/ POWIATOWE CENTRUM POMOCY RODZINIE W ŁOWICZU", "TYTUL": "Umiem Więcej", "DOFINANSOWANIE_UE_PER_CAPITA": 9.66}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "691335.45", "WARTOSC": "813335.83", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "\"Celem projektu (pr.) jest zwiększenie- we współpracy z pracodawcami- jakości kształ.zawodowego w Zespole Szkół Ponadgimnazjalnych nr 3 w Łowiczu,ukierunkowane na poprawę zdolności do zatrudnienia 95 ucz.szkoły (77K/18M),poprzez podniesienie kompetencji 12 n-li (11K/1M) kształ.zawodowego,doposażenie pracowni i warsztatów szkolnych,organizację staży i praktyk,doradztwa zawodowego oraz dodatk.zajęć specjalistycznych w zakresie:dietetyki,grafiki komputerowej i poligrafii,cukiernictwa,fryzjerstwa i wizażu,barista/barmana,kipera herbaty,animacji czasu wolnego, jęz.obcych branżowych,w terminie od 01.09.2018 r. do 31.08.2020 r. Gr.docelową pr.stanowią: ZSP/3, w ramach którego funkcjonują Szkoła Branżowa I Stopnia i Technikum oraz ich uczniowie kształcący się na kierunkach: T. Hotelarstwa.,T.Żywienia i Usług Gastronomicznych,T.Usług Fryzjerskich,T.Organizacji Reklamy,T.Procesów graficznych,T.Kelner.oraz Kucharz, Aktualna liczba uczniów ZSP/3,wynosi 300 (220K/80M). Liczba uczniów objętych\" \"wsparciem wynosi 95 (77K/18M); Liczba UP z niepełnosprawnościami: 2 (1K/1M).Pr.obejmie wsparciem również 12 (11K/1M) n-li kształ. na w/w kierunkach. Wskaźnikim.in.: Liczba n-li kształ.zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 12 (11K/1M), Liczba uczniów szkół i placówek kształ.zawodowego uczestniczących w stażach i praktykach u pracodawcy: 95 (77K/18M). W ramach pr.zaplanowano realizację 10 zadań obejmujących zajęcia specjalistyczne dla ucz.w zakresie: dietetyki,cukiernictwa,fryzjerstwa i wizażu,barmana/baristy,kipera herbaty,animacji czasu wolnego, jęz.obcych zawodowych ponadto doradz.zawodowe,staże/praktyki oraz doposażenie pracowni i warsztatów,w tym szkolenie dla n-li. ZSP/3 posiada adekwatne doświadczenie oraz potencjał kadrowy,techniczny i społeczny do realizowanego pr. Zespół zarządzający stanowią 4 os. posiadające doświadczenie w zarządzaniu i ro", "BENEFICJENT": "POWIAT ŁOWICKI/ ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH NR 3 IM. WŁADYSŁAWA STANISŁAWA REYMONTA W ŁOWICZU", "TYTUL": "Kształcenie zawodowe i staże - drogą sukcesu uczniów ZSP nr 3 w Łowiczu", "DOFINANSOWANIE_UE_PER_CAPITA": 8.71}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "660817.83", "WARTOSC": "777432.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem projektu jest zwiększenie- we współpracy z pracodawcami- jakości kształcenia zawodowego w Zespole Szkół nr 3 w Łowiczu,ukierunkowane na poprawę zdolności do zatrudnienia 102 uczniów szkoły (72K/30M), poprzez podniesienie kompetencji zawodowych 12 n-li (11K/1M) kształcenia zawodowego,doposażenie pracowni/warsztatów szkolnych oraz poprzez organizację staży/praktyk zawodowych, dodatk.zajęć specjalistycznych w obszarach: kelner; barista/barman;kucharz; stylizacja włosów/ paznokci;grafika komputerowa;obsługa kas fiskalnych w terminie od 02.01.2017 r. do 31.12.2018 r., co jest zgodne z diagnozą indywidualnego zapotrzebowania ZSP nr 3 zatwierdzoną przez organ prowadzący.Grupę docelową projektu stanowią: ZSP nr 3, w ramach którego funkcjonują ZSZ oraz Technikum, placówki prowadzące kształ.zawodowe oraz ich uczniowie kształcący się na kierunkach: Technik Hotelarstwa(THt), T.Żywienia i Usług Gastronomicznych (TŻiUG), T.Usług Fryzjerskich (TFr), T.Organizacji Reklamy(T.O/R), T.Kelner (T.Klr), oraz w ZSZ-Kucharz. Liczba uczniów uczestników pr. objętych wsparciem wynosi 102 (72K/30M).Uczniowie T. :87 (94K/23M);uczniowie ZSZ :15 (8K/7M).UP o SPE stanowią ok.8% GD; Liczba UP z niepełnosprawnościami: 4 (2K/2M).Pr.obejmie wsparciem również 12 (11K/1M) n-li kształ.zawodowego na kierunkach:T.O/R (3 os.);TFr.(2);TŻiUG (6);TKlr (1).Realiacja projektuobejmuje 10 zadań, w tym specjalistycznych (1-7) dla uczniów w obszarach: kelner; barista/barman;kucharz; stylizacja włosów/ paznokci;grafika komputerowa;obsługa kas fiskalnych; stażyi praktyk (8), doposażenia pracowni/warsztatów szkolnych (9i 10), szkolenie n-li (10).Wskaźniki:Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy: 102 (72K/30M);Liczba nauczycieli kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 12 (11K/1M).", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "Kreatywność zawodowa uczniów ZSP nr 3 im. Wł. St. Reymonta we współpracy z pracodawcami – gwarancją sukcesu na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 8.32}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3694931.43", "WARTOSC": "4346978.15", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Proj. skierowany jest do PES i NGO planujących ekonomizację lub zał. PES,osób fiz. zagr.ubóstwem lub wykl.społ., os. prawnych, zam., zarej.(zgodnie z KC) na terenie woj. łódz.,w szczególności z terenu powiatów:poddębickiego, zgierskiego, łęczyckiego, kutnowskiego, skierniewickiego, łowickiego, brzezińskiego, m. Skierniewice oraz otoczenia podmiotów ekonomii społecznej (PUP,OPS, JST,biznes). Celem gł.proj.jest powstanie w okresie 01.2016-12.2017 nowych i trwałych miejsc pracy w sektorze ES, umożliwiających 49 osobom zagr. ubóstwem i wykl. społ.wejście lub powrót na rynek pracy oraz zapewnienie możliwości powstawania, rozwoju i trwałości funkcjonowania PS poprzez podnoszenie kwalif. i doświadczenia zaw. kadry zarządz., pracowników i wolontariuszy. Cel osiągnięty zostanie poprzez zaplanowane w proj. dział. o charakterze animacyjnym prowadzące do tworzenia grup inicjatywnych oraz aktywizacji środowisk lok.na rzecz ES; inkubacyjnym prowadzącym do tworzenia nowych PES poprzez wsparcie finansowe i doradczo-szkol.oraz biznesowym przyczyniającym się do poprawy efektywności ekon. istniejących PES.", "BENEFICJENT": "STOWARZYSZENIE WSPARCIE SPOŁECZNE \"JA - TY - MY\"", "TYTUL": "OWES - wsparcie ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1561992.77", "WARTOSC": "1837638.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: poddębicki", "OPIS": "Celem głównym projektu (P) jest wsparcie deinstytucjonalizacji oraz poprawa jakości i dostępu do usług zdrowotnych w zakresie opieki nad osobami potrzebującymi wsparcia w codziennym funkcjonowaniu, w tym osobami starszymi lub z niepełnosprawnościami, służących zaspokojeniu rosnących potrzeb wynikających z niesamodzielności z terenu powiatów łęczyckiego, łowickiego, kutnowskiego i poddębickiego poprzez utworzenie i funkcjonowanie Dziennego Domu Opieki Medycznej (DDOM) w Witonii dla 125 os. (75K i 50M), w tym min. 50% osób w w. 65+., w okresie 01.04.2020-31.03.2022. P realizuje również cele pośr.: -poprawa jakości zarządzania fin. w ochronie zdrowia poprzez wdrożenie efektywnych kosztowo rozwiązań w zakresie med. opieki pozaszpitalnej; - rozwój sektora usług med. świadczonych w warunkach zbliżonych do domowych, -rozwój nowych form dziennej opieki nad os. niesamodzielnymi; -poprawa stanu zdrowia os. niesamodzielnych; -zmniejszenie liczby i czasu trwania nieuzasadnionych med. hospitalizacji wśród os. niesam.; -zwiększenie dostępności do świadczeń opieki zdr. realizowanych w warunkach ambulatoryjnych, rozwój wsparcia opiekunów os. niesam. (edukacja, wsparcie psychologiczne).Projekt przewiduje dostosowanie obiektu przeznaczonego na DDOM, zakup niezbędnego sprzętu medycznego oraz świadczenia usług i opieki nad pacjentami DDOM wg Standardu DDOM zg. z zał. 9. do reg. konk. W ramach P utworzonych zostanie 25 zdeinstytucjonalizowanych miejsc opieki nad osobami potrzebującymi wsparcia w codziennym funkcjonowaniu, w tym osobami starszymi (65+). Wnioskodawcą (WN) projektu jest podmiot leczniczy DERMEX sp. z o.o. z siedzibą w Kutnie (woj. łódzkie). P realizuje zasady: równości szans i niedyskryminacji, w tym dostępności dla ON oraz równości szans kobiet i mężczyzn w oparciu o standard minimum. P oparty jest o koncepcję uniwersalnego projektowania i zgodny z metodologią SMART. Projekt zakłada efektywne i oszczędne wydatk. i zapewnia realizację wskaź. z zachowaniem", "BENEFICJENT": "\"DERMEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Opieki Medycznej w Witonii formą zdeinstytucjonalizowanej opieki nad osobami potrzebującymi wsparcia w codziennym funkcjonowaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 5.78}, {"DATA_KONIEC": "2021-10-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1747987.46", "WARTOSC": "2056455.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest stworzenie do 30.06.2021 36 przedsiębiorstw przez 36 osób spośród 45 UP, bezrobotnych lub biernych zawodowo (26K i 19M), mieszkańców 6 powiatów woj.łódzkiego: brzezińskiego,kutnowskiego,łęczyckiego,łowickiego, skierniewickiego, m.Skierniewice. Do wsparcia doradczo-szkoleniowego przyje?tych zostanie 45 osób, z tego max. 36 os. (80% UP) otrzyma dotację inwestycyjną i utworzy własna? firmę. Zakładane rezultaty: Grupy docelowe: 45 os bezrobotnych i biernych zawodowo, w tym 26K i 19M w wieku od 30 r.z˙. nalez˙a?cych do grup znajduja?cych sie? w najtrudniejszej sytuacji na rynku pracy-osoby w wieku od 50 roku z˙ycia, osoby długotrwale bezrobotne, kobiety, osoby niepełnosprawne, os. o niskich kwalifikacjach, zamierzaja?ce rozpocza?c´ prowadzenie DG. Gło´wne zadania projektu: 1.Wsparcie szkoleniowo-doradcze na etapie poprzedzającym rozpoczęcie DG, przygotowuja?ce do rozpocze?cia i prowadzenia DG uwzgle?dniaja?ce indywidualne potrzeby uczestniko´w dla 45 os. 2.Przyznanie dotacji na utowrzenie DG dla 36 os. (80% z 45 oso´b) 3.Wsparcie pomostowe finansowe dla max.36 os.-wypłacane miesie?cznie przez 12 m-cy W projekcie spełniona zasada ro´wnos´ci szans i niedyskryminacji, w doste?pnos´ci dla ON,zasada ro´wnos´ci szans K i M a także zasada zro´wnowaz˙onego rozwoju. Okres realizacji: 01.10.2019-30.06.2021. Projekt jest realizowany zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014–2020, Rozdział 4–Założenia dotyczące realizacji projektów w zakresie wsparcia przedsiębiorczości.", "BENEFICJENT": "CENTRUM SAMORZĄDNOŚCI I REGIONALIZMU", "TYTUL": "Własna Firma inwestycją w dojrzałość", "DOFINANSOWANIE_UE_PER_CAPITA": 5.05}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "387254.90", "WARTOSC": "455594.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem pr. jest zwiększenie jakości kształcenia ogólnego w Szkołach Podstawowych w Popowie i Zielkowicach, ukierunkowane na podniesienie u 150 UP(75 K) kompetencji kluczowych niezbędnych na rynku pracy oraz rozwijanie indywidualnego podejścia do 56 UP(23K) uczniów młodszych i/lub o specjalnych potrzebach edukacyjnych, poprzez doposażenie pracowni przedmiotowych, wyposażenie w nowoczesne pomoce edukacyjne i narzędzia TIK, oraz poprzez organizację zajęć dydaktyczno- wyrównawczych (z matematyki, jęz. angielskiego, przyrody, jęz. polskiego) i kółka zainteresowań z informatyki, w terminie od 01.08.2016r. do 30.06.2018 r. Grupę docelową projektu stanowią Szkoły Podstawowe w Popowie i Zielkowicach oraz ich uczniowie . Ogólna liczba uczniów (kl.I-VI) w SP/Z wynosi: 84(40K) w SP/P: 107 (55K).Liczba UP objętych wsparciem w okresie 2 lat realizacji pr. wynosi 150, w tym 75 dziewcząt. Projekt zakłada wsparcie szkół zlokalizowanych na obszarach wiejskich (SP Zielkowice)- KRYTERIUM PREMIUJĄCE. Uczniowie młodsi i/lub o specjalnych potrzebach edukacyjnych (SPE) stanowią ok.37% GD. UP z obszarów wiejskich ok.90% GD. Wskaźniki: Liczba uczniów, którzy nabyli kompetencje kluczowe po opuszczeniu programu: 150 (75K); Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych: 2. W pr. zaplanowano realizację 10 zadań, w tym doposażenie pracowni przedmiotowych, wyposażenie w nowoczesne pomoce edukacyjne i narzędzia TIK (Zad.1 i 2), zajęcia dla uczniów: wyrównawcze(3-6,9,10), kółka zainteresowań (7,8). Kadrę zarządzająca stanowi 6 osób z doświadczeniem w zarządzaniu i realizacji pr. z EFS. Wnioskodawca posiada potencjał kadrowy techniczny oraz doświadczenie niezbędne do realizacji pr.", "BENEFICJENT": "GMINA ŁOWICZ (WIEJSKA)", "TYTUL": "Umiem, wiem, rozumiem - zajęcia dodatkowe dla uczniów", "DOFINANSOWANIE_UE_PER_CAPITA": 4.88}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "1182971.52", "WARTOSC": "1391731.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "W ramach projektu przewidziane jest utworzenie specjalistycznej placówki terapeutyczno – opiekuńczej wsparcia dziennego dla 20 dzieci niepełnosprawnych (8 K, 12 M) „Słoneczny krąg Osinkowo”. Placówka będzie działać w godzinach 14-19, w dni powszednie. UP będą dzieci niepełnosprawne, zamieszujące powiaty: zgierski, brzeziński, łowicki, w wieku 3-13 lat. W ramach projektu dzieci zostaną podzielone na 2 grupy, każdą będzie zajmował się wychowawca i opiekun. Otrzymają wyżywienie (w tym ciepły posiłek), materiały plastyczne i dydaktyczne. Co miesiąc będą uczestniczyć w występach zaproszonych gości (muzycznych, teatralnych, sportowych etc), dostosowanych do ich preferencji, potrzeb, a także aktualnych wydarzeń społeczno-kulturalnych. Co 2 miesiąc zostanie zorganizowana wycieczka, podczas której dzieci będą miały możliwość pójścia do kina, teatru, planetarium czy np. ZOO. W ramach Indywidualnego Planu Korekcyjnego uczestnicy projektu zostaną objęci specjalistyczną opieką zakładającąudział w zajęciach indywidualnych i grupowych, w ilościach: -zajęcia indywidualne: 3 różne zajęcia 2 razy w tygodniu -grupowe: 1 zajęcia 2 razy w tygodniu. Rodzaj zajęć, na które będą uczęszczać zależy od opinii zespołu specjalistów: logopedy, pedagoga, terapeuty SI, psychologa, rehabilitanta współpracujących z kierownikiem placówki, wychowawcami i opiekunami, a także lekarza kierującego. Zajęcia (np. logorytmika, logopedia, terapia pedagogiczna, psychologiczna, gier i zabaw logicznych, terapia SI, biofeedback, integracja w grupie rówieśniczej, zajęcia grupowe, strefa kultury,muzykoterapia, dogoterapia) zostaną dobrane do potrzeb dzieci, uzupełnią braki w nast. kompetencjach kluczowych: -porozumiewanie się w języku ojczystym, -kompetencje matematyczne i podstawowe kompetencje naukowo-techniczne, -umiejętność uczenia się, -kompetencje społeczne i obywatelskie, -świadomość i ekspresja kulturalna.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA DOBREJ PRAKTYKI PEDAGOGICZNEJ „PRODESSE”", "TYTUL": "Utworzenie specjalistycznej placówki terapeutyczno – opiekuńczej wsparcia dziennego „Słoneczny krąg Osinkowo”", "DOFINANSOWANIE_UE_PER_CAPITA": 4.29}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1344629.60", "WARTOSC": "1581917.18", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt zakłada nabycie umiejętności niezbędnych do podjęcia zatrudnienia oraz usamodzielnienia się przez 25(13K, 12M)osób (min 50% to os.z niepełnospr.intelektualną/sprzężoną/psychiczną lub o st.um i zn) z terenu powiatów:zgierskiego, brzezińskiego,łowickiego, ł.wsch, w wieku pow. 18 do 35 lat.Pracownik socjalny i pedagog przeprowadzą w domach potencjalnych uczestników wywiad środowiskowy w którym określony zostanie poziom ich funkcjonowania w różnych sferach życia pod kątem udziału w projekcie. Do proj. zostaną zakwalifikowane osoby o wystarczających um. społecznych i posiadające motywację do podjęcia próby usamodzielnienia i zatrudnienia. UP zamieszkają w domu/mieszkaniach treningowych. Max 5UP z powodów zdrowotnych będzie mieszkało w domach rodzinnych. Przez 3 mce przygotują IPD, odbędą treningi mieszkaniowe przygotowujące się do samodzielnego prowadzenia gospodarstwa domowego i szkolenia dające nowe kompetencje. Będą mieli zapewnioną opiekę pracownika socjalnego, psycholga i asystentów mieszkaniowych. W każdej z grup codziennie zostaną przeprowadzone przez pracownika socjalnego treningi: umiejętności intra i interpersonalnych, finansowy, umiejętności społecznych, gospodarowania czasem. Przez cały projekt UP bedą mieli indywidualne zajęcia z psycholgiem. Pedagog specjalny/doradca zawodowy określi predyspozycje zawodowe UP, podzieli na grupy i skieruje na 12 miesięczne staże zawodowe. W trakcie staży UP będą pod opieką opiekunów stażu, którzy nauczą UP prawidłowego wykonywania powierzonych zadań, z czasem powierzając zadania wymagające coraz większej samodzielności aż do pełnienia wyłącznie zadań kontrolnych. UP w trakcie staży będą kontynuować trening mieszkaniowy, a ich zadaniem będzie samodzielne utrzymanie domu. Dla każdego UP powstanie Indywidualny Plan Reintegracji, realizowany w trakcie projektu. Min 3 UP dostanie po projekcie pracę.", "BENEFICJENT": "STOWARZYSZENIE WSPIERANIA DOBREJ PRAKTYKI PEDAGOGICZNEJ „PRODESSE”", "TYTUL": "Zależność? Nie! Niezależność? Tak!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.88}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "294316.75", "WARTOSC": "346255.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem głównym projektu będzie rozwinięcie kompetencji zawodowych uczniów klas o profilu mechatronicznym i samochodowy ZSP Nr 1 oraz podniesienie umiejętności zawodowych nauczycieli kształcenia zawodowego. Do osiągnięcia celu przyczynią się działania tj. dostosowanie umiejętności zawodowych BO do rynku pracy poprzez udział w stażach zawodowych i zajęciach specjalizacyjnych; doposażenie pracowni zawodowych ZSP Nr 1 w nowoczesny sprzęt dydaktyczny; podwyższenie umiejętności zawodowych uczniów poprzez kursy kwalifikacyjne oraz zajęcia w laboratoriach PŁ. W projekcie weźmie udział 36 uczniów ZSP Nr 1 w Łowiczu, po 12 z klas: technikum mechatronicznego, technikum pojazdów samochodowych oraz ZSZ - mechanik pojazdów samochodowych oraz 5 nauczycieli kształcących w zawodach mechtronicznym i samochodowym.W ramach projektu zostaną zrealizowane zadania: doposażenie pracowni eksploatacji urządzeń i systemów mechatronicznych, warsztatów szkolnych i pracowni pojazdów samochodowych oraz przeszkolenie nauczycieli z obsługi i użytkowania zakupionych pomocy dydaktycznych. Nauczyciele ci poprowadzą zajęcia specjalizacyjne dla grupy BO w określonym zawodzie. W każdym roku na zajęcia uczęszczać będzie po 6 uczniów w zawodach. Odbędzie się po 30 godzin zajęć dla grupy. Łącznie odbędzie się 180 godz. zajęć specjalizacyjnych dla 36 BO. W miesiącu lipcu uczestnicy projektu odbędą staż zawodowy w wymiarze 150h. Uczestnicy otrzymają stypendium stażowe, zostaną im zwrócene koszty dojazdu oraz odzieży roboczej. Każdy z BO będzie obowiązkowo uczestniczył w kursie z eksploatacji urządzeń elektrycznych do 1kV, uczniowie z klas o profilu samochodowym będą uczestniczyli w kursie spawania MIG/MAG.", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "Rozwijanie kompetencji zawodowych w branży mechatronicznej i samochodowej wśród uczniów Zespołu Szkół Ponadgimnazjalnych Nr 1 w Łowiczu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "838950.00", "WARTOSC": "987000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "Celem gł. P jest powrót do sprawności umożliwiającej podjęcie pracy lub wydłużenie aktywności zawodowej 300 os. w wieku aktyw. zawod. 15+. GD stanowią 213K i 87M, w tym 153os. 50+, 109K i 44M mieszk. woj. łódz. z zaburzeniami nerwicowymi, zw. ze stresem i pod postacią somatyczną, poprzez wdrożenie „Programu eduk.-rehab. w zab. nerwicowych, zw. ze stresem i pod postacią somat. F40-F48 ICD-10 (RPZ) dla mieszk. woj. łodz.”, w okresie 06.05.2019-30.04.2020. UP posiadają wcześniejsze rozp. lub podejrzenie zab. nerw., związ. ze stresem i pod postacią somat. stwierdz. przez lek. POZ, lek. poradni zdrowia psych., lek. med. prac. psychiatr./psychol. (skala odczuwania stresu) w zakr. 5-10 stenów. P obejmuje: kwalifikację UP do P, w tym dz. inf.-prom., oddział. leczniczo-rehabilit, końc. ocenę skuteczności udziału UP. Główne zadania P to:Zad.1 Kwalifikacja uczestników i działania diagnostyczne, wyk. przez P1,zawiera akcję inf-prom, rekrutowanie i kwalifikowanie UP na podst. wyniku testu PSS-10 (5-10 stenów) oraz pozostałych kryt. włączenia i wyłączenia(zgodnych z Reg. konk. i RPZ, Zad.2 Oddziaływanie lecznicze wyk.WN,zawiera; moduł warsztatowy-treningi grup, zaj. relaks., kons. ind, zaj. akt. fiz,zestaw oddziaływań ma przywrócić odp. kondycję i równowagę psychofiz organizmu, Zad. 3, wyk. WN,zawiera końc. ocenę skuteczności udziału UP w P,stwierdzając stopień popr. zdr. psych.P zakłada, że w wyniku wsparcia zarówno 10% ogółu UP jak i 10% UP 50+ podejmie pracę lub będzie kontynuowało zatrudnienie. P osiągnie również następujące cele: -uzyskanie poprawy objawowej u co najmniej 30% UP, -zwiększenie wiedzy nt. zaburzeń nerwicowych, związanych ze stresem i pod postacią somatyczną u co najmniej 30% up, -wzrost motywacji do podjęcia i utrzymania aktywności fizycznej u co najmniej 30% UP, korzystających z możliwości dofinansowania zajęć aktywności fizycznej. P jest realizowany w partnerstwie, które spełnia wymogi konkursu.", "BENEFICJENT": "\"DERMEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Pokonywanie zaburzeń nerwicowych, związanych ze stresem i pod postacią somatyczną drogą do zdrowej i bezpiecznej aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 3.66}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "186100.91", "WARTOSC": "218942.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki", "OPIS": "\"Celem projektu jest zwiększenie jakości kształcenia ogólnego w Szkole Podstawowej Specjalnej przy MOS w Kiernozi (MOS/K),ukierunkowane na podniesienie u 48 UP(48M) kompetencji kluczowych niezbędnych na rynku pracy oraz rozwijanie indywidualnego podejścia do 48 UP (48M) o specjalnych potrzebach edukacyjnych,poprzez doposażenie pracowni przedmiotowych,wyposażenie w nowoczesne pomoce edukacyjne i narzędzia TIK, doskonalenie kompetencji/kwalifikacji 10n-li (8K/2M) oraz poprzez organizację zajęć wyrównawczych (matematyka,informatyka,j.angielski, j.polski,historia i społeczeństwo),kółek zainteresowań (przyroda) oraz zajęć specjalistycznych (logopedia,socjoterapia,terapia pedagogiczna),w terminie od 02.01.2017 r. do 31.12.2018 r. Grupę docelową (GD) pr.stanowią Szkoła Podstawowa Specjalna przy MOS/K, placówka kształcenia ogólnego, zlokalizowana na obszarze wiejskim, jej uczniowie oraz nauczyciele-KRYT.PREMIUJĄCE NR 1 i 4. Kształceniem ogólnym w SP przy MOS/K objętych jest 56 chłopców. \" \"MOS/K zgodnie ze statutem jest skierowany wyłącznie do chłopców. Liczba uczniów uczestników pr.(UP) objętych wsparciem wynosi 48 (M). Z terenów wiejskich pochodzi ok.35% UP.Wszyscy uczniowie posiadają orzeczenie o potrzebie kształcenia specjalnego (SPE) z uwagi na zagrożenie niedostosowaniem społecznym. GD stanowi również 10 n-li (8K/2M) kształcenia ogólnego. W pr.zaplanowano realizację 10 zadań, w tym doposażenie pracowni przedmiotowych, wyposażenie w nowoczesne pomoce edukacyjne i narzędzia TIK (zad. 3 i 4), zajęcia dla uczniów: wyrównawcze (1,2,4,5,6), kółka zainteresowań (3), specjalistyczne (7-9) oraz wsparcie n-li (10).", "BENEFICJENT": "POWIAT ŁOWICKI", "TYTUL": "Umiem. Wiem. Potrafię.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.34}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2462182.72", "WARTOSC": "2896685.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt przyczyni się do realizacji celów RPO WŁ oraz wpisuje się w realizację celu szczegółowego Działania VIII.3 tj. „Zwiększenia liczby trwałych, nowopowstałych przedsiębiorstw (start-upów)”. Projekt jest realizowany w sposób kompleksowy. W ramach projektu realizowane będzie bezzwrotne wsparcie dla osób znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej, obejmujące następujące typy projektów: 1. dotacje na uruchomienie działalności gospodarczej, 2. finansowe wsparcie pomostowe służące pokryciu bieżących wydatków powstałych w początkowym okresie prowadzenia działalności gospodarczej, 3. wsparcie szkoleniowo-doradcze: a. szkolenia związane z prowadzeniem działalności gospodarczej b. pomoc w przygotowaniu biznesplanu c. doradztwo/szkolenia związane z prowadzoną działalnością. Celem gł. projektu jest podniesienie w latach 2016-2019 aktywności zawodowej 60 z 75 osób powyżej 29 r.ż. z woj. łódzkiego poprzez stworzenie im dogodnych warunków do samozatrudnienia i utrzymania firm na rynku przez okres 12 m-cy. Wsparciem zostaną objęte osoby po 29. r.ż. pozostające bez pracy (bezrobotne, poszukujące pracy i bierne zawodowo), zamierzające rozpocząć prowadzenie działalności gospodarczej, znajdujące się w najtrudniejszej sytuacji na rynku pracy w szczególności: a) 100% będą stanowiły kobiety, b)min 70% ucz. projektu będą stanowiły os. zamieszkałe na terenie powiatów, dla których wartość wg. GUS wskaźnika osób fizycznych prowadzących działalność gospodarczą na 100 os. w wieku produkcyjnym przyjmuje wartość niższą niż wartość tego wskaźnika dla całego woj., na dzień ogłoszenia konkursu, c)max 30% ucz. projektu będą stanowiły os. zamieszkałe na terenie m. Skierniewice i m. Piotrkowa Trybunalskiego. W rezultacie w trakcie realizacji projektu 75 ucz. nabędzie lub pogłębi kwalifikacje z zakresu problematyki rejestracji i prowadzenia działalności gosp. 60 ucz. uzyska wsparcie na uruchomie", "BENEFICJENT": "ŁÓDZKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Kobieta w biznesie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "713298.75", "WARTOSC": "839175.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem gł. P jest zmniejszenie masy ciała średnio o 5% wyjściowej masy ciała u 360UP (172K;188M) mieszk. woj. łódz. z pow.kutnowskiego,łęczyckiego,łowickiego, poddębickiego i zgierskiego; ze stwierdz. otyłością i nadwagą w okresie od 01.07.2020 do 30.06.2021. poprzez wdroż. \"Reg. progr. zdrow. dot. przeciwdziałania nadwadze i otyłości w woj. łódz. wśród os. w wieku aktyw. zaw. na l. 2019-2023 - odWAŻMY ŁÓDZKIE. WN zastosuje preferencję w pierwszeństwie dostępu do P os w wieku 50+ oraz os. z otyłością i skrajna otyłością (30 kg/m2-39,9 kg/m2). Zakwalif. UP otrzymają wsparcie: kwalifik. poradę dietet., kons. dietetyczne (11 kons.), refundowany udział w zaj. aktyw. fiz. dla UP przez 6 mc, indywidualne (max. 2 kons) oraz grupowe (45 grup po 8 os.*3spot.) wsparcie psycholog. Każdy UP na zakończ. udziału w P odbędzie wiz. lek. (po ok. 6mc) na której lekarz przepr. analizę wyników badań przed i po skorzystaniu ze wsparcia oraz oceni wyniki prowadzonej dietoterapii i aktyw. fiz. W ramach P prowadzona będzie akcja inf. mająca na celu dotrzeć do potencj. UP oraz szer. grona pers. med. (w szczeg. do poziomu POZ). W P odbędą się 2 wydarzenia edukacyjno-świadom. finans. w ramach koszt. bezp. Wydarzenia będą kier. w szczeg. do potenc. GD (30-65 r.ż.), bedą prowadzić do podniesienia świadom. nt. nadwagi/otyłości, jej skutków, zasad zdrowego odżyw. i aktyw. fiz. z wykorzyst. najnowszych metod i narzędzi kom. na podst. aktualnych zaleceń i wytycznych. P zakłada (zg. z cel szceg.), że w wyniku wsparcia: 1.zostanie zdiagnozowana nadwaga lub otyłość u 360 UP, 2.min. 80%UP zmniejszy BMI lub obwód talii, 3.60%UP utrzyma zmniejsz. BMI i zmniejsz. obwod talii po zakończ. P, 4.nastąpi zwiększ. świadom. w zakr. nadwagi i otyłości oraz jej wpływu na zdrowie, zdrowego odżywania, aktywn. fiz. u min. 580 os. (w tym 360UP) obj. dział. świadomościowymi, 5.u min. 90%UP wzrośnie samoocena i motywacja, 6.wzrośnie regularna aktyw. fiz. wśród min. 90%UP w trakcie i u min. 70%UP po zakoń", "BENEFICJENT": "\"DERMEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dobra dieta umysłu i ciała drogą do aktywnego życia i pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.63}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1350259.98", "WARTOSC": "1588541.16", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Proj. odpowiada na problemy związane z niedostosowaniem oferty szkolnictwa zawodowego do potrzeb regionalnego rynku pracy w woj. łódzkim i niską skutecznością stosowanych dotychczas programów kształcenia zawodowego w kontekście wejścia m.in absolwentów na rynek pracy, w okresie 01.10.2018 – 30.09.2020. Wniosk. zakłada wsparcie kształcenia ustawicznego poprzez organizację pozaszkolnych form kształcenia zawodowego w formie kursów dających 170 os. dorosłym (165 M i 5 K) z WŁ, które z własnej inicjatywy są zainteresowane podnoszeniem kwalifikacji zawodowych, uprawnieniami do kierowania pojazdami w kat. C i C+E wraz z kwalifikacją wstępną/kwalifikacją wstępną przyspieszoną na przewóz rzeczy, w celu przeciwdziałania brakom kadrowym w kształceniu zawodowy \"Projekt poprzedzony diagnozą (III.2018) we współpracy z Zespół Szkół Ponadgimnazjalnych nr 1 w Radomsku prowadzących kształcenie zawodowe oraz z otoczeniem społeczno-gospodarczym, tj. potencjalnymi pracodawcami z woj. łódzkiego, m.in. Vos logistics , Mardo , Ostrowicz zainteresowanych zatrudnieniem kierowców zawodowych. Proj obejmuje - Realziacje 170 kursów oraz zapisanie na teoretyczny, praktyczny egzamin państwowy kategorii C i C+E państwowy w Wojewódzkim Ośrodku Ruchu Drogowego, zorganizowanie zajęć teoretycznych i praktycznych kwalifikacji wstępnej przyspieszonej dla 80 osób/kwalifikacji wstępnej dla 90 osób, zapisanie na test kwalifikacyjny 170 os. \"", "BENEFICJENT": "SZKOŁA JAZDY ELCAR SP. Z O.O.", "TYTUL": "Kierowca ciężarówki - nowe kwalifikacje - nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "877412.50", "WARTOSC": "1032250.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem projektu jest dostosowanie kwalifikacji zawodowych osób dorosłych z obszaru woj. łódzkiego do potrzeb regionalnego rynku pracy w zawodzie kierowcy sam. ciężarowego poprzez kursy prawa jazdy kat. C i C+E, kwalifikacji wstępnej oraz kwalifikacji wstępnej przyspieszonej na przewóz rzeczy w terminie od 02.01.2019 r. do 31.12.2020 r. W ramach projektu zakładamy, że 310 osób (w tym 20 kobiet) uzyska dodatkowe kwalifikacje w ramach pozaszkolnych formach kształcenia dotyczące uprawnień do kierowania pojazdami ciężarowymi dla kategorii C i C+E prawa jazdy oraz kwalifikacji wstępnej na przewóz rzeczy.Grupę docelową projektu stanowi 310 os. Dorosłych (w tym 20 kobiet) chcących podnieść swoje kwalifikacje zawodowe. Wnioskodawca posiada potencjał kadrowy, techniczny i finansowy oraz doświadczenie niezbędne do realizacji projektu. W ramach projektu zostały zaplanowane zadania: kurs na prawo jazdy kat. C dla 90 osób (10K/80M) kurs na prawo jazdy kat. C+E dla 120 osób (3K/117M) kurs na kwalifikację wstępną przyspieszoną dla 90 osób (1K/89M) kurs na prawo jazdy kat. C wraz z kwalifikacją wstępną dla 10 osób (1K/9M)", "BENEFICJENT": "OŚRODEK SZKOLENIA KIEROWCÓW \"WIDOK\" WIESŁAW SŁOJEWSKI", "TYTUL": "Dobry WIDOK na pracę - kierowca samochodu ciężarowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3567439.03", "WARTOSC": "4196987.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL:Zwiększenie poziomu przedsiębiorczości wśród 90os.(50K,40M) bez pracy w wieku 30 lat i więcej (wg opisu grupy docelowej) zamieszkałych na terenie woj.łódzkiego zamierzających rozpocząć prowadzenie działalności gospodarczej i mających do tego predyspozycje poprzez założenie i funkcjonowanie przez co najmniej 12mies. 70 działalności gospodarczych prowadzonych przez 70 uczestników proj. w wyniku udziału w kompleksowym wsparciu szkoleniowo-doradczym w zakresie uruchamiania i prowadzenia działalności gospodarczej, przyznania bezzwrotnych środków na rozwój przedsiębiorczości oraz pomostowego wsparcia finansowego ułatwiającego prowadzenie działalności gospodarczej w okresie pierwszych 12mies. do końca 11.2021r. REZULTATY:90os. podniesie wiedzę w zakresie zakładania i prowadzenia DG, 70os. otrzyma bezzwrotne dotacje na założenie DG i będzie prowadziło DG przez co najmniej 12mies., przy wsparciu pomostowym GRUPA DOCELOWA: 90os(50Ki40M)zamierzających rozpocząć prowadzenie działalności gospodarczej(DG), w tym: 1)osoby w wieku 30lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo)znajdujące się w najtrudniejszej sytuacji na r.pracy: -os. w wieku 50 lat i więcej -os.dł.bezrobotne -os. z niepełnosprawnościami(ON) -os. o niskich kwalifikacjach -kobiety 2)bezrobotni mężczyźni w wieku 30-49l., którzy nie należą do grup wymienionych w pkt.1)(udział tej grupy nie przekroczy 20% ogólnej liczby osób bezrobotnych objętych wsparciem). W proj. weźmie udział 76os.bezrob.(42K i 34M) i 14os.biernych zawodowo(8K i 6M). Uczestnikami proj. będą wyłącznie osoby zamieszkałe (wg Kodeksu Cywilnego) na terenie woj.łódzkiego. ZADANIA:szkolenia i doradztwo w zakresie zakładania i prowadzenia działalności gospodarczej, dotacje na rozwój działalności, wsparcie pomostowe (finansowe) w okresie pierwszych 12mies. prowadzenia działalności gospodarczej", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "POSTAW NA WŁASNY BIZNES - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "781899.48", "WARTOSC": "919881.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie potencjału zatrudnieniowego 80 UP w wieku 30 lat i więcej pozostających bez pracy (os.bezrobotne i bierne zawodowo), które znajdują się w szczególnie trudnej sytuacji na rynku pracy z powiatów łowickiego, kutnowskiego,zgierskiego, tomaszowskiego, skierniewickiego, m.Skierniewice przez nabycie kwalifikacji/kompetencji zaw., zdobycie i udokumentowanie doświadczenia zaw. a także uzyskanie miejsca pracy przez co najmniej 45% z 80 os. do 31.03.2021. Projekt obejmuje wsparcie dla osób bezrobotnych i biernych zawodowo i zapewnia kompleksową ofertę, a zarazem zindywidualizowaną do potrzeb poszczególnych UP. Struktura grupy docelowej: 1. 65 os.(37K,28M) biernych zawodowo 2. 15 os.(8K,7M) bezrobotnych w tym 5 (3K,2M) długotrwale bezrobotne 3. 41 os.(24K,17M)o niskich kwalifikacjach (wykształcenie max. ISCED 3) 4. 9 os.(6K,3M)w wieku 50 + 5. 45 K,35 M 6. 4 ON(2K i 2M) W projekcie przewidziano następujące formy wsparcia -diagnozę potrzeb, predysp. i kierunków kształcenia zaw., której efektem będzie opracowanie/aktualizacja Indywidualnego Planu Działania dla wszystkich uczestników -poradnictwo zawodowe w formie poradnictwa psycholog. dla wszystkich uczestników -warsztaty aktywnego poszukiwania pracy dla wszystkich uczestników -kursy zawodowe w tematach odpowiadających potrzebom rynku pracy dla wszystkich uczestników -pośrednictwo pracy dla wszystkich uczestników -staże zawodowe 3- i 6-miesięczne. dla 40 osób Główne rezultaty: Wsk. efektywności zatrudnieniowej dla osób znajdujących się w najtrudniejszej sytuacji, w tym osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób z niskimi kwalifikacjami do poziomu ISCED 3 – na poziomie co najmniej 45%; dla dla osób nienależących do ww. grup – na poziomie co najmniej 60%. Projekt realizowany zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób niepełnosprawnych i zasadą równości szans K i M.", "BENEFICJENT": "CENTRUM SAMORZĄDNOŚCI I REGIONALIZMU", "TYTUL": "Stop Bierności- kompleksowy program rozwoju karier zawodowych mieszkańców powiatów regionu łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1852344.74", "WARTOSC": "2277331.89", "MIEJSCE": "WOJ.: LUBELSKIE, POW.: bialski | WOJ.: LUBELSKIE, POW.: łukowski | WOJ.: LUBELSKIE, POW.: radzyński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: łosicki | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: płoński | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: siedlecki | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sokołowski | WOJ.: OPOLSKIE, POW.: głubczycki | WOJ.: OPOLSKIE, POW.: kędzierzyńsko-kozielski | WOJ.: OPOLSKIE, POW.: prudnicki | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: wysokomazowiecki", "OPIS": "Głównym celem projektu jest realizacja Krajowego Planu Ochrony Błotniaka Łąkowego zatwierdzonego 20.08.2015 r. przez GDOŚ. Obecnie w niektórych regionach kraju błotniak łąkowy gniazduje prawie wyłącznie w uprawach polnych. W wyniku prowadzania żniw każdego roku zagrożonych jest od 25 do nawet 60% lęgów błotniaka łąkowego. W latach 2013-2015 Towarzystwo realizowało projekt POIS.05.01.00-00-381/12 \"Ochrona błotniaka łąkowego w Polsce\", który był kontynuacją rozpoczętych w 2005 r. działań. Ważnym elementem tego projektu było opracowanie krajowego planu ochrony gatunku. Niniejszy projekt jest kontynuacją działań realizowanych w ramach projektu POIŚ i w sposób kompleksowy podchodzi do zagadnienia ochrony gatunku, tzn. zaplanowano realizację czynnej ochrony, ocenę sukcesu lęgowego błotniaka łąkowego w Ostoi Biebrzańskiej, przeprowadzenie liczeń na 100 powierzchniach w ramach Krajowego Cenzusu Błotniaka Łąkowego w latach 2018-2019, edukację społeczeństwa (ukierunkowaną na odpowiednie grupy docelowe) oraz realizację zadań, których celem będzie zwiększenie wiedzy o błotniaku łąkowym - monitorowanie gniazd za pomocą fotopułapek oraz telemetrię GPS. Obszar realizacji projektu przedstawiono na mapach, stanowiących załącznik do wniosku o dofinansowanie. Czynna ochrona lęgów błotniaka łąkowego będzie realizowana na terenie 5 województw w 22 powiatach. Monitoring parametrów rozrodu będzie prowadzony w Ostoi Biebrzańskiej, na 4 powierzchniach monitoringowych. Krajowy Cenzus Błotniaka będzie prowadzony na 100 kwadratach zlokalizowanych w całym kraju. Realizacja projekty umożliwi wdrożenie Krajowego Planu Ochrony Błotniaka Łąkowego, wypełnienie zobowiązań wobec Wspólnoty Europejskiej oraz realizację działań wpisanych do PZO Ostoi Biebrzańskiej.", "BENEFICJENT": "TOWARZYSTWO PRZYRODNICZE \"BOCIAN\"", "TYTUL": "Realizacja Krajowego Planu Ochrony Błotniaka Łąkowego - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 1.2}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1303648.92", "WARTOSC": "1533704.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem gł. P jest wzrost aktywności społeczno-zawodowej 80UP(48K,32M),w tym 40 OzN ze względu na wzrok,zamieszkałych na terenie realizacji P,poprzez udział w przewidzianych w ramach projektu instrumentach aktywnej integracji o charakterze społecz. i/lub zawod.(m.in.poradnictwo zawod.,staże zawod.)w okresie do końca XII 2021r. Grupę docelową(GD) stanowić będzie 80os.(48K,32M)w wieku powyżej 18 roku życia zamieszkujących na obszarze powiatów:łódzki wschodni, m.Łódź,kutnowski,łowicki,sieradzki,skierniewicki,tomaszowski które są zagrożone ubóstwem lub wykl. społ.(w tym os. bezrobotne). 50%GD stanowić będą OzN ze wzgl. na wzrok–wynika to z doświadczenia w zakresie merytorycznym oraz obszaru działalności jaką prowadzi Partner Wiodący tj.FSN.(szerzej pkt.4.4 wniosku). Priorytetowo w ramach konkursu traktowane będą os. wpisujące się w kryteria GD, które doświadczają wielokrotnego wykl. społ. rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek o których mowa w Rozdziale 3pkt.15 Wytycznych w zakr. włączenia społ.(…). Rezultaty: Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu:16K,13M=29 Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek):4K,6M=10 Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:14K,18M=32 os. P obejmuje ponadto osiągnięcie wskaźników efektywności zaw.oraz społ. P obejmuje podział na 11 zad.,z czego część zad.skierowana jest wyłącznie do OzN ze wzgl.na wzrok (indywidualizacja wsparcia) - wsparcie to ma charakter instrumentu aktywnej integracji o charakterze społecznym.Dodatkowo w ramach P przewidziano instrumenty wsparcia o charakterze zawod.", "BENEFICJENT": "FUNDACJA SZANSA DLA NIEWIDOMYCH", "TYTUL": "Łódzki kompas wsparcia społecznego i zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1035300.00", "WARTOSC": "1218000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem projektu jest wsparcie działań w zakresie profilaktyki raka jelita grubego na terenie woj. łódzkiego. W ramach projektu zostanie przeprowadzonych 2000 badań w zakresie profilaktyki raka jelita grubego w systemie zapraszanym i 600 badań w systemie oportunistycznym. W projekcie weźmie udział 2600 osób z terenu województwa łódzkiego (1300K i 1300M). Projekt realizowany będzie na terenie Łodzi, ale swym zasięgiem będzie obejmował dodatkowo powiaty: zgierski, pabianicki, łódzki wschodni, brzeziński, łowicki i rawski. Działania realizowane będą w okresie od 01.01.2017 do 31.12.2018. Realizacja celu przyczyni się do zwiększenia uczestnictwa mieszkańców regionu w badaniach profilaktycznych.", "BENEFICJENT": "SALVE SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "\"DBAM O ZDROWIE\" Program badań przesiewowych w kierunku wykrycia nowotworu jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.85}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1585804.57", "WARTOSC": "1881590.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem projektu jest aktywizacja zawodowa 182 osób młodych bez pracy (w tym 107 kobiet-K)-150 biernych zawodowo oraz 32 bezrobotnych, niezarejestrowanych w UP, w tym os. z niepełnosprawnościami, w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. PO WER, zamieszkujących w rozumieniu KC na obszarze woj. łódzkiego w określonych powiatach i miastach tj.: powiecie bełchatowskim, p.kutnowskim, p.łowickim, m.Łódź, p. łódzkim wschodnim, p. opoczyńskim, p. piotrowskim i m. Piotrków Trybunalski, p. poddębickim, p.radomszczańskim, p. sieradzkim, p. tomaszowskim, p. zduńskowolskim, p.zgierskim. Działania: IPD, kursy zawodowe, pośrednictwo pracy, staże. Okres realizacji projektu: od 1.03.2018r. do 31.07.2020r.Projekt zakłada:a) minimalny poziom kryterium efekt. zatrudn. w przypadku uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych na poziomie co najmniej 43%,b) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 17%, w przypadku osób z niepełnosprawnościami,c) minimalny poziom kryterium efekt. zatrudn.na poziomie co najmniej 48%, w przypadku osób o niskich kwalifikacjach,d) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 35%, w przypadku osób długotrwale bezrobotnych.W związku z powyższym Wnioskodawca zakłada, iż w wyniku realizacji projektu pracę podejmie co najmniej77 os., w tym:-2 os. niepełnosprawne,-31 os. o niskich kwalifikacjach,- 7 os. długotrwale bezr.,- 37 os. nie kwalifik. do żadnej z powyższych grup.Wnioskodawca i Partner występują wyłącznie w niniejszym wniosku w ramach konkursu POWR.01.02.01-IP.17-10-001/17.Projekt jest realizowany w partnerstwie, zainicjowanym przez złożeniem WOD, zg. z wymogami dotyczącymi utworzenia partnerstwa, o których mowa w art. 33 ustawy z dnia 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finans. w perspektywie 2014-2020.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNO-EKONOMICZNEGO", "TYTUL": "Łódzkie CENTRUM ROZWOJU Kompetencji i Kwalifikacji NEET", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1111425.37", "WARTOSC": "1318729.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem głównym projektu jest zwiększenie potencjału zawodowego i możliwości zatrudnienia90 osób należących do tzw. młodzieży NEET w wieku do 29 r.ż (60K i 40M) biernych zawodowo i bezrobotnych, zamieszkujących obszar powiatów:kutnowski, łowicki, skierniewicki, rawski, tomaszowski, zgierski, Łódź, łódzki wschodni poprzez nabycie kwalifikacji lub kompetencji zawodowych, zdobycie i udokumentowanie doświadczenia zawodowego, rozwinięcie umiejętności ułatwiających poszukiwanie pracy oraz zwiększenie motywacji do podjęcia zatrudnienia do 31.03.2020.Projekt obejmuje wsparcie dla os. biernych zawodowo, które potrzebują wsparcia w aktywizacji zawodowej.Struktura grupy docelowej:54 K,36 M72 os. bierne zawodowo18 os. bezrobotnych54 os. o niskich kwalifikacjach5 ONW projekcie przewidziano zindywidualizowane i kompleksowe wsparcie, obejmujące:-diagnozę potrzeb, predyspozycji i kierunków kształcenia zawodowego, której efektem będzie opracowanie/aktualizacja IPD dla wszystkich osób-poradnictwo zawodowe dla wszystkich osób-kursy zawodowe w tematach stanowiących odpowiedź na potrzeby rynku pracy dla wszystkich osób-pośrednictwo pracy dla wszystkich osób-staże zawodowe dla 60 osób.Główne rezultaty:Efektywność zatrudnieniowa dla ON poziomie co najmniej 17%; dla os. o niskich kwalifikacjach 48%; długotrwale bezrobotnych-35%; dla pozostałych osób-43%.W projekcie zostanie wykorzystany zwalidowany pozytywnie rezultat projektu innowacyjnego PO KL-Kwestionariusz Istotnych Kompetencji w Poszukiwaniu Zatrudnienia (KIK-PZ) opracowany w projekcie \"Istotne Kompetencje w Poszukiwaniu Zatrudnienia\" (POKL.06.02.00-06-162/11).Projekt realizowany zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dla ON oraz zasadę równości szans kobiet i mężczyzn.Projekt realizowany jest zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "CENTRUM SAMORZĄDNOŚCI I REGIONALIZMU", "TYTUL": "Kwalifikacje i praca młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.81}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "705008.70", "WARTOSC": "829422.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny: Nabycie w okresie 1.06.2017 do 31.05.2019 kwalifikacji w zakresie posługiwania się jęz.angielskim na pełnym poziomie biegłości językowej A według skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC lub równo. przez min.90% spośród 360(190K/170M)osób dorosłych w wieku 18 lat i więcej,mieszkańców obszarów wiejskich w woj.łódzkim z wykształceniem co najwyżej gimnazjalnym(do poz.ISCED 2 włącznie). Grupa docelowa:360os.(190K/170M)dorosłe(w wieku 18 lat i więcej),mieszkańcy obszarów wiejskich w woj.łódzkim-DEGURBA 3(wg Kodeksu Cywilnego)o najniższych kompetencjach,które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiejętności i kompetencji z języka angielskiego Główne rezultaty: Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-146(82K/64M) Liczba os.w wieku 25 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-292(153K/139M) Liczba os.pochodzących z obszarów wiejskich,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os.z wykształceniem do poziomu ISCED 2,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os., które uzyskały kwalifikacje z języka angielskiego na pełnym poziomie A2 zgodnym z ESOKJ-324(171K/153M) Zadania: Kurs języka angielskiego na poziomie A1 dla 360 osób(190K/170M) Kurs języka angielskiego na poziomie A2 i przeprowadzenie bezstronnych certyfikacyjnych egzaminów TELC lub równoważnych dla 360 osób(190K/170M) Potencjalni uczestnicy będą mieli jednakowy dostęp do oferty wsparcia bez względu na wiek,światopogląd,niepełnosprawność,wykształcenie,wyznanie,rasę,płeć – zgodnie z zas.równ.szans,płci i niedyskrym.w tym dostępności dla os.z niepełnospr. Typ proj.1", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Kurs języka angielskiego dla mieszkańców obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "881580.05", "WARTOSC": "1037153.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny projektu to zwiększenie do 31.01.2022 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XII.2020-IX.2021) 2. TKS, IPP (okres real.: I.-IX.2021) 3. IPZ (okres realiz.: II.-IX.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: IV.-X.2021) 5. Staże i Pośrednictwo pracy (VIII.2021-I.2022). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Zmień własną przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "892255.20", "WARTOSC": "1049712.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie wykrywalności raka jelita grubego wśród mieszkańców woj. łódzkiego poprzez przeprowadzenie 1000 badań kolonoskopowych w ciągu 24 mies. co w konsekwencji wpłynie na utrzymanie i przedłużenie aktywności zawodowej uczestników projektu-osób pow. 50 r.ż. Projekt jest adresowany do pacjentów: wszystkich osób pow. 50 r.ż.; w wieku 40-49 l., które posiadają krewnego pierwszego stopnia z rozpoznanym rakiem j.g.; osoby w wieku 25 do 49 lat z rodzin, w których wystąpił dziedziczny rak j.g. niezwiązany z polipowatością (HNPCC), oraz lekarzy: grupy 40 lekarzy. Główne zadania to: przeprowadzenie badań kolonoskopowych, szkolenia dla lekarzy oraz działania informacyjne w zakresie profilaktyki raka jelita grubego. Rezultaty projektu to: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000os.", "BENEFICJENT": "CENTRUM OPIEKI ZDROWOTNEJ ORKAN MED STEC MICHALSKA SPÓŁKA JAWNA", "TYTUL": "Program profilaktyki raka jelita grubego wśród pacjentów z obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "834083.96", "WARTOSC": "989658.24", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt realizowany będzie w terminie od 01 marca 2018r. do 30 listopada 2019 r. (łącznie 21 miesięcy) i obejmie swym zasięgiem wszystkie powiaty województwa łódzkiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 60. osób biernych zawodowo (33K/27M) w wieku 18-29 lat, w tym osób niepełnosprawnych, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu i szkoleniu, zamieszkujących woj. łódzkie. Każdemu uczestnikowi projektu zaproponowanych zostanie 6 form wsparcia: 1/określenie Indywidualnego Planu Działania; 2/trening umiejętności społecznych; 3/trening umiejętności pracowniczych; 4/pośrednictwo pracy; 5/szkolenia zawodowe; 6/czteromiesięczne staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 30K/M uzyska kompetencje zawodowe; 3/zatrudnienie uzyska: min. 17% K/M z niepełnosprawnościami, min.48% K/M z niskimi kwalifikacjami, min.50% K/M biernych zawodowo. Całkowita wartość projektu to 989 658,24 zł. Czas trwania projektu to 21 m-cy. Wkład własny Projektodawcy to 49 482,92 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi, aktywni, wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "575864.37", "WARTOSC": "677487.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt jest realizowany przez Fundację Politechniki Łódzkiej prowadzącą działalność leczniczą w Centrum Diagnostyki i Terapii Laserowej FPŁ. Gł. celem projektu jest wzrost wykrywalności raka piersi oraz wzrost świadomości dot. konieczności zgłaszania się na badania mammograficzne wśród mieszkanek woj. łódzkiego poprzez organizację szkoleń, eventów i kampanii informacyjnej oraz wykonanie 1000 badań mammograficznych, w okresie od 02.12.2019 do 31.12.2021. Projekt jest adresowany do kobiet w wieku 50-69, mieszkanek powiatów: bełchatowski, brzeziński, kutnowski, łaski, łęczycki, łowicki, łódzki wschodni, opoczyński, pabianicki, pajęczański, piotrkowski, poddębicki, radomszczański, rawski, sieradzki, skierniewicki, tomaszowski, wieluński, wieruszowski, zduńskowolski, zgierski, Łódź, Piotrków Trybunalski, Skierniewice zweryfikowanych na podstawie SIMP, w tym które nigdy nie wykonywały mammografii profilaktycznej(min.20%). Rezultaty projektu to: Liczba os. które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000 Liczba os. które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom promocyjno-edu. w ramach projektu 2550 Liczba os. które otrzymały diagnozę swojego stanu zdrowia po wykonanym badaniu mammograficznym 1000 os. Liczba os. personelu medycznego przeszkolona w zakresie prof. raka piersi-300 os. W ramach projektu zostaną zrealizowane zadania:Zad.1 Działania informacyjno edukacyjne w zakresie profilaktyki raka piersi dla personelu medycznego. Zad2.Działania inf-edu dot. profilaktyki raka piersi dla pacjentów,Zad.3 Badania mammograficzne,dojazd na badania,Zad.4 Kampania świadomościowa(artykuły prasowe, kampania medialna).Gł.zad.projektu zostaną wsparte promocją oraz sprawnym zarządzaniem całości przedsięwzięcia. Projekt przewiduje udział os. zam. na obszarach o niskim poziomie zgłaszalności w zakresie profilaktyki raka piersi (765 os.) oraz zamieszkujących obszary wiejskie oraz miejscowości poniżej 20.000 mieszk. (765", "BENEFICJENT": "FUNDACJA POLITECHNIKI ŁÓDZKIEJ", "TYTUL": "Powstrzymaj Raka II. Program profilaktyczny wspierający wykrywalność raka piersi.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "403334.56", "WARTOSC": "474511.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "\"Łódzka kuźnia kadr budowlanych\" to projekt skierowany do 192 osób dorosłych z obszaru woj. łódzkiego zainteresowanych podniesieniem kwalifikacji zawodowych poprzez udział w pozaszkolnych formach kształcenia ustawicznego. Projekt realizowany będzie na obszarze woj. łódzkiego w okresie 01.02.2017 - 31.01.2018 r. Kursy oferowane w ramach projektu odpowiadają na potrzeby łódzkiego rynku budowlanego i organizowane są we współpracy z lokalnymi przedsiębiorcami prowadzącymi działalność m.in. w Łódzkiej Specjalnej Strefie Ekonomicznej. W ramach projektu przewiduje się realizację kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnych z Rozporządzeniem MEN z dnia 11 stycznia 2012 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Szkolenia będą równoległe prowadzone w dwóch blokach tematycznych - kursy A i B dla osób zainteresowanych nabyciem uprawnień instalatorskich (Elektryk budowlany ze specjalnością montera systemów fotowoltaicznych lub systemów fotowoltaicznych) oraz kursy C i D dla osób zainteresowanych nabyciem kwalifikacji do wykonywania prac projektantów budowlanych w programach Autodesk Inventor lub Autodesk Revit Architecture. Celem głównym projektu jest nabycie przez 174 UP (27 K, 147 M) spośród 192 osób dorosłych (32 K, 160 M) z obszaru woj. łódzkiego, kwalifikacji zawodowych uprawniających do wykonywania czynności elektryków budowlanych wraz ze specjalnościami montera sieci światłowodowych lub systemów fotowoltaicznych (86 O, 10 K, 76 M) oraz projektantów budowlanych w środowisku Autodesk Inventor lub Revit (88 O, 17 K, 71 M) do 31.01.2018 r.", "BENEFICJENT": "ETURIA SP. Z O.O./ETURIA SP Z O.O.-KUŹNIA KADR", "TYTUL": "Łódzka kuźnia kadr budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-05-16", "DATA_START": "2016-05-01", "DOFINANSOWANIE": "849416.99", "WARTOSC": "1007851.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: MAZOWIECKIE", "OPIS": "Projekt zakłada uruchomienie i bezterminowe utrzymanie DDOM i sprawowanie opieki medycznej nad osobami niesamodzielnymi. Wsparciem zostaną objęte osoby, których stan zdrowia nie pozwala na pozostawanie wyłącznie pod opieką POZ i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymaga całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym. DDOM zostanie uruchomiony w Milanówku, jako wydzielona strukturalnie część Polskiego Komitetu Pomocy Społecznej - beneficjenta projektu. Beneficjent, działając jako podmiot leczniczy od wielu lat, posiada umowę z Narodowym Funduszem Zdrowia na realizację świadczeń w ramach POZ. W ramach realizacji projektu przewidziane jest przeprowadzenie rekrutacji podopiecznych DDOM, poprzez współpracujące podmioty lecznicze oraz lokalne organizacje społeczne. Utworzony w ramach projektu DDOM spełniał będzie wszystkie standardy zawarte w dokumentacji konkursowej. W ramach DDOM świadczenia opieki zdrowotnej udzielane będą przez wielodyscyplinarny zespół terapeutyczny. Podopieczni domu będą mieli zapewniony dostęp do świadczeń pielęgnacyjnych, opiekuńczych i rehabilitacyjnych, dostosowanych do ich stanu zdrowia, a w szczególności do: opieki pielęgniarskiej, w tym edukacji pacjenta dotyczącej samoopieki i samopielęgnacji, doradztwa w doborze odpowiednich wyrobów medycznych, usprawniania ruchowego, stymulacji procesów poznawczych, terapii zajęciowej. Dodatkowo prowadzone będą działania z zakresu przygotowania rodziny i opiekunów pacjenta do kontynuacji opieki (działania edukacyjne, wsparcie psychologiczne). Wszystkie świadczenia realizowane będą w warunkach zbliżonych do warunków domowych podopiecznych. W wyniku realizacji projektu nastąpi poprawa stanu zdrowia i samodzielności życiowej podopiecznych dziennego domu opieki medycznej – co najmniej 60 osób (24 mężczyzn i 36 kobiet). Poprawią się również umiejętności opiekunów osób niesamodzielnych, pozwalając na bardziej efektywne i fachowe sprawowan", "BENEFICJENT": "POLSKI KOMITET POMOCY SPOŁECZNEJ", "TYTUL": "Dzienny Dom Opieki Medycznej PKPS w Milanówku", "DOFINANSOWANIE_UE_PER_CAPITA": 0.15}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-02-18", "DOFINANSOWANIE": "260964.17", "WARTOSC": "384205.98", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "GŁÓWNYM CELEM PROJEKTU JEST „PRZECIWDZIAŁANIE DEGRADACJI ŚRODOWISKA POPRZEZ OGRANICZENIE I MINIMALIZACJĘ NEGATYWNYCH WPŁYWÓW TURYSTYKI I REKREACJI NA SUBSTANCJĘ PRZYRODNICZĄ (CHRONIONĄ) PARKÓW KRAJOBRAZOWYCH I INNYCH FORM OCHRONY NA ICH TERENIE”. ZAKRESEM REALIZACJI PROJEKTU OBJĘTE ZOSTANĄ DZIAŁANIA POLEGAJĄCE NA ODNOWIENIU ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW). W RAMACH PROJEKTU SĄ ZAPLANOWANE NASTĘPUJĄCE ZADANIA: 1. PRZYGOTOWANIE PROJEKTU – STUDIUM WYKONALNOŚCI, 2. INFRASTRUKTURA SZLAKU TURYSTYCZNEGO - ODNOWIENIE ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PK (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW), 3. MAŁA ARCHITEKTURA, W TYM: 3.1.OPRACOWANIE PROJEKTÓW GRAFICZNYCH TABLIC EDUKACYJNO-INFORMACYJNYCH, 3.2.WYKONANIE I INSTALACJA W PK 63 TABLIC INFORMACYJNO-EDUKACYJNYCH 4. ZARZĄDZANIE PROJEKTEM - MENADŻER PROJEKTU 5. PROMOCJA PROJEKTU REALIZOWANEGO W RAMACH RPO - WYKONANIE TABLIC INFORMACYJNO-PAMIĄTKOWYCH PROJEKTU (5 TABLIC Z MONTAŻEM) ZESTAWIENIE PLANOWANYCH DO ODNOWIENIA SZLAKÓW ROWEROWYCH (SR) I SZLAKÓW PIESZYCH (SP), TABLICZEK ZE ZNAKIEM SZLAKU (T), TABLICZEK DROGOWSKAZOWYCH (D) I SŁUPKÓW POD TABLICZKI SZLAKU I DROGOWSKAZOWE (S): BPK: 11 SR (196 KM) I 4 SP (41 KM), 98 T, 60 D, 24 S PKMWIW: 1 SR (24 KM), 3 SP (29 KM), 20 T, 21 D, 15 S PKWŁ: 1 SR (74 KM), 4 SP (93 KM), 34 T, 27 D, 25 S PPK: 3 SP (60 KM), 45 T, 37 D, 46 S SPPK: 2 SP (86 KM), 50 T, 43 D, 41 S SUPK: 3 SP (170 KM), 64 T, 41 D, 44 S ZPK: 5 SR (114 KM), 4 SP (74 KM), 42 T, 59 D, 31 S ŁĄCZNIE W ZPKWŁ: 18 SR (408 KM), 23 SP (553 KM), 353 T, 288 D, 226 S PLANOWANE PRACE BĘDĄ REALIZOWANE NA TERENACH SIEDMIU PARKÓW KRAJOBRAZOWYCH ORAZ NA OBSZARACH NATURA 2000.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "ODNOWIENIE OZNAKOWANIA SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH WOJEWÓDZTWA ŁÓDZKIEGO WRAZ Z UZUPEŁNIENIEM SYSTEMU INFORMACJI TURYSTYCZNO-PRZYRODNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]