{"gmina": "gmina miejsko-wiejska Rzgów", "ludnosc": 10121, "budzet": {"dochody": "81,52 mln zł", "wydatki": "100,43 mln zł", "wydatki_zmiana": 30.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 35.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,46 mln zł", "wydatki": "1,94 mln zł", "wydatki_zmiana": 14.3, "wydatki_kierunek": "więcej", "dochody_zmiana": 47.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.2127073200000527}, {"date": "2016-12-31", "value0": 0, "value1": 3.2127073200000527}, {"date": "2017-01-01", "value0": 0, "value1": -3.7565316200000494}, {"date": "2017-12-31", "value0": 0, "value1": -3.7565316200000494}, {"date": "2018-01-01", "value0": 0, "value1": -16.545565200000063}, {"date": "2018-12-31", "value0": 0, "value1": -16.545565200000063}, {"date": "2019-01-01", "value0": 0, "value1": -18.913412730000005}, {"date": "2019-12-31", "value0": 0, "value1": -18.913412730000005}], "dochod_ue": "10,41 mln zł", "dotacje_ue": {"gmina": "24,33 mln zł", "gmina_pc": "2403.7 zł", "powiat": "12,17 mln zł", "powiat_pc": "1202.6 zł", "wojewodztwo": "12,94 mln zł", "wojewodztwo_pc": "1278.8 zł"}, "wydatki_biezace_ue": "20,83 tys zł", "wydatki_inwestycje_ue": "9,10 mln zł", "janosik": {"dochody": "0", "wydatki": "1,83 mln zł"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-09-18", "DOFINANSOWANIE": "8438234.96", "WARTOSC": "16850056.30", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem głównym realizacji projektu jest: UPORZĄDKOWANIE GOSPODARKI WODNO-ŚCIEKOWEJ NA TERENIE GMINY RZGÓW. Projekt realizuje CEL GŁÓWNY Regionalnego Programu Operacyjnego Województwa Łódzkiego 2014-2020 czyli poprawa konkurencyjności regionu i zwiększanie spójności społecznej, gospodarczej i przestrzennej województwa. Realizacja celu poprawia konkurencyjność i zwiększa dostępność regionu jako miejsca atrakcyjnego. Realizacja projektu wpisuje się z Priorytet inwestycyjny 6b w ramach V Osi Priorytetowej OCHRONA ŚRODOWISKA przez co przyczyni się do osiągnięcia celu UP „Zwiększenie konkurencyjności gospodarki”. Kluczowymi wyzwaniami województwa w zakresie ochrony środowiska są: poprawa zdolności adaptacyjnych do zmian klimatu, racjonalizacja gospodarki odpadami i gospodarki wodno - ściekowej, ochrona stanu i poprawa, jakości środowiska przyrodniczego. W ramach projektu przewidziano następujące zadania: Prace budowlano – instalacyjne, zakup i montaż instalacji technologicznych, wentylacji, elektrycznej oraz automatyki procesów oczyszczania, działania informacyjno – promocyjne, przygotowanie dokumentacji projektowej, Koszty nadzoru inwestorskiego). Z rezultatów projektu, jakim będzie oczyszczalni ścieków wraz z instalacją przeróbki osadów pościekowych na terenie istniejącej oczyszczalni w Rzgowie pośrednio skorzystają mieszkańcy Gminy Rzgów w liczbie 9880 osób (stan na 31-03-2017r) głównie mieszkańcy sołectw w których będzie realizowana prowadzona równolegle rozbudowa kanalizacji oraz zakłady usługowe i Przedsiębiorcy korzystający z infrastruktury kanalizacyjnej, zaplanowano rozbudowę 1 szt oczyszczalni ścieków. Oprócz mieszkańców przebywających na stałe na terenie gminy, okresowo z infrastruktury oczyszczającej ścieki korzystać będą turyści odwiedzający i wypoczywający na jej obszarze. Pozytywnym efektem realizacji projektu będzie obniżenie zanieczyszczenia środowiska na terenie Gminy Rzgów, poprawa stanu zdrowia mieszkańców Gminy.", "BENEFICJENT": "GMINA RZGÓW", "TYTUL": "Rozwiązanie problemu odbioru i oczyszczania ścieków w gminie Rzgów odpowiedzią na problem czystości Stawów Stefańskiego w Łodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 833.73}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-09-22", "DOFINANSOWANIE": "7458216.29", "WARTOSC": "17626553.45", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem głównym realizacji projektu jest: UPORZĄDKOWANIE GOSPODARKI WODNO-ŚCIEKOWEJ NA TERENIE GMINY RZGÓW. Projekt realizuje CEL GŁÓWNY Regionalnego Programu Operacyjnego Województwa Łódzkiego 2014-2020 czyli poprawa konkurencyjności regionu i zwiększanie spójności społecznej, gospodarczej i przestrzennej województwa. Realizacja celu poprawia konkurencyjność i zwiększa dostępność regionu jako miejsca atrakcyjnego. Realizacja projektu wpisuje się z Priorytet inwestycyjny 6b w ramach V Osi Priorytetowej OCHRONA ŚRODOWISKA przez co przyczyni się do osiągnięcia celu UP „Zwiększenie konkurencyjności gospodarki”. Kluczowymi wyzwaniami województwa w zakresie ochrony środowiska są: poprawa zdolności adaptacyjnych do zmian klimatu, racjonalizacja gospodarki odpadami i gospodarki wodno - ściekowej, ochrona stanu i poprawa, jakości środowiska przyrodniczego. W ramach projektu przewidziano następujące zadania: Prace budowlano – instalacyjne, Zakup i montaż instalacji monitoringu sieci, Działania informacyjno – promocyjne, Przygotowanie dokumentacji projektowej, Koszty nadzoru inwestorskiego). Z rezultatów projektu, jakim będzie wybudowanie kanalizacji sanitarnej podciśnieniowej na terenie Gminy Rzgów pośrednio skorzystają mieszkańcy Gminy Rzgów w liczbie 9684 os, (stan na 31-09-2016r) głównie mieszkańcy sołectw w których głownie będzie realizowana budowa kanalizacji, Starowej Góry (2242 os), Stara Gadka (1174 os) oraz zakłady usługowe i Przedsiębiorcy korzystający z infrastruktury kanalizacyjnej, jak również te grupy, do których doprowadzona zostanie nowa sieć kanalizacyjna. Zaplanowano podłączenie 1700 osób do nowo – wybudowanej sieci o długości 14,1km. Oprócz adresatów przebywających na stałe na terenie gminy, okresowo z infrastruktury kanalizacyjnej korzystać będą turyści odwiedzający i wypoczywający na jej obszarze. Pozytywnym efektem realizacji projektu będzie obniżenie zanieczyszczenia środowiska na terenie Gminy Rzgów, poprawa stanu zdrowia mieszkańców Gminy.", "BENEFICJENT": "GMINA RZGÓW", "TYTUL": "Budowa kanalizacji na terenie Gminy Rzgów", "DOFINANSOWANIE_UE_PER_CAPITA": 736.9}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1418289.51", "WARTOSC": "2729992.01", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Przedmiotem projektu jest wdrożenie innowacyjnych rozwiązań produktowych i procesowych. Planowane do implementacji w działalności TRANS-TEXu innowacje są wynikiem przeprowadzonych przez wnioskodawcę prac B+R, których celem było opracowanie technologii produkcji dzianin materacowych, pokrowców i materaców z dodatkiem przędzy miedzianej. Rozwiązanie technologiczne powstało na przełomie lat 2015-2016, ma postać nieopatentowanej wiedzy technicznej i w chwili obecnej nie jest stosowane nigdzie na świecie. Na opracowaną technologię składa się kilka zasadniczych elementów: 1. Sposób dziania dwułożyskowej dzianiny żakardowej o wysokiej puszystości i elastyczności przy wykorzystaniu przędzy miedzianej CUPRON mającej właściwości antybakteryjne oraz przeciwwirusowe. 2. Moduł detekcji zakłóceń wątkowych. Jego zadaniem jest ulepszenie sprawności procesu dziania. 3. Sposób wykonania materaca strefowego (memory foam) z wykorzystaniem kompozytu pianek o zróżnicowanych właściwościach w poszczególnych obszarach powierzchni 4. Sposób montażu materaca z zastosowaniem pompy próżniowej. Wdrożenie technologii w połączeniu z możliwościami technicznymi planowanych do nabycia urządzeń umożliwi produkcję nowych wyrobów, niewytwarzanych obecnie na rynku, takich jak: 1. Materac z pokrowcem zewnętrznym dzianinowym z dodatkiem przędzy Cupron oraz pokrowcem wewnętrznym technicznym i wkładem z pianki strefowej 2. Pokrowiec dzianinowo-tkaninowy z dodatkiem przędzy Cupron i z wewnętrznym pokrowcem technicznym 3. Dzianina materacowa z dodatkiem przędzy Cupron Aby wdrożyć do działalności przedsiębiorstwa technologię konieczne jest nabycie maszyn dziewiarskich, tkackich, oprzyrządowania do maszyn dziewiarskich oraz pompy próżniowej, co stanowi zakres rzeczowy projektu. Dodatkowo planowana jest innowacja organizacyjna w obszarze zarządzania produkcją. Bezpośrednim rezultatem projektu będzie także zwiększenie zatrudnienia w przedsiębiorstwie oraz pozytywny wpływ na politykę zrównowa", "BENEFICJENT": "PPHU TRANS-TEX S.C. KRYSTYNA KASZNICKA, KRZYSZTOF KASZNICKI, ADAM KASZNICKI", "TYTUL": "URUCHOMIENIE PRODUKCJI DZIANIN MATERACOWYCH, POKROWCÓW I MATERACÓW Z DODATKIEM PRZĘDZY MIEDZIANEJ W OPARCIU O WŁASNĄ TECHNOLOGIĘ", "DOFINANSOWANIE_UE_PER_CAPITA": 140.13}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "812494.80", "WARTOSC": "955876.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem głównym projektu jest zwiększenie aktywności zawodowej kobiet sprawujących opiekę nad dziećmi do lat 3 z Gminy Rzgów poprzez utworzenie i prowadzenie w okresie od 01.08.2016 r. do 31.07.2017 r. 30 miejsc opieki nad dziećmi do lat 3. Dzieciom zapewnione będzie: pełna opieka w godzinach 6.00-17.00, zajęcia dydaktyczne (logopeda, rytmika, języka angielski), pełne wyżywienie, środki czystości, ubezpieczenie od NNW. Lokale, w których zostaną utworzone miejsca opieki zostaną dostosowane do potrzeb osób z niepełnosprawnością. Zakupione zostaną również pomoce dydaktyczne, umożliwiające objęcie opieką dzieci z niepełnosprawnością (dzieci słabo słyszące i słabo widzące).", "BENEFICJENT": "OST-BUD SŁAWOMIR OSET", "TYTUL": "PRACUJĄCY RODZIC", "DOFINANSOWANIE_UE_PER_CAPITA": 80.27}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "672763.76", "WARTOSC": "821873.76", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem głównym projektu jest zwiększenie szans na utrzymanie zatrudnienia 19 osobom (19K) z terenu Gminy Rzgów, które pełnią funkcje rodzicielskie poprzez utworzenie 19 miejsc opieki w formie żłobka od 1.07.2019 do 31.01.2020 oraz zapewnienie 24 miesięcy bieżącego funkcjonowania, w okresie od 1.02.2020 do 31.01.2022 r. Nowe miejsca opieki powstaną w nowo utworzonym Żłobku Samorządowym w Guzewie. Rezultatem projektu będzie zwiększenie dostępności do miejsc opieki nad dziećmi w wieku do lat 3 w postaci instytucjonalnej, co umożliwi łączenie życia prywatnego i zawodowego osób objętych wsparciem. Realizacja projektu zakłada: - dostosowanie pomieszczeń do potrzeb dzieci oraz zakup wyposażenia i doposażenie placu zabaw w okresie 1.07.2019-31.01.2020 r., - bieżące funkcj. utworzonych miejsc opieki w okresie 1.02.2019-31.01.2022 r. Gr. docelową proj. stanowi 19 os. (19K) pracujących, sprawujących opiekę nad dz. w wieku do lat 3. W/w osoby uczą się, pracują lub zamieszkują na obszarze województwa łódzkiego w rozumieniu przepisów Kodeksu Cywilnego. Mierzalne efekty podjętych w ramach projektu działań będą wyrażone m.in. następującymi wskaźnikami: - l-bą utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 19 szt. - l-bą osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 19 os.(19K), - l-bą osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka lub utrzymały zatrudnienie, po opuszczeniu programu – 19 os. (19K). W-a przed przystąpieniem do sporządzenia wniosku o dofinansowanie przeanalizował standardy dla instytucji opieki nad dz. do lat 3, opracowane przez Fundację Rozwoju Dzieci im. J. A. Komeńskiego, kt. odnosząc się do zawartych w aktach prawnych wymagań minimalnych, proponują warunki optymalne z punktu widzenia potrzeb rozwojowych dz. W-a podczas realizacji proj. postara się korzystać z opracowanych tam standardów.", "BENEFICJENT": "GMINA RZGÓW", "TYTUL": "Gmina Rzgów wspiera aktywność zawodową rodziców", "DOFINANSOWANIE_UE_PER_CAPITA": 66.47}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-12-12", "DOFINANSOWANIE": "522648.00", "WARTOSC": "1321609.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Niniejszy projekt obejmuje rozwój Działu Badawczo – Rozwojowego w spółce Gameta - Szpital w celu opracowywania skutecznych metod leczenia niepłodności u pacjentów z urazami rdzenia kręgowego, u których wskutek przebytego wypadku (uszkodzenia kręgosłupa i rdzenia kręgowego) płodność jest bardzo niska (wynosi 2-5% w porównaniu do populacji ogólnej 89%). Potrzebę realizacji projektu uzasadnia fakt, że największa liczba urazów kręgosłupa dotyczy mężczyzn w wieku rozrodczym (19-35 lat), czyli w wieku, w którym odczuwamy naturalną potrzebę zostania rodzicem. Dzięki realizacji prac B+R - zostaną opracowane techniki polepszające uzyskiwanie ejakulatu, parametrów nasienia, poprawy przeżywalności plemników podczas procesu zamrażania i rozmrażania – co w efekcie przyczyni się do tego, że pacjenci z urazami rdzenia kręgowego będą mieli duże szanse na potomstwo. Realizacja przedsięwzięcia doprowadzi do podniesienia konkurencyjności i wzmocnienia potencjału innowacyjnego spółki Gameta – Szpital. Działanie to jest odpowiedzią firmy na wyraźną potrzebę rynku i społeczeństwa związaną ze zwiększająca się liczbą osób z urazami rdzenia kręgowego w wieku rozrodczym, która chce zostać rodzicami, natomiast w wyniku przebytego urazu ma znacząco obniżone zdolności prokreacyjne. Wskaźniki projektu zostały opisane w punkcie F.", "BENEFICJENT": "GAMETA-SZPITAL\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA I WSPÓLNICY – SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozwój laboratorium B+R w zakresie opracowania skutecznych metod leczenia niepłodności u pacjentów z urazami rdzenia kręgowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 51.63}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "468965.81", "WARTOSC": "1174159.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Kluczowym elementem projektu jest rozwój Działu Badawczo – Rozwojowego w spółce Gameta - Szpital w celu opracowywania nowych, innowacyjnych metod zabezpieczenia zdolności prokreacyjnych społeczeństwa w szczególności u pacjentów onkologicznych (u których płodność w skutek rozwoju choroby nowotworowej jest zagrożona) m.in.: ? analiza i poprawa efektywności mrożenia plemników ? analiza i poprawa skuteczności mrożenia komórek jajowych ? opracowanie nowego produktu w postaci zestawu pobraniowego wraz z pojemnikiem w celu bezpiecznego transportu jajnika / jądra z sali operacyjnej do laboratorium Realizacja przedsięwzięcia doprowadzi do podniesienia konkurencyjności i wzmocnienia potencjału innowacyjnego spółki Gameta – Szpital. Działanie to jest odpowiedzią firmy na wyraźną potrzebę rynku i społeczeństwa związaną ze zwiększeniem zachorowań na nowotwory oraz związanym z tym obniżeniem zdolności prokreacyjnych. Wskaźniki projektu zostały opisane w punkcie F", "BENEFICJENT": "GAMETA-SZPITAL\" SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA I WSPÓLNICY – SPÓŁKA KOMANDYTOWA", "TYTUL": "Rozwój laboratorium B+R w zakresie opracowania skutecznych metod zabezpieczenia zdolności prokreacyjnych społeczeństwa", "DOFINANSOWANIE_UE_PER_CAPITA": 46.33}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "462658.19", "WARTOSC": "1161366.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Główny celem przedmiotowego projektu jest wdrożenie wyników prac badawczo - rozwojowych dotyczących innowacyjnej technologii nadawania właściwości barierowych przed UV dzianinom z włókien bawełny z wykorzystaniem techniki druku filmowego płaskiego – sitodruku. Prawidłowe wdrożenie nowej technologii będzie polegało na zakupie nowej linii technologicznej pozwalającej na zachowanie właściwym parametrów jakościowych i efektywnościowych w zakresie nanoszenia pasty drukarskiej o nowej recepturze. Zastosowanie przedmiotowej technologii w ramach projektu inwestycyjnego firmy pozytywnie wpłynie na stworzenie przewagi konkurencyjnej i znalezienie się przez pewien czas w niszy rynkowej dla wnioskodawcy. Dodatkowo należy podkreślić, że wdrażana technologia w porównaniu do powszechnie stosowanych rozwiązań na rynku może przyczynić się do znaczącego rozszerzenia i podwyższenia jakości świadczonych usług. Wyniki pracy badawczo – rozwojowej pozwolą na przywiązanie konsumentów do produktu, zbudowanie marki opartej na programie anty-UV oraz zbudowanie lojalności konsumentów. W dłuższej perspektywie umożliwi to łatwiejsze uzyskanie pożądanych wyników sprzedażowych niż w przypadku konkurencji, która wejdzie na rynek z opóźnieniem. Zadania projektu Głównym zadaniem projektu jest zrealizowanie jego głównych celów tj. wdrożenia wyników prac badawczo – rozwojowych przeprowadzonych wspólnie z Instytutem Włókiennictwa w Łodzi oraz zakupie nowej linii technologicznej pozwalającej wdrożyć właściwy jakościowo proces nowego produktu/usługi. Wskaźniki Wskaźniki na poziomie produktu oraz rezultatu zostały wskazane w sekcji F. Grupy docelowe Głównymi odbiorcami nowych usług na rynku woj. łódzkiego i krajowego będą w ramach przedmiotowego projektu klienci indywidualni (5%) oraz klienci instytucjonalni (95%).", "BENEFICJENT": "TERESA STASIAK - PPHU \"MULTICOLOR\"", "TYTUL": "Wdrożenie wyników prac badawczo - rozwojowych dotyczących innowacyjnej technologii nadawania właściwości barierowych przed UV dzianinom z włókien bawełny z wykorzystaniem techniki druku filmowego płaskiego – sitodruku.", "DOFINANSOWANIE_UE_PER_CAPITA": 45.71}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-02-16", "DOFINANSOWANIE": "446175.20", "WARTOSC": "620256.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem przedmiotowego Projektu jest zwiększenie konkurencyjności oraz wzrostu przychodów ze sprzedaży eksportowej Firmy poprzez wdrożenie nowego modelu internacjonalizacji przedsiębiorstwa REPABLO. Nowa strategia Firmy zawiera opracowanie najbardziej perspektywicznych nowych rynków docelowych dla Wnioskodawcy, strategię wejścia na te rynki w tym wskazanie kluczowych wydarzeń targowo-wystawienniczych oraz najefektywniejszych narzędzi i metod promocji Firmy, bazując na jej czynnikach konkurencyjności względem firm oferujących podobne produkty na rynkach docelowych. W ramach niniejszego projektu planuje się 24 zadań związanych z opracowaniem nowoczesnych materiałów promocyjnych, skorzystaniem z usług polegających na przygotowaniu do wyszukiwania i przygotowania do negocjacji z nowymi partnerami biznesowymi, wyjazdami na imprezy targowo-wystawiennicze oraz skorzystanie z usługi doradczej związanej ze stworzeniem koncepcji wzornictwa w zakresie produktu, opakowania i znaku firmowego. Grupą docelową Firmy w ramach wdrażanego projektu będą klienci na nowych, określonych przez strategię rynkach docelowych (Holandia, Kazachstan i Białoruś),w ramach oferowanych grup produktowych Firmy.", "BENEFICJENT": "PAWEŁ ADAMCZEWSKI F.H. REPABLO", "TYTUL": "WDROŻENIE NOWEGO MODELU I STRATEGII BIZNESOWEJ MAJĄCYCH NA CELU ZWIĘKSZENIE KONKURENCYJNOŚCI FIRMY NA RYNKACH ZAGRANICZNYCH I DOTARCIE DO NOWYCH PARTNERÓW BIZNESOWYCH, POPRZEZ WYJAZDY NA TARGI ORAZ WPROWADZENIE NOWOCZESNYCH METOD PROMOCJI.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.08}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "418850.00", "WARTOSC": "862230.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020.Przedmiotem projektu jest opracowanie nowego projektu wzorniczego kolekcji mebli i wyposażenia do łazienki, kuchni i laboratoriów z wykorzystaniem zarówno wysoko przeziernego jak i kolorowego szkła pokrytego innowacyjną powłoką z tlenków metali, która ułatwia konserwację (czyszczenie) i zapobiega korozji (osady, kamień, zacieki). Wykorzystane w kolekcji surowce (elementy konstrukcyjne- drewniane/płyty MDF, okucia i szkło) uwzględniać będą specyficzne warunki użytkowania w łazience, kuchni i laboratorium. Odporne będą zatem na wilgoć, wysoką temperaturę, a także parę wodną inne. Ich największą zaletą będzie łatwość czyszczenia, szczególnie w obszarze zamontowanych szyb, które dzięki magnetronowemu nanoszeniu powłoki tlenków metali o wysokiej wytrzymałości (próżniowe napylanie katodowe) posiadają funkcjonalności zapobiegające korozji powstającej w nieprzyjaznym środowisku Zadania realizowane w projekcie: 1.Stworzenie strategii działań niezbędnych do opracowania kolekcji innowacyjnych mebli wyposażenia łazienkowego kuchennego i laboratoryjnego - usługa doradcza 2.Opracowanie projektów i prototypów oraz przeprowadzenie testów nowej wzorniczo kolekcji mebli - usługa doradcza 3.Zakup środków trwałych. a) centrum obróbki szkła (CNC) niezbędne dla precyzyjnego wykonania cięć szkła z powłoką antykorozyjną w konfiguracji wyposażenia (kabiny prysznicowe, szafki łazienkowe, szafki kuchenne laboratoryjne, balustrady, drzwi wew.) b) piec do laminowania konieczny do nadania wyrobom designerskiego charakteru (laminowanie folią EVA, EPA, EPK inne) dzięki któremu jest możliwość wykonania designu spersonalizowanego pod indywidualna wizję wzorniczą klienta.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"MR\" MARIUSZ RYL", "TYTUL": "Opracowanie i wdrożenie do produkcji kolekcji mebli - wyposażenia łazienkowego, kuchennego i laboratoryjnego z wykorzystaniem szkła z warstwą antykorozyjną", "DOFINANSOWANIE_UE_PER_CAPITA": 41.38}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "337132.95", "WARTOSC": "488121.21", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Przedmiotem projektu jest usługa badawczo-rozwojowa, polegająca na opracowaniu dzianiny dystansowej ze zintegrowanym systemem generującym promieniowanie UV-C, w celu redukcji mikrobiologicznej w trakcie użytkowania wyrobu. Projekt składa się z 3 zadań. W ramach zadania 1 zostaną przeprowadzone badania modelowe, w tym zaprojektowanie i symulacja sposobu integracji systemu generującego promieniowanie UV-C w strukturę dzianiny. Zadanie zakłada analizę możliwości zastosowania różnych układów światłowodów i diod emitujących promieniowanie UV-C oraz sposobów ich implementacji w dzianinie. Rezultatem zadania będzie wybór optymalnych rozwiązań integracji systemu z dzianiną oraz przygotowanie wybranych prototypów. W ramach zadania 2 zostaną przygotowane próbki do badań mikrobiologicznych zanieczyszczone wybranymi mikroorganizmami świadczącymi o skażeniu sanitarnym i ważnymi z punktu widzenia zakażeń szpitalnych. Zostanie także przeprowadzona analiza skuteczności redukcji mikrobiologicznej pod wpływem promieniowania UV-C. Dodatkowo zostaną przeprowadzone oznaczenia ogólnej ilości mikroorganizmów. Rezultatem zadania będzie wybór prototypów, które zapewnią redukcję mikroorganizmów na poziomie min. 50%. Zadanie 3 obejmuje walidację prototypu i przygotowanie dokumentacji końcowej. Na podstawie najefektywniejszego pod względem redukcji biologicznej rozwiązania systemu zostanie wybrany i udoskonalony pod względem technicznym i jakościowym prototyp systemu. Rezultatem proj. będzie innowacja produktowa charakteryzująca się: -redukcją mikrobiologiczną z wykorzystaniem diod UV-C w materiale tekstylnym, -użyciem elastycznych światłowodów zintegrowanych z dzianiną,", "BENEFICJENT": "PPHU TRANS-TEX S.C. KRYSTYNA KASZNICKA, KRZYSZTOF KASZNICKI, ADAM KASZNICKI", "TYTUL": "Opracowanie i wdrożenie innowacyjnej dzianiny dystansowej ze zintegrowanym systemem do redukcji mikrobiologicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 33.31}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "328100.00", "WARTOSC": "386000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu Wnioskodawcy jest promocja perfumy samochodowe marki \"Vinove\". Wnioskodawca w ramach programu promocji branży części samoch. I lotniczych zakłada intensyfikację swojej działalności eksportowej, w tym na rynek niemiecki i francuski, a także na rynki perspektywiczne, czyli ZEA i Rosja. Wnioskodawca zakłada umocnienie swojej pozycji na rynkach międzynarodowych i zwiększenie poziomu eksportu, pozyskanie nowych klientów, a także promocję Marki Polskiej Gospodarki. W ramach realizacji projektu Wnioskodawca weźmie udział w następujących wydarzeniach o charakterze targowo - wystawienniczym: Automechanika Frankfurt - Frankfurt, Niemcy; Automechanika Dubai - Dubaj, ZEA; MIMS Automechanika - Moskwa, Rosja; Equip Auto - Paryż, Francja. Dodatkowo Wnioskodawca planuje zakup: 1 usługi doradczej w zakresie przygotowania wejścia na rynek rosyjski, 1 usługi szkoleniowej w zakresie umiędzynarodowienia Wnioskodawcy na rynku rosyjskim, usługi z tłumaczeń strony internetowej. Wnioskodawca jest zdeterminowany do wejścia na nowe rynki i promocji marki produktowej Vinove, a także Marki Polskiej Gospodarki. Wnioskodawca zakłada, że dzięki realizacji projektu zwiększy przychody z eksportu, a także pozyska nowych kontrahentów, a sama marka i cała firma zyskają uznanie na rynkach międzynarodowych, co przyczyni się również do promocji Marki Polskiej Gospodarki. Wnioskodawcy zależy na uniezależnieniu się od rynku krajowego, co pozwoli na dalszy stabilny rozwój. Zarówno deklarowane zasoby finansowe Wnioskodawcy jak i przyjęta forma organizacyjna oraz potencjał Wnioskodawcy do zarządzania projektem są w pełni wystarczające do prawidłowej realizacji projektu i zapewnienia prawidłowego funkcjonowania projektu po zakończeniu jego realizacji. Wnioskodawca posiada wystarczające środki na finansowanie realizacji projektu.", "BENEFICJENT": "\"VINOVE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój marki produktowej \"Vinove\" poprzez eksport na wybrane rynki zagraniczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 32.41}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-10", "DOFINANSOWANIE": "294797.00", "WARTOSC": "432492.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem przedmiotowego projektu jest wdrożenie posiadanego przez Firmę nowego modelu biznesowego, ukierunkowanego na działalność eksportową Wnioskodawcy. Strategia rozwoju eksportu zwiera szczegółowe działania konieczne do rozwoju firmy na wskazanych nowych rynkach zagranicznych poprzez m.in.: udział w imprezach targowo-wystawienniczych, wprowadzenie nowoczesnych form promocji produktów Firmy, skorzystanie z usług w zakresie projektowania i produkcji indywidualnych materiałów promocyjnych, projektu i budowy stoiska targowego, usług dotyczących stworzenia koncepcji wzornictwa w zakresie produktu, opakowania i znaku firmowego. Ponadto zawiera opracowanie rynków docelowych działalności eksportowej Firmy, analizę pozycji konkurencyjnej Wnioskodawcy oraz opisuje jego działalność badawczo-rozwojową. W ramach wprowadzenia działań zawartych w nowym modelu biznesowym Firmy, ta zwiększy swoją pozycję konkurencyjną na arenie międzynarodowej oraz pozyska nowych partnerów biznesowych. Pośród wskaźników należy wskazać, że cele: CI01, CI02 zostały określone na poziomie 1, Liczba przedsiębiorstw, które wprowadziły zmiany organizacyjno-procesowe, Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności – również zostały określone na poziomie 1. Wskaźnik CI06 = 137 695,60 PLN. Liczba kontraktów handlowych zagranicznych podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji = 7. Przychód ze sprzedaży produktów na eksport = 258 860,00PLN Biorąc pod uwagę grupę docelową klientów Firmy należy wskazać przedsiębiorców prowadzących sprzedaż detaliczną odzieży oraz hurtownie i przedstawicieli na rynkach zagranicznych takich, jak: (Holandia, Rosja). Ostatecznym odbiorcą produktów będą kobiety w różnym wieku, które przywiązują wagę do mody i estetycznego wyglądu.", "BENEFICJENT": "„FASSIS” SARA BARNA-SADEK", "TYTUL": "WDROŻENIE NOWEGO MODELU BIZNESOWEGO W FIRMIE „FASSIS” W CELU ZDOBYCIA KLIENTÓW NA NOWYCH RYNKACH ZAGRANICZNYCH.", "DOFINANSOWANIE_UE_PER_CAPITA": 29.12}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "30960739.18", "WARTOSC": "65486639.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Projekt obejmuje budowę 49 magistrali GPON w architekturze FTTH dla 38 671 gospodarstw domowych oraz zapewnienie przyłączy dla 130 placówek oświatowych zlokalizowanych na obszarze łódzkim i Łódź. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "\"TOYA\"-SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA w powiatach: brzezińskim, pabianickim, zgierskim, łódzkim wschodnim i mieście Łódź.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.59}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2017-09-25", "DOFINANSOWANIE": "268025.10", "WARTOSC": "599076.86", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem projektu jest zwiększenie aktywności badawczo-rozwojowej przedsiębiorstwa Laboratorium Drogowe Wojciech Bogacki przez inwestycję w rozbudowę infrastruktury B+R, która będzie wykorzystywana do prowadzenia działalności innowacyjnej przedsiębiorstwa. Inwestycja umożliwi prowadzenie własnych prac o charakterze badawczo-rozwojowym, których rezultaty poszerzą ofertę handlową w zakresie świadczenia usług, w tym usług o charakterze prac badawczo-rozwojowych dla podmiotów zewnętrznych. Projekt obejmuje 2 zadania uwzględniające zakup aparatury i wyposażenia B+R, które zwiększą kompetencje i wiedzę pracowników. Realizacja projektu i jego rezultaty przyczynią się do wzmocnienia potencjału absorpcji innowacji z obszaru materiałów budowlanych stosowanych do budowy nawierzchni dróg, w tym z wykorzystaniem materiałów odpadowych. Projekt umocni pozycję przedsiębiorstwa i będzie miał wymierny wpływ na jego kondycję finansową poprzez generowanie zysków ze sprzedaży nowych usług. Przedsiębiorstwo uzyska innowacyjny charakter i będzie funkcjonowało w oparciu o nowoczesne zaplecze B+R i wykwalifikowaną kadrę oferując usługi oparte na badaniach i wiedzy.", "BENEFICJENT": "LABORATORIUM DROGOWE WOJCIECH BOGACKI", "TYTUL": "INFRASTRUKTURA B+R DO ROZWOJU INNOWACYJNOŚCI FIRMY", "DOFINANSOWANIE_UE_PER_CAPITA": 26.48}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "252439.02", "WARTOSC": "355147.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Przedmiotem projektu jest wdrożenie przez TRANS-TEX nowego modelu biznesowego mającego na celu generowanie przychodów w oparciu o zwiększenie poziomu internacjonalizacji przedsiębiorstwa. Nowy model biznesowy będzie wdrażany zgodnie z opracowaną w styczniu 2018 roku strategią umiędzynarodowienia firmy, zawierającą plan działań, które TRANS-TEX musi podjąć aby uzyskać przewagę konkurencyjną na wybranych rynkach docelowych. Rynkami tymi są: Włochy, Dania, Francja, Wielka Brytania. Plan wejścia na nowe rynki składa się z następujących zadań: Zadanie 1 Udział w targach Heimtextil Frankfurt, Niemcy – edycja 8 -11 stycznia 2019 Zadanie 2 Udział w targach Interzum Kolonia, Niemcy - edycja maj 2019 Zadanie 3 Dobór partnerów na rynkach docelowych Zadanie 4 Organizacja spotkań z wyselekcjonowanymi potencjalnymi partnerami handlowymi Zadanie 5 Projekt i druk materiałów promujących ofertę Zadaniom odpowiada wskaźnik: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) -102 708,93 PLN Wdrożenie nowego modelu biznesowego opartego na internacjonalizacji TRANS-TEX spowoduje zmiany (zgodnie ze wskaźnikiem: Liczba przedsiębiorstw, które wprowadziły zmiany organizacyjno-procesowe) – 1 szt. - organizacyjne (nowa struktura organizacyjna uwzględniająca komórkę eksportu i agenta na każdym z rynków docelowych), - marketingowe (sprzedaż oparta o nowoczesny kanał dystrybucji w postaci platformy internetowej B2B i tworzenie kolekcji przedsezonowych), - procesowe (nowa metoda dziewiarska produkcji pokryć materacowych). Skuteczność wdrożenia strategii w zakresie internacjonalizacji będzie mierzona poprzez następujące wskaźniki: Przychody ze sprzedaży produktów na eksport (rok 2020) – 1 609 920,00 PLN Liczba kontraktów handlowych zagranicznych, podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji – 7 szt. Grupy docelowe podejmowanych działań to: - producenci materacy; - producenci mebli.", "BENEFICJENT": "PPHU TRANS-TEX S.C. KRYSTYNA KASZNICKA, KRZYSZTOF KASZNICKI, ADAM KASZNICKI", "TYTUL": "WDROŻENIE NOWEGO MODELU BIZNESOWEGO W CELU INTERNACJONALIZACJI FIRMY TRANS-TEX", "DOFINANSOWANIE_UE_PER_CAPITA": 24.94}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "248573.04", "WARTOSC": "248573.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "EL SERWIS JAROSŁAW MIRZEJEWSKI", "TYTUL": "Wsparcie w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi na wskutek epidemii COVID 19.", "DOFINANSOWANIE_UE_PER_CAPITA": 24.56}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "241200.00", "WARTOSC": "541947.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Numer_referencyjny_programu_pomocowego: SA42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.25 (odpowiedni artykuł z rozporządzenia KE nr 651/2014) Projekt będzie realizowany w ramach branżowego programu promocji MODA POLSKA Produktem eksportowym wnioskodawcy będzie odzież dziecięca. KIS 14. SENSORY (W TYM BIOSENSORY) I INTELIGENTNE SIECI SENSOROWE I. SENSORY FIZYCZNE 5. Rozwój sensorów elastycznych i/lub drukowanych. Firma będzie realizować działania promocyjne zakupując usługę doradczą dotyczącą umiędzynarodowienia przedsiębiorcy, szkolenia w zakresie umiędzynarodowienia przedsiębiorcy, realizując podróże służbowe pracowników podczas targów i misji, rezerwując miejsca wystawowe na targach, dokonując opłat rejestracyjnych i wpisów do katalogu targowego, organizując stoiska wystawowe na targach, ponosząc koszty transportu, ubezpieczenie oraz odprawy celnej eksponatów, realizując działania PI. Wnioskodawca będzie stosować wizualizację MPG Wybrane rynki, na których będą prowadzone działania z branżowego programu promocji to: ROSJA Wybranym rynkiem perspektywicznym jest: ROSJA Projekt finansowany będzie ze środków własnych Celem projektu na poziomie produktu będzie wzrost: 1.Liczby przedsiębiorstw otrzymujących wsparcie 2.Liczby przedsiębiorstw otrzymujących dotacje 3.Inwestycji prywatnych uzupełniających wsparcie publiczne dla przedsiębiorstw 4.Liczby przedsiębiorstw wspartych w zakresie internacjonalizacji działalności 5.Liczby działań promocyjnych dotyczących udziału wnioskodawcy w charakterze wystawcy w targach 6.Liczby działań promocyjnych dotyczących udziału w wyjazdowych misjach gospodarczych 7.Liczby usług doradczych dotyczących umiędzynarodowienia 8.Liczby szkoleń w zakresie umiędzynarodowienia 9.Liczby rynków perspektywicznych, na terenie których będą prowadzone działania promocyjne", "BENEFICJENT": "SCORPIO POLAND KRZYSZTOF SINKIEWICZ", "TYTUL": "Rozwój firmy SCORPIO POLAND poprzez promocję na rynkach międzynarodowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 23.83}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "230006.81", "WARTOSC": "270596.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Cel główny zakłada kompleksowe działania w terminie 01.08.2017-31.07.2018 w postaci zapewnienia 16 nowych miejsc opieki nad dziećmi w wieku do lat 3 w klubie dziecięcym (zgodnie z U.z dn.4 lutego 2011r. o opiece nad dziećmi w wieku do l.3) i aktywizacji zawodowej os.biernych zawod. co wpływa na wzrost poziomu aktywności zawodowej oraz zdolności do zatrudnienia osób sprawujących opiekę nad dziećmi w wieku do l.3. Projekt skierowany jest do 16(16K),które niezależnie od wieku, wykształc. i stanu zdrowia opiekują się dziećmi w wieku do l.3, zam.na terenie woj.łódzkiego,miasta i gminy Bełchatów(zgodnie z KC,woj.łódzkie)w tym: -10 K pracujących będące na urlopie macierzyńskim/rodzicielskim; -6K biernych zawodowo. Cel projektu osiągnięty zostanie poprzez realizację zadań polegających na: - Adaptacji pomieszczeń - Wyposażeniu klubu dziecięcego - Realizacji opieki i zajęć edukacyjno-wychowawczych - Aktywizacji zawodowej osób sprawujących opiekę nad dziećmi do lat 3. Dzięki realizacji projektu: -16K.opiekujących się dziećmi w wieku do lat 3 objętych zostanie wsparciem w programie; -utworzonych zostanie 16 miejsc opieki nad dziećmi w wieku do lat 3; - umożliwienie UP wejścia na rynek pracy po przerwie związanej z urodz./wychow.dziecka. Wsparcie prowadzi do zwiększenia liczby miejsc opieki w działalności niepublicznej prowadzonej przez Wnioskodawcę. PROJEKT JEST ZGODNY Z PRZEPISAMI ART.65 UST.6 I ART.125 UST.3 LIT.E)I F) ROZPORZĄDZENIA PARLAMENTU EUROPEJSKIEGO I RADY (UE).Działania przewidziane do realizacji w projekcie są zgodne z ZASADĄ ZRÓWNOWAŻONEGO ROZWOJU.Wnioskodawca składa dwa wnioski w ramach konkursu.", "BENEFICJENT": "OST-BUD SŁAWOMIR OSET", "TYTUL": "Szczęśliwy sen o Klubie dziecięcym w Rzgowie", "DOFINANSOWANIE_UE_PER_CAPITA": 22.72}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "114015.30", "WARTOSC": "114015.30", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "NEELAM'S INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla NEELAM'S INTERNATIONAL sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "100939.53", "WARTOSC": "100939.53", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"GAMETA-SZPITAL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ I WSPÓLNICY - SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy \"GAMETA-SZPITAL\" Spółka z ograniczoną odpowiedzialnością i Wspólnicy - Spółka Komandytowa.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.97}, {"DATA_KONIEC": "2020-11-20", "DATA_START": "2018-05-23", "DOFINANSOWANIE": "1466359.95", "WARTOSC": "1747588.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Łódzki", "DOFINANSOWANIE_UE_PER_CAPITA": 8.95}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "86349.80", "WARTOSC": "144988.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Przedmiotem projektu jest wdrożenie strategii eksportowej w zakresie internacjonalizacji dzięki skorzystaniu z następujących form wsparcia: - udział w 10 zagranicznych imprezach targowo-wystawienniczej o zasięgu międzynarodowym w charakterze wystawcy - organizacja 3 misji handlowych na spotkania z kontrahentami - realizacja działań promocyjnych. Projekt rozpocznie się 1 marca 2017, zakończy 30 września 2018 Firma zaoferuje NA WSKAZANYCH NOWYCH RYNKACH DOCELOWYCH innowacyjne rozwiązania w obszarze odzieży dziecięcej, niemowlęcej, sportowej i specjalistycznej. W skład grupy wchodzą produkty z obszaru Regionalnej Inteligentnej Specjalizacji Nowoczesny przemysł włókienniczy i mody (w tym wzornictwo), nisza specjalizacyjna IV. Innowacyjne rozwiązania w zakresie personalizacji wyrobów przemysłu włókienniczego 3. Narzędzia personalizacji umożliwiających wytworzenie produktów o wysokiej wartości dodanej, dostosowanych do gustów i potrzeb klienta (indywidualnego i instytucjonalnego) zlokalizowanego w dowolnym miejscu łańcucha wartości. NOWYMI RYNKAMI DOCELOWYMI dla całego portfolio produktów będą SERBIA I KAZACHSTAN. Strategia eksportowa firmy wdrażana będzie w pełnym zakresie. Wnioskodawca będzie rozwijał prowadzoną już działalność eksportową, w związku z tym będzie postępował zgodnie z rekomendacjami zawartymi w strategii i konsekwentnie realizował kolejne etapy internacjonalizacji przedsiębiorstwa. Realizacja projektu skutkować będzie wprowadzeniem zmian organizacyjno-procesowych w przedsiębiorstwie. Projekt wykazuje pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej. Miejsce realizacji projektu: ul. Pabianicka 71/77, Rzgów, woj. łódzkie", "BENEFICJENT": "SCORPIO POLAND KRZYSZTOF SINKIEWICZ", "TYTUL": "ROZWÓJ EKSPORTU PRZEDSIĘBIORSTWA SCORPIO POLAND POPRZEZ WEJŚCIE NA NOWE RYNKI DOCELOWE", "DOFINANSOWANIE_UE_PER_CAPITA": 8.53}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2015-09-01", "DOFINANSOWANIE": "13236426.64", "WARTOSC": "15956128.28", "MIEJSCE": "WOJ.: DOLNOŚLĄSKIE, POW.: kamiennogórski, GM.: Kamienna Góra - gmina wiejska | WOJ.: DOLNOŚLĄSKIE, POW.: kłodzki, GM.: Kudowa-Zdrój | WOJ.: DOLNOŚLĄSKIE, POW.: milicki, GM.: Milicz | WOJ.: DOLNOŚLĄSKIE, POW.: polkowicki, GM.: Radwanice | WOJ.: DOLNOŚLĄSKIE, POW.: trzebnicki, GM.: Prusice | WOJ.: DOLNOŚLĄSKIE, POW.: wałbrzyski, GM.: Szczawno-Zdrój | WOJ.: KUJAWSKO-POMORSKIE, POW.: brodnicki, GM.: Świedziebnia | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Koronowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: bydgoski, GM.: Sicienko | WOJ.: KUJAWSKO-POMORSKIE, POW.: chełmiński, GM.: Papowo Biskupie | WOJ.: KUJAWSKO-POMORSKIE, POW.: golubsko-dobrzyński, GM.: Zbójno | WOJ.: KUJAWSKO-POMORSKIE, POW.: inowrocławski, GM.: Złotniki Kujawskie | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Bukowiec | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Drzycim | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Nowe | WOJ.: KUJAWSKO-POMORSKIE, POW.: świecki, GM.: Pruszcz | WOJ.: KUJAWSKO-POMORSKIE, POW.: toruński, GM.: Obrowo | WOJ.: KUJAWSKO-POMORSKIE, POW.: żniński, GM.: Barcin | WOJ.: LUBELSKIE, POW.: hrubieszowski, GM.: Hrubieszów | WOJ.: LUBELSKIE, POW.: puławski, GM.: Puławy - gmina wiejska | WOJ.: LUBELSKIE, POW.: tomaszowski, GM.: Jarczów | WOJ.: LUBUSKIE, POW.: gorzowski, GM.: Lubiszyn | WOJ.: LUBUSKIE, POW.: sulęciński, GM.: Lubniewice | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Babimost | WOJ.: LUBUSKIE, POW.: zielonogórski, GM.: Bojadła | WOJ.: LUBUSKIE, POW.: żarski, GM.: Brody | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Biały Dunajec | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAZOWIECKIE, POW.: grodziski, GM.: Grodzisk Mazowiecki | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nasielsk | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Czernice Borowe | WOJ.: MAZOWIECKIE, POW.: przasnyski, GM.: Przasnysz | WOJ.: MAZOWIECKIE, POW.: wołomiński, GM.: Zielonka | WOJ.: MAZOWIECKIE, POW.: zwoleński, GM.: Przyłęk | WOJ.: OPOLSKIE, POW.: głubczycki, GM.: Baborów | WOJ.: OPOLSKIE, POW.: kluczborski, GM.: Kluczbork | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Domaszowice | WOJ.: OPOLSKIE, POW.: namysłowski, GM.: Pokój | WOJ.: OPOLSKIE, POW.: strzelecki, GM.: Strzelce Opolskie | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Dzikowiec | WOJ.: PODKARPACKIE, POW.: kolbuszowski, GM.: Niwiska | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Cieszanów | WOJ.: PODKARPACKIE, POW.: lubaczowski, GM.: Horyniec-Zdrój | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Jeżowe | WOJ.: PODKARPACKIE, POW.: niżański, GM.: Krzeszów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Dynów | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Hyżne | WOJ.: PODKARPACKIE, POW.: rzeszowski, GM.: Sokołów Małopolski | WOJ.: PODLASKIE, POW.: augustowski, GM.: Nowinka | WOJ.: PODLASKIE, POW.: białostocki, GM.: Wasilków | WOJ.: PODLASKIE, POW.: bielski, GM.: Bielsk Podlaski | WOJ.: PODLASKIE, POW.: bielski, GM.: Boćki | WOJ.: PODLASKIE, POW.: łomżyński, GM.: Piątnica | WOJ.: PODLASKIE, POW.: siemiatycki, GM.: Dziadkowice | WOJ.: PODLASKIE, POW.: sokólski, GM.: Korycin | WOJ.: POMORSKIE, POW.: bytowski, GM.: Czarna Dąbrówka | WOJ.: POMORSKIE, POW.: bytowski, GM.: Kołczygłowy | WOJ.: POMORSKIE, POW.: chojnicki, GM.: Konarzyny | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Czarne | WOJ.: POMORSKIE, POW.: człuchowski, GM.: Człuchów | WOJ.: POMORSKIE, POW.: gdański, GM.: Trąbki Wielkie | WOJ.: POMORSKIE, POW.: kartuski, GM.: Chmielno | WOJ.: POMORSKIE, POW.: kwidzyński, GM.: Prabuty | WOJ.: POMORSKIE, POW.: słupski, GM.: Kępice | WOJ.: POMORSKIE, POW.: słupski, GM.: Kobylnica | WOJ.: POMORSKIE, POW.: słupski, GM.: Potęgowo | WOJ.: POMORSKIE, POW.: sztumski, GM.: Sztum | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Luzino | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Reda | WOJ.: POMORSKIE, POW.: wejherowski, GM.: Szemud | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Cieszyn | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Hażlach | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Mikołów | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Orzesze | WOJ.: ŚLĄSKIE, POW.: mikołowski, GM.: Wyry | WOJ.: ŚLĄSKIE, POW.: wodzisławski, GM.: Radlin | WOJ.: ŚLĄSKIE, POW.: Żory, GM.: Żory | WOJ.: ŚWIĘTOKRZYSKIE, POW.: kazimierski, GM.: Kazimierza Wielka | WOJ.: ŚWIĘTOKRZYSKIE, POW.: staszowski, GM.: Połaniec | WOJ.: ŚWIĘTOKRZYSKIE, POW.: włoszczowski, GM.: Radków | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki, GM.: Górowo Iławeckie | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki, GM.: Giżycko | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski, GM.: Dubeninki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski, GM.: Lidzbark Warmiński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki, GM.: Wieliczki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński, GM.: Purda | WOJ.: WIELKOPOLSKIE, POW.: jarociński, GM.: Jarocin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Baranów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Bralin | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Łęka Opatowska | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Perzów | WOJ.: WIELKOPOLSKIE, POW.: kępiński, GM.: Rychtal | WOJ.: WIELKOPOLSKIE, POW.: koniński | WOJ.: WIELKOPOLSKIE, POW.: poznański, GM.: Puszczykowo | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Słupca | WOJ.: WIELKOPOLSKIE, POW.: słupecki, GM.: Zagórów | WOJ.: WIELKOPOLSKIE, POW.: szamotulski, GM.: Wronki | WOJ.: ZACHODNIOPOMORSKIE, POW.: kamieński, GM.: Dziwnów", "OPIS": "Projekt „e-Mocni: cyfrowe umiejętności, realne korzyści” realiz. będzie od 01.12.2016 do 30.12.2019 r. przez Fundację Aktywizacja, Fundację Rozwoju Społeczeństwa Informacyjnego, Polski Związek Głuchych (Oddział Łódzki) oraz Fundację Instytut Rozwoju Regionalnego. Głównym celem projektu będzie zwiększenie w okresie jego realizacji umiejętności korzystania z Internetu, w tym e-usług publicznych, 14 588 osób dorosłych, w tym 1154 osób z niepełnosprawnościami (w tym 242 os. niepełnospr. ze specjalnymi potrzebami szkoleniowymi), zamieszkujących na obszarze 125 gmin z terenu całej Polski (os. te będą stanowiły 80% uczestników proj., którzy zostaną objęci szkoleniami).Realizatorzy projektu będą wspierać w jego ramach tworzenie i działanie gminnych partnerstw na rzecz cyfrowej edukacji os. dorosłych na terenie ww. gmin. Partnerstwa będą składać się z lokalnych instytucji i organizacji, chcących realiz. szkolenia dla os. dorosłych – gł. tych,które z różnych względów nie korzystały dotychczas z możliwości, jakie dają nowe technologie(np. os. z niepełnosprawnością, os. zamieszkujące tereny wsi). Uczestnicy wezmą udział w szkoleniach obejmujących 9 obszarów wskazanych w Ramowym Katalogu Kompetencji Cyfrowych oraz e-usługi dostępne na wszystkich poziomach (globalnym, krajowym, regionalnym i lokalnym). Każde szkol. będzie trwało śr. 14,3 h i będzie realizowane w śr. 6 os.grupach. Wyjątek będą stanowiły szkolenia dla os. z niepełnosprawnością narządu wzroku i/lub słuchu, które ze względu na szczególne potrzeby będą odbywały się w mniejszych grupach i w wydłużonym czasie. Gł. rezultatem projektu będą zwiększone umiej. korzystania z internetu, w tym e-usług publicznych, 14 588 os. dorosłych, w tym:• 1 152 os. z niepełnosprawnościami,• 2 336 os. w wieku 18-34 lata , w tym os. z niepełnospr.,• 2 218 os. w wieku 35-43 lata, w tym os. z niepełnospr.,• 5 583 os. w w. 44-64 lata, w tym os. z niepełnospr.,• 4 451 os. w w. 65 lat i więcej, w tym os. z niepełnospr., zamieszk. w 125 gminach.", "BENEFICJENT": "FUNDACJA AKTYWIZACJA", "TYTUL": "e-Mocni: cyfrowe umiejętności, realne korzyści", "DOFINANSOWANIE_UE_PER_CAPITA": 7.81}, {"DATA_KONIEC": "2016-11-30", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "31000.00", "WARTOSC": "76260.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Projekt Wnioskodawcy ma na celu rozwój dotychczas przez niego prowadzonej działalności eksportowej, w oparciu o kompleksową strategię internacjonalizacji, przygotowaną w formie modelu biznesowego. W ramach realizacji projektu Wnioskodawca zleci zewnętrznej firmie consultingowej, wyłonionej w postepowaniu ofertowym z zachowaniem zasady konkurencyjności, przygotowanie modelu biznesowego związanego z internacjonalizacją działalności przedsiębiorstwa. Przygotowany w wyniku realizacji projektu model biznesowy, będzie miał formę strategii rozwoju przedsiębiorstwa Wnioskodawcy w oparciu o działania eksportowe. Model biznesowy będzie zawierał co najmniej następujące elementy: kompleksowe rozeznanie i wskazanie rynków docelowych, strategię wejścia Wnioskodawcy na rynki globalne wraz z określeniem jego pozycji konkurencyjnej, określenie zamian w obrębie produktu, strategii marketingowej a także wskazanie wymogów koniecznych do spełnienia w związku z wejściem na rynki zagraniczne.", "BENEFICJENT": "PPHU \"FEMI\" SŁAWOMIR MIKOŁAJCZYK", "TYTUL": "POSZERZENIE I DYWERSYFIKACJA EKSPANSJI ZAGRANICZNEJ PRZEDSIĘBIORSTWA P.P.H.U. FEMI POPRZEZ OPRACOWANIE MODELU BIZNESOWEGO ZMIERZAJĄCEGO DO INTERNACJONALIZACJI DZIAŁALNOŚCI", "DOFINANSOWANIE_UE_PER_CAPITA": 3.06}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "30000.00", "WARTOSC": "73800.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Przedmiotem projektu jest zakup przez Trans-Tex usługi doradczej w zakresie opracowania nowego modelu biznesowego mającego na celu zwiększenie poziomu internacjonalizacji przedsiębiorstwa. Produktem realizacji projektu będzie strategia umiędzynarodowienia Spółki, zawierającą plan działań, które Trans-Tex musi podjąć aby uzyskać przewagę konkurencyjną na wybranych rynkach docelowych. W szczególności opracowany dokument będzie zawierał: 1. Podstawowe informacje o dokumencie. 2. Krótki opis historii i działalności wnioskodawcy, (w tym działalności B+R). 3. Określenie celów strategicznych i operacyjnych w kontekście planowanej działalności eksportowej. 4. Opis produktów przedsiębiorstwa przeznaczonych do internacjonalizacji. 5. Analiza pozycji konkurencyjnej przedsiębiorstwa. 6. Przegląd strategicznych rynków. 7. Przeprowadzenie analizy aktów prawnych, procedur, zwyczajów, praktyk handlowych i zasad warunkujących dostęp produktów lub usług przedsiębiorstwa do wybranych rynków docelowych. 8. Wskazanie i uzasadnienie wyboru działań rekomendowanych do wdrożenia strategii w zakresie internacjonalizacji. 9. Zmiany organizacyjno-procesowe związane z wdrażaniem nowego modelu biznesowego. Realizacja projektu składa się z jednego zadania pn. Opracowanie nowego modelu biznesowego mającego na celu zwiększenie poziomu internacjonalizacji przedsiębiorstwa – usługa doradcza Zadaniu odpowiada wskaźnik: Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) - 43 800,00 PLN Efekty realizacji projektu będą mierzone poprzez następujące wskaźniki: Liczba opracowanych nowych modeli biznesowych w zakresie internacjonalizacji – 1 szt. Liczba zrealizowanych działań w ramach opracowanego modelu biznesowego - 6 szt.", "BENEFICJENT": "PPHU TRANS-TEX S.C. KRYSTYNA KASZNICKA, KRZYSZTOF KASZNICKI, ADAM KASZNICKI", "TYTUL": "OPRACOWANIE NOWEGO MODELU BIZNESOWEGO W CELU INTERNACJONALIZACJI FIRMY TRANS-TEX", "DOFINANSOWANIE_UE_PER_CAPITA": 2.96}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1228836.36", "WARTOSC": "1445689.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel: Zdobycie zatrudnienia przez min. 45% ze 120 UP (63K/57M), tj. os.pow.30 rż. pozostających bez pracy zamieszkałych w powiatach: brzezińskim, łaskim, łódzkim wschodnim, pabianickim, poddębickim, tomaszowskim, zduńskowolskim, zgierskim w województwie łódzkim, w tym 60% os.w wieku 50+ i 30% z miast średnich w okresie 04.2020-09.2021, poprzez zastosowanie kompleksowej indywidualne ścieżki aktywizacyjnej. Proponujemy kompleksowy i zindywidualizowany model pomocy oparty na rozwoju kompetencji społecznych i potencjału zawodowego UP. Indywidualne wsparcie dostosowane do osobistych potrzeb UP jest podstawą w procesie powrotu do aktywnego życia i podjęcia pracy. Równie istotne jest zdobycie umiejętności i doświadczenia zawodowego i utrzymanie motywacji UP do samodzielności. Wsparcie: -indywidualna diagnoza potrzeb i potencjału uczestnika, opracowanie IPD -warsztaty aktywnego poszukiwania pracy i pośrednictwo pracy -indywidualnie dopasowane szkolenia i staże Grupa docelowa: os. znajdujące się w szczególnej sytuacji na rynku pracy: -56 kobiet -72 os.50+ (37K/35M):KP1 -94 os. o niskich kwalifikacjach (50K/44M) -52 os. długotrwale bezrobotne (27K/25M) -12 osób niepełnosprawnych (7K/5M) Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy nie są w trudnej sytuacji na rynku pracy wynosi nie więcej niż 20% grupy docelowej. Min. 30% uczestników (36os.) będą stanowiły osoby zamieszkujące na obszarze miast średnich woj. łódzkiego: Aleksandrów Łódzki, Łask, Ozorków, Pabianice, Tomaszów Mazowiecki, Zduńska Wola, Zgierz. 100% UP zamieszkuje na terenie powiatów, w których wysokość stopy bezrobocia jest wyższa niż wysokość stopy bezrobocia dla woj. łódzkiego na koniec 2018r", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Nowe kwalifikacje i doświadczenie kluczem do lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "1228447.09", "WARTOSC": "1445231.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska", "OPIS": "CEL GŁÓWNY: powrót do pracy / wejście na r. pracy / utrzymanie zatrudnienia w okresie 1.05.2020-30.06.2022 przez 35 os. [32K/3M] z woj. łódzkiego - gmin: Rzgów, Tuszyn, m. Łódź, Pabianice (gm. wiejska), opiekujących się dzieckiem w wieku do lat 3, a wśród nich 12 pracujących i 23 biernych zawod. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu/powrocie na r. pracy, w wyniku zapewnienia 35 miejsc opieki dla ich dzieci. GRUPA DOCELOWA: 35 os. [32K/3M] sprawujących opiekę nad dziećmi do lat 3, które uczą się / pracują lub zamieszkują na obszarze woj. łódzkiego gminy: Rzgów [RZ], Tuszyn [TU], M.Łódź [MŁ], Pabianice (gm. wiejska) [PW] (w roz. przepisów KC), bez względu na wiek, czy wykształcenie – w celu zapewnienia równych szans, w tym: - 12 os. pracujących, w tym na urlopie macierzyńskim / rodzicielskim (zg. z regul. konkursu), - 23 os. bierne zawod. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na r. pracy. Min. 14% GD (5 os.) stanowić będą rodzice wychowujący dzieci z zaburzeniami rozwojowymi, w tym min. 1 opiekujący się dzieckiem ze spektrum autyzmu. W ramach projektu utworzymy w Rzgowie nowy żłobek z 35 miejscami opieki, w tym 5 dla dzieci z zaburzeniami rozwojowymi. Gł. rezultaty: 35 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu projektu.", "BENEFICJENT": "EDU - KONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Leśny Żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 1.69}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1757943.58", "WARTOSC": "2068168.92", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny projektu to aktywizacja społeczno-zawodowa 100 osób (50K i 50M) zagrożonych ubóstwem lub wykluczeniem społecznym z woj. łódzkiego, uczących się/zamieszkałych (zgodnie z Kodeksem Cywilnym) na terenie powiatów: brzezińskiego, łódzkiego wschodniego, pabianickiego, zgierskiego i m.Łódź w okresie 10.2020r.- 12.2022r. Grupa docelowa to 100osób uczących się/zamieszkałych (zg. z KC) na terenie ww. powiatów, zagrożonych ubóstwem lub wykluczeniem społecznym zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem EFS i EFRR na 2014-20, które w pierwszej kolejności wymagają aktywizacji społecznej. Grupa preferowana to osoby doświadczające wielokrotnego wykluczenia społecznego, osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa, osoby o znacznym lub umiarkowanym stopniu niepełnosprawności, osoby z niepełnosprawnością sprzężoną, osoby z zaburzeniami psychicznymi, w tym z niepełnosprawnością intelektualną i osoby z całościowymi zaburzeniami rozwojowymi. Główne działania: opracowanie indywidualnego planu reintegracji, aktywizacja społeczna,indywidualne poradnictwo, aktywizacja edukacyjno-społeczna, szkolenia/kursy /egzaminy zawodowe, staże, zatrudnienie subsydiowane, pośrednictwo pracy. Wskaźniki: Wskaźnik efektywności społecznej w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym -34%, Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - 12%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym - 25%. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie-100. Budżet projektu:2 055 802,20 PLN", "BENEFICJENT": "FUNDACJA \"INKUBATOR\"", "TYTUL": "POSTAW NA SIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1643174.10", "WARTOSC": "1933146.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Głównym celem projektu jest osiągnięcie stanu zwiększonej dostępności usług zdrowotnych dla 50 osób niesamodzielnych. Działania w projekcie opierają się na 2 komponentach: 1. Zapewnieniu długoterminowej opieki piel., w tym udzielanej w warunkach domowych, 50 osobom niesamodzielnym (40-60 wg skali Barthela) z dolegliwościami neurologicznymi lub/i schorzeniami narządu ruchu, obejmującymi: -długoterminową opiekę pielęgiarską domową -teleopiekę medyczną (zakup tel. komórk. wraz opaskami SOS i całodobowa możliwość połączenia tel. z pielęgniarką) -transport sanitarny - umożliwi skorzystanie z usług psychologa w projekcie i usług medycz. poza projektem 2. Podniesieniu kompetencji i wsparciu 50 opiekunów faktycznych osób niesamodzielnych (szkol. z zakresu: wiedzy psychologicznej i \"Aktualnej wiedzy dla opiekunów w zakresie prawidł. pielęgnacji chorego\"). Zaplanowane działania nie podlegają finans. ze środków publ. - wykraczają poza gwarantowane świadczenia opieki zdrow. i służą deinstytucjonalizacji opieki med. nad osobami niesamodzielnymi. Wsparcie przewidziane dla opiekunów zaspokoi ich zdiagnozowane potrzeby i zwiększy komfort psychiczny związany z obawą o pogorszenie stanu zdrowia podopiecznych. Może to mieć przełożenie m.in. na eliminację spadku efektywności pracy opiekunów aktywnych zawodowo, wynikającego z braku koncentracji związanego z troską o podopiecznego. Jest to element korzystny dla gospodarki kraju. Dla opiekunów zajmujących się osobami niesamodzielnymi w sposób ciągły szczególnie istotne będzie otrzymanie pomocy psychologicznej oraz merytorycznego wsparcia w zakresie usług pielęgn. Powyższe aspekty wpłyną na zmniejszenie obciążenia systemu opieki zdrow. przez zmniejszenie liczby i czasu trwania nieuzasadnionych medycznie hospitalizacji. Świadczenia pielęgn. będą realizowane zgodnie z Rozp. Min. Zdr. z 22 list. 2013 w spr. świadczeń gwarant. z zakresu świadczeń pielęg. i opiekuńczych w ramach opieki długoterminowej (Dz.U.2013 poz.1480 z późn. zm.).", "BENEFICJENT": "CENTRUM MEDYCZNE DOBRY DOKTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Najlepiej w domu - usługi pielęgniarskie ze wsparciem psychologicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "14500.00", "WARTOSC": "35670.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem przedmiotowego Projektu jest zwiększenie konkurencyjności oraz wzrostu przychodów ze sprzedaży eksportowej Firmy poprzez opracowanie nowego modelu internacjonalizacji przedsiębiorstwa ,,VILLARO”. Nowa strategia Firmy będzie zawierała opracowanie najbardziej perspektywicznych nowych rynków docelowych dla Wnioskodawcy, strategię wejścia na te rynki w tym wskazanie kluczowych wydarzeń targowo-wystawienniczych oraz najefektywniejszych narzędzi i metod promocji Firmy, bazując na jej czynnikach konkurencyjności względem firm oferujących podobne produkty na rynkach docelowych. W ramach niniejszego projektu planuje się jedno zadanie polegające na opracowaniu nowego modelu biznesowego internacjonalizacji. Grupą docelową Firmy w ramach wdrażanego projektu będą klienci na nowych, określonych przez strategię rynkach docelowych, w ramach oferowanych grup produktowych Firmy.", "BENEFICJENT": "VILLARO PABISIAK, RYTCZAK, WESOŁY SPÓŁKA JAWNA", "TYTUL": "OPRACOWANIE NOWEGO MODELU BIZNESOWEGO INTERNACJONALIZACJI W CELU ROZWOJU DZIAŁALNOŚCI NA NOWYCH RYNKACH ZAGRANICZNYCH W FIRMIE „VILLARO”", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "14500.00", "WARTOSC": "35670.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem przedmiotowego Projektu jest zwiększenie konkurencyjności oraz wzrostu przychodów ze sprzedaży eksportowej Firmy poprzez opracowanie nowego modelu internacjonalizacji przedsiębiorstwa „ROSAGO” . Nowa strategia Firmy będzie zawierała opracowanie najbardziej perspektywicznych nowych rynków docelowych dla Wnioskodawcy, strategię wejścia na te rynki w tym wskazanie kluczowych wydarzeń targowo-wystawienniczych oraz najefektywniejszych narzędzi i metod promocji Firmy, bazując na jej czynnikach konkurencyjności względem firm oferujących podobne produkty na rynkach docelowych. W ramach niniejszego projektu planuje się jedno zadanie polegające na opracowaniu nowego modelu biznesowego internacjonalizacji. Grupą docelową Firmy w ramach wdrażanego projektu będą klienci na nowych, określonych przez strategię rynkach docelowych, w ramach oferowanych grup produktowych Firmy.", "BENEFICJENT": "„ROSAGO” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "OPRACOWANIE NOWEGO MODELU BIZNESOWEGO INTERNACJONALIZACJI W CELU ROZWOJU DZIAŁALNOŚCI NA NOWYCH RYNKACH ZAGRANICZNYCH W FIRMIE „ROSAGO”.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "14500.00", "WARTOSC": "35670.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów", "OPIS": "Celem przedmiotowego Projektu jest zwiększenie konkurencyjności oraz wzrostu przychodów ze sprzedaży eksportowej Firmy poprzez opracowanie nowego modelu internacjonalizacji przedsiębiorstwa „BASTET”. Nowa strategia Firmy będzie zawierała opracowanie najbardziej perspektywicznych nowych rynków docelowych dla Wnioskodawcy, strategię wejścia na te rynki w tym wskazanie kluczowych wydarzeń targowo-wystawienniczych oraz najefektywniejszych narzędzi i metod promocji Firmy, bazując na jej czynnikach konkurencyjności względem firm oferujących podobne produkty na rynkach docelowych. W ramach niniejszego projektu planuje się jedno zadanie polegające na opracowaniu nowego modelu biznesowego internacjonalizacji. Grupą docelową Firmy w ramach wdrażanego projektu będą klienci na nowych, określonych przez strategię rynkach docelowych, w ramach oferowanych grup produktowych Firmy.", "BENEFICJENT": "„BASTET” S. C. KATARZYNA ARNOLD-KULIK, DARIUSZ KULIK", "TYTUL": "OPRACOWANIE NOWEGO MODELU BIZNESOWEGO INTERNACJONALIZACJI W CELU ROZWOJU DZIAŁALNOŚCI NA NOWYCH RYNKACH ZAGRANICZNYCH W FIRMIE „BASTET”.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1101640.80", "WARTOSC": "1296048.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź", "OPIS": "Celem głównym projektu jest wzrost dostępności usług zdrowotnych świadczonych wobec osób niesamodzielnych w formie zdeinstytucjonalizowanej zamieszkałych w rozumieniu przepisów Kodeksu Cywilnego na terenie ŁOM w okresie pomiędzy wrześniem 2018 r. a kwietniem 2020 r. W projekcie przewidziano objęcie grupy docelowej złożonej z 36 pacjentów (w tym 20 kobiet i 16 mężczyzn) usługami zdrowotnymi w postaci domowej pielęgniarskiej opieki długoterminowej realizowanej w domu pacjenta wraz z rehabilitacją, na którą składa się ocena medyczna lekarza rehabilitanta, ustalenie indywidualnych zabiegów rehabilitacyjnych dla pacjenta, wykonywanych przez zespół rehabilitantów i masażystkę oraz wsparciem psychologiczno-terapeutycznym dla opiekunów faktycznych. Rezultat projektu przyczyni się do złagodzenia problemów w ww. zakresie w regionie ŁOM.", "BENEFICJENT": "\"BEZPIECZNA STAROŚĆ\" - EWA KEMPIŃSKA, WANDA SIPEL SPÓŁKA JAWNA", "TYTUL": "Optymalizacja usług medyczno-opiekuńczych dla osób niesamodzielnych poprzez podwyższenie standardów opieki.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "1016001.49", "WARTOSC": "1195295.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska", "OPIS": "CEL GŁÓWNY: powrót do pracy / wejście na r. pracy / utrzymanie zatrudnienia w okresie 1.05.2019-30.11.2021 przez 30 os. [27K/3M], mieszkańców woj. łódzkiego, gmin: Łódź, Rzgów, Tuszyn, Pabianice (gm. wiejska), a wśród nich 10 pracujących opiekujących się dzieckiem w wieku do lat 3, w tym os. przebywających na urlopach macierzyńskich / rodzicielskich oraz 20 biernych zawod. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu/powrocie na r. pracy w wyniku zapewnienia 30 miejsc opieki dla ich dzieci. GD: 30 os. [27K/3M] sprawujących opiekę nad dziećmi do lat 3, które uczą się / pracują lub zamieszkują na obszarze woj. łódzkiego gminy: M.Łódź [MŁ], Tuszyn [TU], Rzgów [RZ], Pabianice (gm. wiejska) [PW] (w roz. przepisów KC), bez względu na wiek, czy wykształcenie – w celu zapewnienia równych szans, w tym: - 10 os. pracujących, w tym przebywających na urlopie macierzyńskim lub rodzicielskim (zgodnie z def. w regulaminie konkursu), - 20 os. biernych zawod. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na r. pracy. Min. 16% GD (5 os.) stanowić będą rodzice wychowujący dzieci z zaburzeniami rozwojowymi, w tym min. 1 opiekujący się dzieckiem ze spektrum autyzmu. W ramach projektu utworzymy w Łodzi, przy ul. Milionowej 1 nowy żłobek dla dzieci z zaburzeniami rozwojowymi z 30 miejscami opieki. Gł. rezultaty: 30 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu projektu.", "BENEFICJENT": "EDU - KONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Żłobek Pepino", "DOFINANSOWANIE_UE_PER_CAPITA": 1.39}, {"DATA_KONIEC": "2022-07-01", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "980084.17", "WARTOSC": "1153040.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów", "OPIS": "Celem głównym projektu jest wzrost w okresie 01.08.2020 - 31.07.2022 r. poziomu aktywności zawodowej oraz zdolności do zatrudnienia 32 osób (30K/2M) zamieszkujących obszar aglomeracji łódzkiej (gminy: m.Łódź, Andrespol, Brójce, Tuszyn, Nowosolna, Rzgów, Ksawerów) pozostających bez pracy z powodu sprawowania opieki nad dziećmi w wieku do 3 lat, poprzez stworzenie 32 nowych miejsc i realizację bieżącej opieki nad dziećmi w żłobku przy ul. Starorudzkiej 18 w Łodzi. W wyniku realizacji projektu 16 osób pracujących (16K) po przerwie spowodowanej urodzeniem/wychowaniem dziecka, będzie mogło powrócić na rynek pracy oraz 16 osób bezrobotnych/biernych zawodowo (14K/2M), dla których opieka nad dzieckiem stanowi barierę wejścia na rynek pracy otrzyma wsparcie, pozwalające na aktywne poszukiwanie/znalezienie zatrudnienia na lokalnym rynku pracy. Grupa docelowa projektu to 32 osoby (30K/2M) pełniące funkcje rodzicielskie, pozostające bez pracy z powodu sprawowania opieki nad dziećmi w wieku do 3 lat. Wśród nich będzie 16 osób (16K) pracujących (przebywających na urlopie macierzyńskim/rodzicielskim), które chcą kontynuować zatrudnienie po przerwie spowodowanej urodzeniem/wychowaniem dziecka oraz 16 osób (14K/2M) bezrobotnych/biernych zawodowo, dla których konieczność opieki nad dzieckiem stanowi barierę wejścia na rynek pracy. Główne zadania w projekcie: 1.Prace remontowo-adaptacyjne w pomieszczeniach żłobka 2.Zakup mebli i sprzętów użytkowych do żłobka 3.Zakup zabawek i akcesoriów do żłobka 4.Realizacja zadań opiekuńczo - wychowawczych w żłobku 5.Realizacja zadań organizacyjno - administracyjnych i porządkowych w żłobku", "BENEFICJENT": "KLUB MALUCHA\"KOLIBEREK\"- BARBARA GUZEK", "TYTUL": "Żłobek Koliberek w Łodzi", "DOFINANSOWANIE_UE_PER_CAPITA": 1.3}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "262755.40", "WARTOSC": "309124.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek", "OPIS": "Celem głównym projektu jest utrzymanie i przedłużenie aktywności zawodowej 81 (50K/31M) mieszkańców woj. łódzkiego, powiatu łódzki wschodni i gmin nisko zaludnionych w wieku 50-65 lat poprzez ich udział w programie zdrowotnym w ramach którego 200 (110K/90M) osób zostanie objętych kompleksową rehabilitacją oraz konsultacjami ze specjalistami i warsztatami psychoedukacyjnymi w okresie 04.2018 -03.2019 r. Projekt, poprzez realizację programu zdrowotnego w zakresie rehabilitacji zrealizuje w 27 % założenia niniejszego konkursu. Założenia projektu przedstawione we wniosku o dofinansowanie są zgodne z założeniami regionalnego programu zdrowotnego (RPZ) załączonego do regulaminu konkursu. Zamierzamy zrealizować cel poprzez: 1. Konsultacja informacyjna - skierowanie pacjenta do programu 2. Konsultacje specjalistyczne 3. Rehabilitację 4. Warsztaty psychoedukacyjne", "BENEFICJENT": "MED-KOL SP. Z O.O.", "TYTUL": "Rehabilitacja - aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "770436.60", "WARTOSC": "906396.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel proj.: Nabycie kompetencji w zakresie posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC A2,przez min. 90% osób dorosłych w wieku 18 lat i więcej spośród 240(122K/118M)mieszkańców obszarów wiejskich w woj.łódzkim z wykształceniem do ISCED 2 włącznie w terminie od 01.09.2017 do 31.07.2019. Gr.docel.: 240(122K/118M)os. dorosłe w wieku 18 lat i więcej,mieszkańcy obszarów wiejskich w woj.łódzkim(wg Kodeksu Cywilnego),z wykształc.co najwyżej gimnazjalnym-do poziomu ISCED2 włącznie, które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiejętności i kompetencji z jęz.angielskiego w tym: -24os(12K/12M)w wieku 18-24l -216os(110K/106M) 25+ -70os(39K/31M) 50+ -24os(12K/12M)z niepełnospr. -120os(61K/59M)pracuj. -120os(61K/59M)bez zatr.(bezrob.i bierni zawod.) Zadania: 1. Kurs jęz.angielskiego(poziom A1 wg skali ESOKJ) dla 240 osób (120K/118M)zakończony egz.wewnętrznym. 2. Kurs języka angielskiego (poziom A2 wg skali ESOKJ) dla 240 osób (122K/118M) zakończony egzaminem wewnętrznym i zewnętrznym TELC A2 wraz z wydaniem certyfikatów. Główne rezultaty: L.os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M) L.os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-63(35K/28M) L.os.w wieku 25 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-195(99K/96M) L.os.pochodzących z obszarów wiejskich,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M) L.os.z wykształceniem do poziomu ISCED 2,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M) L.os., które nabyły kwalifikacje z języka angielskiego na pełnym poziomie A2 zgodnym z ESOKJ-216(110K/106M)", "BENEFICJENT": "INTESY SP. Z O.O.", "TYTUL": "Akademia kluczowych kompetencji językowych mieszkańców obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "666792.36", "WARTOSC": "784461.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Typ proj:1.Celem głównym projektu jest: Nabycie lub podniesienie kwalifikacji w zakresie jęz.ang.przez min.90% spośród 204(113K/91M)os. dorosłych, w wieku 18 lat i więcej z wykszt.do ISCED 2 włącznie,zam.,uczących się lub pracujących na obszarach wiejskich woj.łódzkiego, zarówno pracujących jak i bez zatrudnienia,poprzez realiz.kursu jęz.z zakresu jęz.angielskiego na pełnym poz.A w ramach kszt.ustawicznego w formach pozaszkolnych,zakończonych egz.zew.potw.uzyskane kwalif., przyczyniających się do poprawy sytuacji zaw.tych osób, w terminie od 01.06.2017 do 31.07.2018. Główne rezultaty: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-184os(102K i 82M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-166os(92K i 74M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-36os(20K i 16M) Grupę docelową projektu stanowi 204(113K/91M)os.dorosłych,w wieku 18 lat i więcej z wykształc.do ISCED 2 włącznie zamieszk,uczących się lub prac.(gm.przyp.do kat. 3 2011 klasyf. DEGURBA)na obszarach wiejskich w woj.łódzkim,które z własnej inicjatywy są zainteres.nabyciem, uzupełnieniem lub podwyższeniem umiej.oraz komp.lub kwalif.jęz. w tym: -100%os.o najniższych kwalif.(z wykszt.do ISCED 2 włącznie); -100%os.pochodzących z obsz.wiejskich; -20%os.w wieku 50+(22K/18M); -10%os.w wieku 18-24 lata(11K/9M); -90%os.w wieku 25+(102K/82M); -45%os.pracujących(51K/41M); -55%os.bez zatrudn.(bezrob.i bierne zaw.-62K/50M); -8%os.z niepełnospr.(9K/7M). Główne zadania, które zostaną zrealizowane dzięki realizacji projektu to: 1. Kurs języka angielskiego na poziomie A1 dla 204os(113K/91M); 2. Kurs języka angielskiego na poziomie A2 dla 204os(113K/91M) zakończony egzaminem certyfikacyjnym potwierdzającym nabyte kwalifikacje. 184os.(102K/82M)uzyska międzynarodowy certyfikat zewnętrzny TELC na poziomie A2", "BENEFICJENT": "DAILY GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Język angielski - kluczem do sukcesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "65896.12", "WARTOSC": "77525.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem projektu jest zwiększenie wśród 300 (200K/100M) mieszkańców woj. łódzkiego, powiatu łódzki wsch.i gmin słabo zaludnionych, w wieku aktywności zawodowej pow. 45 r.ż. świadomości w zakresie występowania u nich wysokiego ryzyka zachorowania na cukrzycę, stanu przedcukrzycowego lub cukrzycy oraz poziomu wiedzy nt. sposobu redukcji czynników ryzyka rozwoju choroby poprzez ich udział w programie wczesnego wykrywania i profilatyki cukrzycy typu II w okresie 01.09.2018 – 30.06.2021. Projekt poprzez realizację programu wczesnego wykrywania i profilaktyki cukrzycy zrealizuje w 4 % założenia niniejszego konkursu. Założenia projektu przedstawione we wniosku o dofinansowanie są zgodne z założeniami regionalnego programu zdrowotnego (RPZ) załączonego do regulaminu konkursu. Zamierzamy zrealizować cel poprzez: 1. Działania informacyjno-promocyjne 2. Przyjmowanie zgłoszeń i kwalifikację do Programu 3. Etap badań przesiewowych 4. Etap działań informacyjno-edukacyjnych", "BENEFICJENT": "NZOZ MED-KOL SP. Z O.O.", "TYTUL": "Wczesne wykrywanie i zapobieganie cukrzycy typu II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.29}], "children": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2468.68844778184, "v": "24,99 mln zł", "v_zmiana": 34.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "2468,69 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "358.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "387.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 2006.4256674241676, "v": "20,31 mln zł", "v_zmiana": 39.7, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 191.5827062543227, "v": "1,94 mln zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 136.9918081217271, "v": "1,39 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 69.063878075289, "v": "699,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 50.51282877186049, "v": "511,24 tys zł", "v_zmiana": 52.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 5.790382373283272, "v": "58,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 4.916351151072028, "v": "49,76 tys zł", "v_zmiana": 42.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 3.404825610117577, "v": "34,46 tys zł", "v_zmiana": 33.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1580.788925995455, "v": "16,00 mln zł", "v_zmiana": 176.9, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1580,79 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "529.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "801.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1512.3964746566546, "v": "15,31 mln zł", "v_zmiana": 193.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 34.581563086651514, "v": "350,00 tys zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Biblioteki", "value": 33.71208378618714, "v": "341,20 tys zł", "v_zmiana": 36.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.09880446596186147, "v": "1,00 tys zł", "v_zmiana": 88.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Oświata i wychowanie", "value": 1518.0722912755655, "v": "15,36 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.1 zł", "v_pc": "1518,07 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "23.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 835.8793775318642, "v": "8,46 mln zł", "v_zmiana": 3.7, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 513.3374676415375, "v": "5,20 mln zł", "v_zmiana": 7.1, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Nauka specjalna w SP", "value": 39.55052959193756, "v": "400,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 36.89952376247407, "v": "373,46 tys zł", "v_zmiana": 55.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 35.025094358264994, "v": "354,49 tys zł", "v_zmiana": 36.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 31.068088133583636, "v": "314,44 tys zł", "v_zmiana": 362.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 15.609049501037447, "v": "157,98 tys zł", "v_zmiana": 7.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.394731745874914, "v": "64,72 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.7949777689951585, "v": "38,41 tys zł", "v_zmiana": 20.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 0.3652445410532556, "v": "3,70 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.1482066989427922, "v": "1,50 tys zł", "v_zmiana": 56.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1342.0585327536808, "v": "13,58 mln zł", "v_zmiana": 47.8, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1342,06 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "3.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "0.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 930.9987046734512, "v": "9,42 mln zł", "v_zmiana": 48.3, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 257.37709020847745, "v": "2,60 mln zł", "v_zmiana": 11.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "NIEZNANY_02", "value": 98.03077067483451, "v": "992,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 49.91535223792116, "v": "505,19 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 4.027432071929651, "v": "40,76 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.6582373283272405, "v": "16,78 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.05094555873925501, "v": "0,52 tys zł", "v_zmiana": 54.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 1205.4469894279225, "v": "12,20 mln zł", "v_zmiana": 25.5, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "1205,45 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "7.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "224.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne powiatowe", "value": 482.13337911273584, "v": "4,88 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Drogi publiczne gminne", "value": 451.27947436024107, "v": "4,57 mln zł", "v_zmiana": 56.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Lokalny transport zbiorowy", "value": 272.03413595494516, "v": "2,75 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Administracja publiczna", "value": 742.008307479498, "v": "7,51 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "742,01 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "64.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 520.6519237229522, "v": "5,27 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 148.3766139709515, "v": "1,50 mln zł", "v_zmiana": 15.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 33.275373974903665, "v": "336,78 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 20.824467937950796, "v": "210,76 tys zł", "v_zmiana": 13.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Starostwa powiatowe", "value": 9.880446596186147, "v": "100,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 8.9994812765537, "v": "91,08 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 219.57896650528605, "v": "2,22 mln zł", "v_zmiana": 6.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "219,58 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "43.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 133.41232091690543, "v": "1,35 mln zł", "v_zmiana": 23.4, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 26.191703388993187, "v": "265,09 tys zł", "v_zmiana": 47358.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 24.53943286236538, "v": "248,36 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 13.186307677107004, "v": "133,46 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 10.280402134176464, "v": "104,05 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 4.199683825708922, "v": "42,51 tys zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.952178638474459, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 2.4576099199683825, "v": "24,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 0.8970793399861674, "v": "9,08 tys zł", "v_zmiana": 54.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 0.46224780160063234, "v": "4,68 tys zł", "v_zmiana": 24.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 197.1148819286632, "v": "1,99 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "197,11 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "26.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "114.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 158.25519513882028, "v": "1,60 mln zł", "v_zmiana": 28.8, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 37.32821756743405, "v": "377,80 tys zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 1.5314692224088529, "v": "15,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 181.1404011461318, "v": "1,83 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "181,14 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "147.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "1156.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Część równoważąca subwencji ogólnej dla gmin", "value": 181.1404011461318, "v": "1,83 mln zł", "v_zmiana": 0.7, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 156.59220827981423, "v": "1,58 mln zł", "v_zmiana": 11.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "156,59 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "21.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "192.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 119.73605473767412, "v": "1,21 mln zł", "v_zmiana": 10.4, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pozostała działalność", "value": 20.223541152060076, "v": "204,68 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Komendy powiatowe Policji", "value": 15.647165299871553, "v": "158,36 tys zł", "v_zmiana": 48.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.9854470902084773, "v": "9,97 tys zł", "v_zmiana": 69.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 79.69513980831934, "v": "806,59 tys zł", "v_zmiana": 1.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "79,70 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "24.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 47.56606857029938, "v": "481,42 tys zł", "v_zmiana": 91.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 19.74049007015117, "v": "199,79 tys zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Melioracje wodne", "value": 11.856535915423377, "v": "120,00 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.5320452524454106, "v": "5,38 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 69.5652020551329, "v": "704,07 tys zł", "v_zmiana": 46.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "69,57 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 69.5652020551329, "v": "704,07 tys zł", "v_zmiana": 46.0, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 54.22863649836973, "v": "548,85 tys zł", "v_zmiana": 676.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "54,23 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "0.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "68.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 54.22863649836973, "v": "548,85 tys zł", "v_zmiana": 676.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 52.88764450153147, "v": "535,28 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "52,89 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "66.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 47.95658729374568, "v": "485,37 tys zł", "v_zmiana": 3.5, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 3.1286404505483647, "v": "31,66 tys zł", "v_zmiana": 10.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.802416757237427, "v": "18,24 tys zł", "v_zmiana": 894.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 25.19111253828673, "v": "254,96 tys zł", "v_zmiana": 37.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "25,19 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "47.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 11.7803132101571, "v": "119,23 tys zł", "v_zmiana": 69.9, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 7.904357276948918, "v": "80,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Cmentarze", "value": 3.6053749629483254, "v": "36,49 tys zł", "v_zmiana": 143.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 1.9010670882323881, "v": "19,24 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 22.573621183677506, "v": "228,47 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,57 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "80.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "16.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 15.11635411520601, "v": "152,99 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Pozostała działalność", "value": 6.592036360043474, "v": "66,72 tys zł", "v_zmiana": 32.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.865230708428021, "v": "8,76 tys zł", "v_zmiana": 2094.7, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.560116589269835, "v": "76,52 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,56 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "13.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.7339225372986857, "v": "37,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.625333465072621, "v": "36,69 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2008605868985278, "v": "2,03 tys zł", "v_zmiana": 0.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}]}