[{"DATA_KONIEC": "2023-02-28", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "8836254.20", "WARTOSC": "10395057.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "W ramach planowanego projektu powstanie Centrum Usług Środowiskowych, które obejmie swoim wsparciem 386 osób (K226/M160) należących do jednej z niżej wymienionych grup: - osoby niesamodzielne, które ze względu na wiek, stan zdrowia lub niepełnosprawność wymagają opieki czy też wsparcia, - dzieci i młodzież do 18 roku życia zagrożone ubóstwem i wykluczeniem społecznym, - osoby z pieczy zastępczej i otoczenie tych osób, których udział w projekcie jest niezbędny dla skutecznego wsparcia osób z pieczy. Dla każdej osoby niesamodzielnej zostanie opracowana indywidualna ścieżka wsparcia na podstawie wywiadu oraz indywidualnych potrzeb uczestnika projektu. Liderem Projektu jest fundacja Dar dla Potrzebujących w partnerstwie z powiatem opoczyńskim, gminą Drzewica, Żarnów i Paradyż, fundacją „Uśmiech Dziecka to Nasz Cel” z Opoczna, spółdzielnią socjalną Promyk Nadziei i Medycyna Rodzinna Wójcik Sp. j. Partnerzy zostali wyłonienie zgodnie z obow. przepisami. Planowane do realizacji działania: 1.Usługi opiekuńcze w miejscu zamieszkania. 2.Specjalistyczne usługi opiekuńcze: -Zabiegi rehabilitacyjne oraz zajęcia z fizjoterapeutą -Spotkania indywidualne z psychologiem -Konsultacje lekarskie 3.Kluby seniora. 4.Placówki wsparcia dziennego dla dzieci i młodzieży. 5. Usługi w ramach opieki paliatynwnej/hospicyjnej. 6.Wypożyczalnia sprzętu rehabilitacyjnego. 7.Korepetycje dla dzieci przebywających w pieczy zastępczej 8. Poradnictwo specjalistyczne Zgodnie z zapisami regulaminu w trakcie realizacji projektu będą stosowane klauzule społeczne.", "BENEFICJENT": "DAR DLA POTRZEBUJĄCYCH", "TYTUL": "CUŚ - centrum usług środowiskowych na rzecz mieszkańców powiatu opoczyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 114.45}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "3388712.06", "WARTOSC": "3687792.42", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "„Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30. roku życia pozostających bez pracy w powiecie opoczyńskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 306 osób W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.”", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób młodych pozostajacych bez pracy w powiecie opoczyńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.89}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3368395.88", "WARTOSC": "3996672.85", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie opoczyńskim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika.Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opoczyńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.63}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3140168.19", "WARTOSC": "3694296.19", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "PCPR w Opocznie będzie realizował od 01.01.2019r. do 31.12.2021r. projekt pt. \"W jednym kierunku dla rodziny”. Projekt ten skierowany jest do grup docelowych z obszaru woj łódzkiego. Kompleksowym wsparciem zostanie objętych 188 os (118K,70M), w tym 96os(54K,42M)-dzieci umieszczonych w pieczy zast, w tym 6 pełnolet wych–art. 37 ustawy o wspieraniu rodz (3K,3M), 8os(4K,4M)-kandyd do sprawow rodz pieczy zast, 46os(31K,15M)-sprawujących rodz pieczę zast, 2os(1K,1M)-dyr POW typu rodz, 4os (4K)-wychowawcy POW typu rodz, 15os(11K,4M)-kadra nowopowstałych POW do 14os, 4os(4K)-kadra PCPR w Opocznie, 12os(8K,4M)-dzieci biol osób sprawujących rodz pieczę zast. Wg zdiagnozowanych potrzeb: przeszkol kadry PCPR(2 psychologów) do przeprowadz szkol dla kandydatów do pełnienia funkcji rodz zast; dla dzieci umieszcz w pieczy i dzieci biol osób sprawujacych pieczę zast zaplanowano warsztaty stacjonarne i wyjazdowe wraz z opiekunami; dla kandyd na rodz zast real będą warsztaty diagnost-konsult a następnie szkolenie do sprawow pieczy zast; funkcjonujące rodz zast i kadra POW zostaną objęci poradnictwem specjal, wsparciem specjal pracy z rodz, superwizora, warsztatami podnoszącymi ich kompetencje, w tym wyjazdowymi oraz grupą wsparcia, zostanie zatrudniona kadra do 2 POW do 14 dzieci. Realizacja ww usług w ramach proj jest ściśle związana z zadaniami wynik z ustawy o wspier rodz i syst pieczy zast.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWE CENTRUM POMOCY RODZINIE W OPOCZNIE", "TYTUL": "W jednym kierunku dla rodziny.", "DOFINANSOWANIE_UE_PER_CAPITA": 40.67}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "2664000.00", "WARTOSC": "2899100.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie opoczyńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 152 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opoczyńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.5}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2643849.27", "WARTOSC": "3136983.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie opoczyńskim. w ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Powiatowy Urząd Pracy w Opocznie informuje. iż budżet 2019r został pomniejszony o kwotę podatku AT.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opoczyńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 34.24}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2380598.00", "WARTOSC": "2590704.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30. roku życia pozostających bez pracy w powiecie opoczyńskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 221 osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie opoczyńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.83}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2202119.68", "WARTOSC": "2590729.03", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "W ramach planowanego projektu powstanie Centrum Usług Społecznych, które obejmie swoim wsparciem 203 osoby(K128/M75) należących do jednej z niżej wymienionych grup: - osoby niesamodzielne, które ze względu na wiek, stan zdrowia lub niepełnosprawność wymagają opieki czy też wsparcia, - dzieci i młodzież do 18 roku życia zagrożone ubóstwem i wykluczeniem społecznym, - osoby należące do otoczenia osób niesamodzielnych i opiekunów faktycznych osób niesamodzielnych, których udział w projekcie jest niezbędny dla skutecznego wsparcia osób niesamodzielnych. Dla każdej osoby niesamodzielnej zostanie opracowana indywidualna ścieżka wsparcia na podstawie wywiadu środ. oraz indywidualnych potrzeb uczestnika projektu. Liderem Projektu jest gmina Opoczno w partnerstwie z powiatem opoczyńskim, gminą Drzewica i dwoma fundacjami- Fundacją „Dar dla Potrzebujących” z Mroczkowa Gościnnego oraz Fundacją „Uśmiech Dziecka to Nasz Cel” z Opoczna. Partnerzy zostali wyłonienie zgodnie z obow. przepisami. 'Planowane do realizacji działania: 1.Usługi opiekuńcze w miejscu zamieszkania. 2.Specjalistyczne usługi opiekuńcze: -Usługi opiekuńcze -Zabiegi rehabilitacyjne oraz zajęcia z fizjoterapeutą -Spotkania indywidualne z psychologiem -Konsultacje lekarskie 3.Klub seniora. 4.Usługi w mieszkaniu treningowym: -Zajęcia z terapeutą zajęciowym -Zajęcia z psychologiem 5.Szkolenia dla opiekunów faktycznych: -Opieka nad osobami niesamodzielnymi -Grupa wsparcia-Lider -Warsztaty grupowe z psychologiem -Spotkania indywidualne z psychologiem 6.Placówka wsparcia dziennego dla dzieci i młodzieży. 7.Wypożyczalnia sprzętu rehabilitacyjnego. Okres realizacji Projektu: 01.10.2017 r. - 30.09.2019 r. Całkowita wartość projektu to 2 590 729,03 zł, w tym dofinansowanie 2 326 504,63 zł Zgodnie z zapisami regulaminu w trakcie realizacji projektu będą stosowane klauzule społeczne.", "BENEFICJENT": "GMINA OPOCZNO/MIEJSKO-GMINNY OŚRODEK POMOCY SPOŁECZNEJ W OPOCZNIE", "TYTUL": "CUS- centrum usług społecznych dla mieszkańców powiatu opoczyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 28.52}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2018-02-01", "DOFINANSOWANIE": "2937703.88", "WARTOSC": "5904175.89", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski", "OPIS": "Cele projektu zbieżne z celami strategicznymi woj. oraz gospodarki niskoemisyjnej, w tym: zwiększona produkcja energii z OZE oraz ograniczenie emisji CO2 i innych szkodliwych pyłów. Infrastruktura będzie współpracowała z istniejąca siecią KSE, energia przeznaczona na potrzeby własne i na sprzedaż. Zarządzający tą infrastrukturą (wnioskodawca) będzie współpracował z operatorem sieci (dot. energii przeznaczonej na sprzedaż). Celem działań jest uruchomienie produkcji energii z oze, wpływ na redukcję emisji CO2 i pyłów (PM10, PM 2,5 i innych), wzrost udziału OZE w produkcji energii (przejście na gospodarkę niskoemisyjną i zmniejszenie udziału energii konwencjonalnej). Cele projektu jasno określone wynikają ze zdefiniowanych problemów interesariuszy projektu i potrzeb wnioskodawcy (zastąpienie energii pobieranej z sieci energią z instalacji oze, obniżenie kosztów bieżących), zostały wyrażone wskaźnikami produktu i rezultatu zgodnymi z celem działania RPO WŁ. Projekt zapewnia spadek emisji CO2 i innych pyłów a tym samym posłuży poprawie realizacji celów strategicznych, w tym celów RPO WŁ. Zakres rzeczowy obejmuje: montaż modułów fotowoltaicznych (990 kW i 10,08 kW), inwerterów, okablowanie, system monitoringu pracy instalacji dla instalacji 990 kW oraz ogrodzenie). Ogółem wartość projektu to 4800143,00 zł netto (w tym wydatki niekwalifikowane: ogrodzenie oraz system monitoringu pracy instalacji łącznie 34623,00 zł netto), wartość brutto 5904175,89 zł, wyd. kwalifikowane 3965443,08 zł. Realizacja projektu obejmuje fazę budowy oraz eksploatacji (w okresie trwałości). Projekt ma wpływ na zwiększenie produkcji energii ze źródeł odnawialnych (zgodność z zapisami SZOOP woj. Łódzkiego. W projekcie zastosowano koncepcję projektowania uniwersalnego, efekty projektu są w największym stopniu użyteczne dla wszystkich odbiorców (interesariuszy projektu) zapewniając pozytywny wpływ m.in. w odniesieniu do dostępności informacji o realizacji projektu dla osób z niepełnosprawnościami.", "BENEFICJENT": "AUTO KABZIŃSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ELEKTROWNIE FOTOWOLTAICZNE O MOCACH PRZYŁĄCZENIOWYCH 990 KW I 10,08 KW", "DOFINANSOWANIE_UE_PER_CAPITA": 19.34}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1391801.00", "WARTOSC": "1637413.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie opoczyńskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 84 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. Powiatowy Urząd Pracy w Opocznie realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie opoczyńskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 18.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1372120.00", "WARTOSC": "1614259.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie opoczyńskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 74 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. Powiatowy Urząd Pracy w Opocznie realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób po 29 roku życia pozostających bez pracy w powiecie opoczyńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.77}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1353402.00", "WARTOSC": "1592238.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie opoczyńskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 82 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. Powiatowy Urząd Pracy w Opocznie realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie opoczyńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.53}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "1330300.00", "WARTOSC": "1565100.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie opoczyńskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 79 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. Powiatowy Urząd Pracy w Opocznie realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWY URZĄD PRACY W OPOCZNIE", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie opoczyńskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.23}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "880240.34", "WARTOSC": "1035554.34", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Projekt skierowany jest do 76 dzieci przebywających w pieczy zast, zagrożonych wykluczeniem społ z obszarów miejskich i wiejskich z pow opoczyńskiego, 86 osób tworzacych otoczenie, w tym 72 os tworzące rodz zast, 3 os z POW typu rodz i 11 dzieci biolog. Proj odpowiada na potrzeby dzieci z pieczy zast związanych z ich codziennym funkcjonowaniem oraz pojawiaj się nowymi wyzwaniami i trudnościami związanymi z poszczególnymi etapami ich rozwoju. Wychodząc na przeciw zdiagnozowanym potrzebom dzieci, zaplanowano kompleksowe wsparcie poprzez następ dział: wyrównywanie szans eduk poprzez korepetycje oraz zakup tabletów, podniesienie kwalifikacji poprzez szkol: prawo jazdy katB, kurs komputerowy, zajęcia pozalekcyjne takie jak: taniec, nauka pływania, kurs samoobrony. Ponadto warsztaty kompetencji społ, diagnoza edukacyjna ukierunkowująca na dalszą ścieżkę eduk. Podopieczni zost także objęci wspar pracownika socjalnego i psychologa. Zaplanowano także wyjazdowe warsztaty dla dzieci z FAS i ich rodzin oraz warsztaty mające na celu diagnozę dzieci z podejrzeniem FAS i innych zaburzeń neurorozwojowych. Uwzględniając miejsce zamiesz uczest (głównie wieś- ograniczone możliwości dojazdu ze względu na zbyt małą ilość połączeń komunikacji publ, będą oni mieli zapewniony dowóz na poszczególne zaj. Term real projektu: od 01.04.2018r do 31.03.2020r. Zgodnie z zapisami regulaminu będą stosowane klauzule społ.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWE CENTRUM POMOCY RODZINIE W OPOCZNIE", "TYTUL": "Pokonać niepokonane - wsparcie dzieci i młodzieży z pieczy zastępczej w Powiecie Opoczyńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 11.4}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "800876.36", "WARTOSC": "942206.36", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem P \"Nowe jutro - lepsze jutro\" jest zwiększenie do 31.07.2019 zdolności do zatrudnienia oraz aktywnego udziału w życiu społ-zawodowym 30 z 40 osób (30K/10M) zagrożonych ubóstwem lub wykluczeniem społ., które w pierwszej kolejności wym.aktywizacji społ.i zawodowej, zamieszkałych w Gminie Poświętne (wg KC) w woj.łódzkim, pozostających bez zatrudnienia, w tym ON i osób młodych dzięki kompleksowemu wsparciu poleg.m.in. na: identyfikacji ind.potrzeb i opracowaniu Indywidualnej Ścieżki Reintegracji, wsparciu psychologów, terapeutów, warsztatach kompetencji społ., poradnictwie prawnym; a także pracy socjalnej, doradztwu zawod., szkoleniom zawod, stażom i pośrednictwu pracy.Dla UP do 18rż przewidzano zajęcia wyrównawcze i wsparcie brokera edukcyj. W ramach P wsparciem zostanie obj.także20os z otoczenia osób zagr.ubóstwem/wyklucz.społecznym (zwrot kosztów opieki nad osobą zależną). Realizacja P pozwoli osiągnąć nast.wsk.rezultatu: L.osób zagrożonych ubóstwem /wykluczeniem społ.poszukujących pracy po opuszczeniu programu: 14 (10K, 4M) L.osób zagrożonych ubóstwem /wykluczeniem społ.pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek): 10 (7K,3M) L.osób zagrożonych ubóstwem /wykluczeniem społ., które uzyskały kwalifikacje po opuszczeniu programu: 24 (21K,3M). Liczba osób z niepełnosprawnościami objętych wsparciem w programie: 2 (1K,1M) P obejmuje zindywidualizowany program służący aktywizacji społ.-zawodowej os.zagrożonych ubóstwem lub wykl.społ.za pomocą następujących instrumentów: -aktywizacji społ.ukierunkowanych na przywrócenie zdolności do prawidłowego wypełniania ról społ., w tym praca socjalna, -aktywizacji zawodowej-podniesienie kwalifikacji zawod., poszerzenie wiedzy i umiejętn. w celu uzyskania lub utrzym.zatrudnienia, -aktywizacji edukacyjnej -poszerzenie wiedzy i umiejętności podn.kompetencje ogólne, wpływające na status społ", "BENEFICJENT": "GMINA POŚWIĘTNE/ GMINNY OŚRODEK POMOCY SPOŁECZNEJ W POŚWIĘTNEM", "TYTUL": "Nowe jutro - lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 10.37}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "734719.41", "WARTOSC": "864337.41", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "PCPR w Opocznie jako org rodz pieczy zast, odpowiadając na potrz rodz zast z terenu pow opocz, będzie real od 10.2016- 30.06.2018 proj\"Rodzina na plus \".Proj będzie miał na celu świad usług specjal dla dzieci umieszcz w pieczy zast (w tym pełn wych), osób sprawujące rodz pieczę zast i ich dzieci biol, dyr plac opiek-wych typu rodz funkcjonującej na ter pow opocz oraz kandyd do sprawow rodz pieczy zast. W lat 2016, 2017 i 2018 PCPR zamierza objąć kompleks wspar 170 osób (97K,73M), w tym: 79 os spraw rodz pieczę zast (46K,33M); 77 dzieci umieszcz w pieczy zast (44K,33M), w tym 17 pełn wych (9K,8M); 1 dyr plac opiek - wych typu rodz (1K); 6 kandyd do peł funkcji rodz zast (3K,3M), 7 dzieci biol rodz zast (3K,4M).Projekt odp na potrz rodziców zast,osób umieszcz w pieczy zast, dyr plac op-wych oraz kandyd do sprawow rodz pieczy zast, związnych z ich codziennym funkcjon oraz pojawiającymi się nowymi wyzw i trudnościami związanymi z poszczegól etap rozwoju dzieci. Na zdiagnozow potrzeby dzieci i rodz zast zapl szkol z zakr FAS oraz zab neurorozwoj dla personelu proj (2 specj pracy z rodz i 2 koord rpz, pracow PCPR oraz nowozatrud w proj specj pracy z rodz i koord rpz). W ramach działań mających na celu utworzenie nowych rodz zast real będą warsztaty konsul-diagnost dla kandyd a następnie ich profesjonalne szkol przygotowujące do peł funkcji rodz zast zaw. Funkcjonujące rodz zast zostaną objęte kompelks wspar, czyli poradnictwem specjalist, prowadzonym przez neurologa, psychiatrę, alergologa, seksuologa, prawnika oraz wsp koord rpz, specjal pracy z rodz, specjal pracy z rodz-psych, szkol, warszt, treningiem (również wyjazd). Ponadto dla dzieci umieszcz w rodz zast, plac opiek-wych typu rodz i dzieci biol rodz zast zapl obóz socjoterapeutyczny. Real ww. usług w ramach proj jest ściśle związana z zadaniami wynik z ust z dnia 9 czerwca 2011r.o wsp rodz i syst pieczy zast.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / POWIATOWE CENTRUM POMOCY RODZINIE W OPOCZNIE", "TYTUL": "Rodzina na plus", "DOFINANSOWANIE_UE_PER_CAPITA": 9.51}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "706413.66", "WARTOSC": "831074.90", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Projekt \"Akademia Smyka\" - partnerem w opiece nad dzieckiem dla pracującego rodzica będzie realizowany na terenie woj. Łódzkiego Powiat Opoczyński w Akademii Smyka, ul. M.C. Skłodowskiej 22 w Opocznie w okresie od 1.08.2020r.do31.07.2022r. Cel główny proj to wzrost poziomu aktywności zawodowej oraz zdolności do zatrud osób sprawujących opiekę nad dziećmi do lat 3 poprzez utworz 25 miejsc opieki żłobk nad dziećmi do lat 3 dla 25rodz(23K,2M) z PO. Główne zadania: 1)Opieka nad dziećmi 2)Adaptacja pomieszczeń 3)Wyposażenie żłobka 4)Bieżące funkcj5)Zaj (logopedia,umuzykalniające, smyko-multisensoryka). Główne rezultaty: liczba 25osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka i utrzymały zatrudnienie, po opuszczeniu programu oraz liczba 25 utworzonych miejsc opieki nad dziećmi w wieku do lat 3, które będą funkcjonują 2 lata po uzyskaniu dofinan ze środków EFS. Główne produkty proj: liczba 25 osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie oraz liczba 25 utworz miejsc opieki nad dziećmi w wieku do lat 3. W proj będziemy prowadzić działań równościowe poprzez: przygot kadry pedagog do prowadzenia zajęć i zabaw pod tym kątem (koordynator przeprowadzi szkolenie kadry). Zostaną opracowane scenariusze zajęć równościowych. W proj będziemy respektować zasady zrównoważonego rozwoju w aspektach: przyrodn, społeczn, ekonom i kulturowym (założenie Klubu Małego Ekologa)a także pod kątem adminstr. Kwota dofinans 727574,90 PLN, kwota wkładu własnego 103500,00 PLN", "BENEFICJENT": "AKADEMIA PRZEDSZKOLAKA AGNIESZKA KLIMEK", "TYTUL": "Akademia Smyka - partnerem w opiece nad dzieckiem dla pracującego rodzica", "DOFINANSOWANIE_UE_PER_CAPITA": 9.15}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4395690.72", "WARTOSC": "5171400.85", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Utworzenie w okresie I 2018-XII 2020r. 72 nowych i trwałych miejsc pracy w przedsiębiorstwach społecznych (PS) w 7 powiatach subregionu I woj. łódzkiego (powiat: łaski, łódzki-wschodni, opoczyński, pabianicki, tomaszowski, rawski, zduńskowolski). Planuje się utworzenie 59 miejsc pracy w nowopowstałych PS/PES przekształconych w PS oraz 13 miejsc pracy w istniejących PS. Realizacja celu będzie możliwa dzięki kompleksowości wsparcia, a także wsparciu dostosowanemu do zindywidualizowanych potrzeb uczestników projektu. Projekt będzie realizowany przez akredytowany Ośrodek Wsparcia Ekonomii Społecznej. W dostępie do wsparcia w zakresie tworzenia miejsc pracy w PS preferowane będą osoby zagrożone ubóstwem lub wykluczeniem społecznym, któe skorzystały z projektów w ramach Działania IX.1, a których ścieżka reintegracji wymaga dalszego wsparcia w ramach Poddziałania IX.3.1. Wsparcie świadczone będzie w ramach: usług animacyjnych, inkubacyjnych oraz biznesowych. Usługi wsparcia (świadczone komplementarnie, obejmujące usługi animacji lokalnej, rozwoju ES oraz wsparcia istniejących PS) skoncentrowane na: a. tworzeniu miejsc pracy w PS oraz PES innych niż PS (bez dotacji); b. wykorzystaniu potencjału istniejących NGO do ekonomizacji; c. tworzeniu PS dla uczestników WTZ i CIS oraz osób zatrudnionych w ZAZ. Preferowane będzie tworzenie miejsc pracy i PS w kluczowych strefach rozwojowych wskazanych w Działaniu I.4 KPRES oraz w kierunkach rozwoju określonych w Strategii Rozwoju WŁ 2020 i w Regional. Programie Rozwoju ES w woj. łódzkim do 2020 r.,w branżach niszowych oraz rozwojowych. Możliwe jest objęcie wsparciem grupy docelowej spoza obszaru subregionu I, nie więcej jednak niż 20% w każdej kategorii grupy docelowej. Każdorazowo o powyższym zostanie poinformowany OWES z subregionu, z którego pochodzi uczestnik. Miejsce świadczenia usług zostanie zapewnione zgodnie z potrzebami i oczekiwaniami uczestników, w szczegól. na terenie subregionu I.", "BENEFICJENT": "FUNDACJA INSTYTUT SPRAW OBYWATELSKICH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Centrum KLUCZ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.96}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "451774.54", "WARTOSC": "533373.74", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Celem projektu jest poprawa jakości św. usług wychowania przedszkolnego w Przedszkolu Specjalnym poprzez realizację dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej dzieciom niepełnosprawnym7(1K,6M)udział w wychowaniu przedszkolnym poprzez wyrównanie deficytu wynikającego z niepełnosprawności w okresie 14 m-cy. Realizacja projektu przyczyni się do osiągnięcia celu szczegółowego Pr XI SZOP RPO WŁ 2014-20 poprzez realizację zajęć ze specjalistami. Zakup pomocy dydaktycznych przyczyni się do poprawy warunków dydaktycznych przedszkola. Podniesienie kompetencji zawodowych 2 nauczycieli (2K), rozwijanie indywidualnego podejścia do dzieci z różnymi niepełnosprawnościami. Podniesienie wiedzy w zakresie pracy indywidualizacji pracy z dzieckiem niepełnosprawnym wśród nauczycieli przełoży się na jakość i skuteczność nauczania. Pomoce dydaktyczne zakupione w ramach projektu przyczynią się do poprawy warunków dydaktycznych przedszkola specjalnego. W ramach projektu realizowane będą zadania: 1.Zajęcia Integracji Sensorycznej 2.zaj. sensoplastyczne 3.zaj. o charakterze terapeutycznym:TUS 4.Terapia ręki 5.Terapia taktylna 6.zaj.kompens-korekc.,logipedyczne, psychologiczne 7.praca przedszkola i doposażenie sal przedszkolnych 8.sala doświadczania świata 9.plac zabaw 10.rehabilitacja i gimnastyka korekcyjna 11.zajęcia z arteterapii 12.zajęcia z muzykoterapii 13.Szkolenia nauczycieli Projekt powstał w oparciu o diagnozę potrzeb przedszkola specjalnego zatwierdzony przez organ prowadzący. Jest skierowany do dzieci niepełnosprawnych intelektualnie. Nie ogranicza dostępu dla dzieci z różnymi niepełnosprawnościami.", "BENEFICJENT": "POWIAT OPOCZYŃSKI / SPECJALNY OŚRODEK SZKOLNO-WYCHOWAWCZY \"CENTRUM EDUKACJI I ROZWOJU\" W OPOCZNIE", "TYTUL": "Przedszkole Specjalne", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "1078403.16", "WARTOSC": "1268709.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie zaburzeń słuchu i mowy wśród 20% badanych (spośród 3590 ucz. poddanych badaniom przesiewowym słuchu i mowy) uczniów kl. I szkół podstawowych w roku szkolnym 2018/2019 oraz 2019/2020 z powiatu tomaszowskiego i opoczyńskiego, do 31.07.2020r. Planowane zadania są zgodne z założeniami Regionalnego Programu Polityki Zdrowotnej \"Program badań przesiewowych słuchu oraz mowy dla uczniów pierwszych klas szkół podstawowych z terenu województwa łódzkiego na lata 2018 - 2020\" i obejmują: Spotkania edukacyjno-informacyjne skierowane do rodziców/opiekunów i wychowawców klas I (Zad. 1); Zajęcia edukacyjne (Zad. 2); Badania przesiewowe słuchu (Zad. 3); Badania przesiewowe mowy (Zad. 4); Terapie logopedyczne (Zad. 5); Szkolenia dla pielęgniarek/higienistek szkolnych ze szkół uczestniczących w projekcie (Zad. 6). GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczęszczające do klas I szkół podstawowych województwa łódzkiego (mieszkające w powiecie tomaszowskim i opoczyńskim). Ponadto działaniami zostaną objęci również rodzice / opiekunowie prawni oraz wychowawcy pierwszych klas szkół podstawowych – w zakresie działań edukacyjnych, a także pielęgniarki szkolne / higienistki szkolne – w zakresie działań informacyjno – szkoleniowych. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu. ZAKŁADANE WSKAŹNIKI PRODUKTU: Liczba dzieci objętych progr. zdrow. w progr. 3590; Liczba os. zagroż. ubóst. lub wyklucz. społ. objętych usł. zdrow. w progr. 50; Liczba wspartych w progr. miejsc świad. usł. zdrow. 4... (Z UWAGI NA BRAK ZNAKÓW DALSZA CZĘŚĆ OPISU ZNAJDUJE SIĘ W UZASADNIENIU KOSZTÓW - uzasadnienie dla wydatków ponoszonych poza terytorium kraju lub PO) Pozostałe wskaźniki określone w RPPZ (ocena zgłaszalności do programu)będą wykazane i raportowane za pomocą sprawozdawczości Beneficjentów/ list obecności) za pośrednictwem systemu SL2014.", "BENEFICJENT": "PUDZIANOWSKA WIESŁAWA INDYWIDUALNA PRAKTYKA LEKARSKA", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu tomaszowskiego i opoczyńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.51}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "595261.59", "WARTOSC": "700307.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Cel proj.:Podniesiona aktywność społeczno-edukacyjno-zawodowa 60os.(36kobiet) należących do grupy docel.,skutkująca podjęciem/poszukiwaniem zatrudnienia przez min.60%os.i nabyciem kwalif.zawod.przez min.50%os., w okresie 01.09.2017r.-31.03.2019r.,poprzez kompleksowe wsparcie w proj. Grupa docelowa: os.zagrożone ubóstwem lub wyklucz.społ.,które w pierwszej kolejności wymagają aktywiz.społ.,w tym os.bezrob.dla których zg. z ustawą z dnia 20 kwietnia 2004r.o promocji zatrudn.i instyt.rynku pracy został określony trzeci profil pomocy.UP będzie 60os.,w tym min.36kobiet korzystających ze świadczeń pomocy społecznej z powodu ubóstwa zgodnie z ustawą z dnia 12 marca 2004r.o pomocy społ.lub kwalifikujące się do objęcia wsparciem pomocy społecznej z powodu ubóstwa,które uczą się/pracują lub zamieszkują w rozumieniu przepisów Kodeksu cywil.na obszarze woj.łódzkiego-powiatu opoczyńskiego i powiatu skierniewickiego. 'Główne rezultaty: Wskaźnik efektywności społecznej w odniesieniu do osób zagrożonych ubóstwem lub wyklucz.społ.-34%, Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób zagrożonych ubóstwem lub wyklucz.społ.-22%, Liczba osób zagrożonych ubóstwem lub wyklucz.społ., które uzyskały kwalifikacje po opuszczeniu programu-30, Liczba osób zagrożonych ubóstwem lub wyklucz. społ.poszukujących pracy po opuszczeniu programu-15, Liczba osób zagrożonych ubóstwem lub wyklucz.społ.pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-21. Główne zadania: Instrumenty aktywizacji społecznej: -poradnictwo specjalistyczne(psychologiczne,rodzinne,prawne,obywatelskie,itp.) -trening kompetencji i umiejętności społecznych Instrument aktywizacji zawodowej: -poradnictwo zawodowe -kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych -staże zawodowe -pośrednictwo pracy Instrumenty aktywizacji edukacyjnej: -kursy komputer.", "BENEFICJENT": "KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ J&C GROUP", "TYTUL": "Otwarci na zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 5.15}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "1087320.00", "WARTOSC": "1279200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym proj. jest zwiększenie o 100% dostępności do profilaktycznych badań w zakresie wykrywalności raka jelita grubego i w konsekwencji utrzymanie i przedłużenie aktywności zawodowej dla 1000 (400K/600M) mieszkańców woj.łódzkiego - pow. skierniewicki, opoczyński, tomaszowski, którzy wezmą udział w nieodpłatnych badań kolonoskopowych w terminie 1.6.2020-31.5.2022. Pr.jest skierowany do 1000os(400K/600M) zam/pracujących/uczących się na ter.woj.łódzkiego- pow.skierniewicki, opoczyński, tomaszowski (wskazane jako \"białe plamy\"), kt spełniają kryteria udziału w pr.,tj: -wiek 50-65lat lub -wiek 40-49lat,kt mają krewnego Iszego st.,u kt rozpoznano raka jelita grubego lub -wiek 25-49lat z rodziny z zes.Lyncha/zespołem polipowatości rodzinnej gruczalakowatej(FAP). W ramach pr. przewiduje się realizację badań kolonoskopowych ze znieczuleniem dla 1000 UP, zwrot kosztów dojazdu na miejsce realizacji badania, zwrot kosztów opieki nad os. zależną, działania o charakterze świadomościowym. Gł. rezultatem pr. jest: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000 (600M/400K). Założenia projektu są zgodne z warunkami realizacji przedsięwzięć dot. profilaktyki raka jelita grubego w zakresie krajowego programu populacyjnego (projekt spełnia warunki wsparcia określone w zał. 15 do Reg.)", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W RAWIE MAZOWIECKIEJ", "TYTUL": "Krok w stronę zdrowia. Program badań przesiewowych raka jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 4.65}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "345743.34", "WARTOSC": "406756.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Cel gł:Zwiększ.jakości kształc.wZasadn.Szk.Zawod(ZSZ)wZesp.Szk.Ponadgimnazjal.nr1wOpocznie(ZSPG)w okr.22mcy ukierunk.na poprawę zdolności do zatrudn. 49UCZ(22K,27M)ZSZ,dostosow.kierunk.kształc.do regionaln.rynku pracy poprzez realizację we współpr.z pracodawcami praktyk zawod.dla 49UCZ(22K,27M)oraz kursów dla 49UCZ.kształc.się w zawod:fryzjer(FR),mech.pojazd.samoch(MPS),monter sieci,instal.i urz.sanitarn(MSIUS)kucharz(KUCH)kończ.się uzysk.kompetencji pożądanych przez pracodawców z pow.opoczyńsk.oraz doposażenie pracowni i warszt.szk.dla UCZ.kształc.się w zawod:fryzjer(FR)i kucharz(KUCH)i przeszkol.2Nli(2K,0M)z obsł.zakup.doposażenia;GR.DOCEL:49UCZ(22K,27M)ZSZwZSPG,kształc.się w zawod:FR,MPS,MSIUS,KUCH;2Nli(2K,0M)ZADANIA:1)kursy:wizaż z elem.styl.paznokci,spawacza met.MAG135,2)prakt.zawod.we współpr.z przedsiebiorcami;3)utworzenie SPINKA;4)doposaż.pracowni,warszt.szk.w zaw:FR,KUCH;5)kursy:wizaż z elem.styl.pazn,spawacz met.MAG135,barman,barista;6)prakt.zawod.we współ.z przedsiębiorcami;7)doradztwo eduk.zawod.w ramach SPINKA;REZULT:1)1 szkoła zawod.będzie wykorzyst.doposaż.zak.dzięki EFS;2)49UCZ(22K,27M)poprzez udz.w kursach nabędzie komp.zawod.zwiększaj.ich szanse na rynku pracy;3)49UCZ(22K,27M)dzięki udział.w prakt.zawod.real.we współpr.z pracodawc.nabędzie komp.zawod.zwiększaj.zdoln.do zatrudnienia;4)1 szkoła utworzy SPINKA;PROJ.WSPARCIA POWSTAŁ W OPARCIU O DIAGNOZĘ POTRZEB SZKOŁY W ZAKR.KSZTAŁC.ZAWOD.ZATWIERDZ.PRZEZ ZARZ.POW.OPOCZYŃSK;Na etapie przyg.proj.na podst.diagnozy-brak uczestn.niepełnospr.i zapewn.odpow.rozwiązań;W przyp.pojawienia sie uczestn.z niepełnosprawn.wdrożone zost.rozwiązania dostosow.do potrz.os.niepełnospr;Proj.nie ogranicza dostępu dla os.niepełnosprawych;", "BENEFICJENT": "POWIAT OPOCZYŃSKI", "TYTUL": "ROZWÓJ KOMPETENCJI ZAWODOWYCH UCZNIÓW SZKOŁY ZAWODOWEJ W ZESPOLE SZKÓŁ PONADGIMNAZJALNYCH NR 1 W OPOCZNIE WE WSPÓŁPRACY Z PRZEDSIEBIORCAMI", "DOFINANSOWANIE_UE_PER_CAPITA": 4.47}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2449921.54", "WARTOSC": "2882260.64", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem głównym projektu jest utworzenie okresie 01.01.2016-31.12.2017 r. 35 miejsc w pracy w sektorze ES w subregionie I woj. łódzkiego, tj. powiatach zduńskowolskim, łaskim, pabianickim, łódzkim-wschodnim, tomaszowskim, rawskim i opoczyńskim, w tym 22 miejsca pracy w nowopowstałych przedsiębiorstwach społecznych (PS) oraz 13 miejsc pracy w istniejących PS. Grupę docelową stanowią osoby zagrożone ubóstwem/wykluczeniem społecznym, w pierwszej kolejności bezrobotni z profilu III. Także PES, NGO planujące ekonomizację, osoby fizyczne i prawne, które chcą utworzyć PS oraz otoczenie PES: biznes, instytucje rynku pracy, JST, JO JST. Ze wsparcia skorzystają istniejące PS. Świadczone będą 3 typy usług: I typ: usługi zmierzające do zainicjowania tworzenia PES: działania animacyjne, m.in. partnerstwa i inicjatywy na rzecz ES, Fora Liderów ES; szkolenia i doradztwo w zakresie inicjowania tworzenia nowych PES; działania inkubacyjne. II typ usług: udzielanie wsparcia finansowego i doradczo-szkoleniowego na tworzenie miejsc pracy: wsparcie związane z prowadzeniem działal. gospodarczej w obszarze ES, szkolenia zawodowe, bezzwrotne dotacje na utworzenie miejsc pracy, finansowe wsparcie pomostowe, doradztwo związane z prowadzeniem PS, mentoring. Preferowane będzie tworzenie miejsc pracy i PS w kluczowych sferach rozwojowych wskazanych w Działaniu I.4 KPRES. III typ: usługi dla istniejących PES wzmacniające ich potencjał: doradztwo prawne, biznesowe, finansowe; podnoszenie kompetencji kadry zarządzającej, pracowników, wolontariuszy; w tym w zakresie dotyczące budowania powiązań kooperacyjnych. Główne rezultaty wsparcia: stworzenie 35 miejsc pracy w PS, wypracowanie przez min. 4 grupy inicjatywne założeń co do utworzenia PES, wspólna realizacja przedsięwzięć na rzecz ES przez min.30% środowisk, rozpoczęcie działalności ekonomicznej przez min.10% NGO, wzrost obrotów PES o min.5%, tworzenie przyjaznego otoczenia dla ES.", "BENEFICJENT": "FUNDACJA INSTYTUT SPRAW OBYWATELSKICH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Centrum KLUCZ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.43}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "298151.74", "WARTOSC": "350766.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "Cel: zwiększenie aktywności społ. i zawod. 20 osób zagr.ubóstwem lub wykl.społ., pozost.bez zatrudnienia, w wieku 18-67 l. z WŁ - pow.opoczyński, prowadzące do powrotu na rynek pracy oraz integracji ze społeczeństwem poprzez realizację indywidualnie dobranych, kompleksowych ścieżek reintegracji w okr. 01.01.2020-31.12.2020. Grupa docelowa: 100% UP to os.zagr.ubóstwem lub wykl.społ., min. 50% UP-ON w um./zn.stopniu,niep.sprzęż/zaburz.psych. - os. do 18 roku życia nie będą stanowić więcej niż 25%. Działania: 1. Opracowanie IŚR – 4h/UP Cel: diagnoza sytuacji problemowej. 2. Coaching 14h/UP Cel: wsparcie mentalne uczestników oraz zminimalizowanie negatywnych skutków związanych z wykl.społ.,ubóstwem,bezrobociem i niepełn. 3. Specjalistyczne wsparcie doradcze 12h/UP Cel: przełamanie indyw.barier w aktywizacji społ. 4. Poradnictwo zawod. 8h/UP- Cel: podniesienie aktywności zawod. UP, ułatwienie kontaktu z pracodawcami 5. Ind.dobrane szkolenia śr.100h, max. 2 miesiące Cel: podniesienie umiejętności zawodowych UP w odniesieniu do zbadanych luk kompetencyjnych 6. Pośredn.pracy 8h/UP Cel: zwiększenie możliwości podj.zatrudnienia 7. Staże - 3 miesiące/UP Cel: zdobycie doświadczenia zawodowego i integracja społeczna Dzięki ww. wsparciu znacznie wzrosną szanse UP na aktywiz. zawod. i społ. i na zdobycie zatrudn., a to przyczyni się do osiągn. celu szcz. RPO WŁ. Projekt będzie realizowany także na obszarach rewitalizacji i wynika z Programu Rewitalizacji dla Opoczna i Drzewicy.", "BENEFICJENT": "STOWARZYSZENIE DZIAŁAJĄCE NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH BUDZIMY NADZIEJE", "TYTUL": "Przebudźcie się!", "DOFINANSOWANIE_UE_PER_CAPITA": 3.86}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "739797.50", "WARTOSC": "870350.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Projekt „W szczupłym ciele zdrowy duch” realizowany jest przez PRZYCHODNIĘ RODZINNĄ MARIUSZ KUŚMIERSKI, MICHAŁ SZYMAŃSKI SPÓŁKĘ JAWNĄ. CELEM GŁÓWNYM projektu jest „Zmniejszenie masy ciała średnio o 5% u 450 mieszkańców powiatu opoczyńskiego i tomaszowskiego (200K i 250M) w wieku aktywności zawodowej poprzez objęcie ich programem edukacyjnym i zdrowotnym w okresie 07.2020 – 08.2023.”. Działania projektowe zmierzają do wdrożenia „Regionalnego programu zdrowotnego dotyczącego przeciwdziałania nadwadze i otyłości w województwie łódzkim wśród osób w wieku aktywności zawodowej na lata 2019-2023 – Pilotaż „odWAŻYMY ŁÓDZKIE”” Program zakłada długotrwałą, ok. 24 tygodniową współpracę, której celem jest wypracowanie odpowiednich zachowań zdrowotnych u pacjenta i ich podtrzymanie. Działania projektowe obejmują w szczególności: - akcję promocyjną, - kwalifikację do programu, - objęcie uczestników kompleksową opieką dietetyczną i psychologiczną, - wspieranie UP przy podejmowaniu aktywności ruchowej, - refundację kosztów udziału w zajęciach aktywności ruchowej, - końcową wizytę lekarską – podsumowującą efekty oddziaływania terapeutycznego w ramach programu. W programie weźmie udział 450 os. (200K i 250M), w wieku aktywności zawodowej, zamieszkujących na terenie WŁ i spełniających kryteria kwalifikujące ich do udziału w programie. Co najmniej 44,88% UP ukończy 50 rok życia (90K i 112M) w momencie przystąpienia do programu. REZULTATY: W wyniku podjętej interwencji dietetyczno- psychologicznej każdy uczestnik programu straci średnio 5% masy ciała.", "BENEFICJENT": "PRZYCHODNIA RODZINNA MARIUSZ KUŚMIERSKI, MICHAŁ SZYMAŃSKI SPÓŁKA JAWNA", "TYTUL": "W szczupłym ciele zdrowy duch", "DOFINANSOWANIE_UE_PER_CAPITA": 3.78}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1604379.53", "WARTOSC": "1887505.34", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Cel główny: Wzrost aktywności zawodowej na rynku pracy 96 osób (48K i 48M) po 30 roku życia (od dnia 30 urodzin), które są bezrobotne lub nieaktywne zawodowo z terenu woj. łódzkiego w okresie 01.10.2019-31.03.2021r. dzięki kompleksowemu wsparciu dostosowanemu do potrzeb tych osób. Główne rezultaty: -kryterium efektywności zatrudnieniowej na poziomie co najmniej 45-60% (w zależności od grupy objętej wsparciem) -uzyskanie kwalifikacji zawodowych przez UP Główne zadania: 1. Wsparcie identyfikacyjno-doradcze i psychologiczne 2. Wsparcie szkoleniowe: Opiekun/ka osób starszych, Asystent/ka osób z niepełnosprawnością, Magazynier z obsługą wózka widłowego, Kierowca kategorii C i C+E, Kucharz/rka 3. Staże zawodowe 4. Pośrednictwo pracy", "BENEFICJENT": "LUBELSKI OŚRODEK SAMOPOMOCY", "TYTUL": "Nowe kwalifikacje - nowe życie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.59}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1782326.63", "WARTOSC": "1939630.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Głównym celem projektu jest zwiększenie do 30.04.2018r. możliwości zatrudnienia 130 (78K, 52M) osób młodych w wieku 15-29 l., w tym min. 39 osób w wieku 15-24 lata, z powiatów: opoczyńskiego, tomaszowskiego, piotrkowskiego, m. Piotrków Trybunalski, radomszczańskiego, rawskiego i bełchatowskiego w woj. łódzkim, bez pracy (104 osoby bierne zawodowo oraz 26 osób bezrobotnych, w tym min. 11 długotrwale), nieuczestniczących w szkoleniu lub kształceniu (tzw. młodzież NEET), w tym min. 32 osoby niepełnosprawne i min. 45 osób o niskich kwalifikacjach, poprzez rozwój umiejętności poruszania się po rynku pracy, kompetencji ogólnych i zawodowych oraz umiejętności praktycznych, niezbędnych na rynku pracy, zgodnie z trendami rozwoju woj. łódzkiego.   Uczestnicy projektu podczas realizacji 5 zadań merytorycznych zostaną objęci zindywidualizowaną i kompleksową pomocą oraz instrumentami i usługami rynku pracy: -służącymi indywidualizacji wsparcia i pomocy w zakresie określenia ścieżki zawodowej (poradnictwem zawodowym, Indywidualnym Planem Działania oraz pośrednictwem pracy); -skierowanymi do osób, u których zidentyfikowano potrzebę uzupełnienia lub zdobycia nowych umiejętności i kompetencji (szkoleniami prowadzącymi do nabycia, podwyższenia lub dostosowania kompetencji ogólnych i zawodowych niezbędnych na rynku pracy w woj. łódzkim, a także staży).   Planowanym głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej: -17 % niepełnosprawnych uczestników projektu -35 % długotrwale bezrobotnych uczestników projektu -36% uczestników o niskich kwalifikacjach -43 % pozostałych uczestników projektu.   Okres realizacji projektu trwa od 01.03.2016 r. do 30.04.2018r.", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "WANT2LEARN w reintegracji edukacyjno-zawodowej młodzieży NEET z województwa łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.79}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1639660.20", "WARTOSC": "1929012.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "WWCOiT im. M. Kopernika w Łodzi realizując projekt podejmie działania wspierające i uzupełniające Program badań przesiewowych dla wczesnego wykrywania raka jelita grubego nastawione na zwiększenie zgłaszalności na badania profilaktyczne. Wnioskodawca obejmie działaniami obszary \"białych plam\", tzn. obszarów o niajniższym stopniu zgłaszalności na badania. Działania założone w projekcie będą koncentrować się na eliminowaniu barier w dostępie do badań profilaktycznych. Dotarcie do osób z obszarów \"białych plam\" przyczyni się do celu jakim jest zwiększenie uczestnictwa w bad. profilaktycznych mieszkańców woj.łódzkiego. Przeprowadzone zostaną działania edukacyjne (dla personelu medycznego POZ/współpracującego z POZ) z zakresu realizacji działań profilaktycznych dla wczesnego wykrywania raka jelita grubego. Wnioskodawca obejmie programem zdrowotnym 1900 osób, a 3060 osób będzie uczestnikami działań informacyjno-edukacyjnych, w tym edukacji prozdrowotnej. Dodatkowo projekt obejmie wsparciem edukacyjnym 90 osób będących personelem medycznym placówek POZ. W rezultacie realizacji projektu 1500 osób będzie miało przeprowadzone badanie profilaktyczne. Uczestnicy projektu będą mieli wykonane bad.kolonoskopowe w najlepszym w regionie ośrodku onkologicznym jakim jest WWCOiT w Łodzi. Uczestnikom zapewnione zostanie znieczulenie/sedacja, a także dojazd na i z badania(lub zwrot kosztu dojazdu), udzielanie informacji na temat przygotowania do badania, przekazanie środka przeczyszczającego. Każdy uczestnik będzie traktowany indywidualnie bez względu na płeć, wyznanie, niepełnosprawność czy przekonania. Działania zawsze podejmowane są zgodnie z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju,zasadą projektowania uniwersalnego i zasadą równości kobiet i mężczyzn. Projekt będzie realizowany w okresie od 04.05.2020- 31.10.2023.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Działania Szpitala im. M. Kopernika w Łodzi w zakresie profilaktyki nowotworu jelita grubego dla mieszkańców województwa łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "761971.87", "WARTOSC": "896437.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem głównym projektu jest wsparcie działań w zakresie profilaktyki raka jelita grubego na terenie powiatów: kutnowskiego, opoczyńskiego, radomszczańskiego (woj. łódz.) poprzez wykonanie badań kolonoskopii w systemie oportunistycznym dla 1000 osób (600K i 400M), w tym min. 800 osób w wieku 50+ (480K i 320M) z ww. powiatów w okresie 01.10.2020-30.09.2022 Wsparcie skierowane zostanie bezpośrednio do mieszkańców ww. powiatów wieku aktywności zawodowej, w szczeg. os. pow. 50rż, kwalifikujących się do objęcia programami profilaktycznymi zamieszkujących, pracujących lub uczących się na obszarach ww. powiatów, tj. nieobjętych lub w bardzo niskim stopniu objętych profilaktyką w ramach Programu Badań Przesiewowych raka jelita grubego wskazanych, jako tzw.\"Białe plamy\" Do projektu kierowane będą osoby jedynie w systemie oportunistycznym, które zostaną zidentyfikowane do badania przez lekarzy rodzinnych i POZ lub samodzielnie zgłoszą się do ośrodka. W ramach projektu wszystkim uczestnikom zostanie zapewniony dojazd na badania i z powrotem, 40% grupy docelowej, tj. 400 osób zostanie objętych dodatkowym wsparciem w postaci znieczulenia ogólnego. Wsparcie z definicji nie jest bezpośrednio dedykowane osobom z niepełnosprawnościami (OzN), ale jednocześnie nie wyklucza udziału OzN w projekcie. Na wszystkich etapach zostaną podjęte działania, których celem będzie ułatwienie dostępu OzN do badań. Projekt ze względu na grupę docelową wyrównuje szanse w dostępie do badań profilaktycznych. Beneficjentami są os. zamieszkujące, pracujące lub uczące się na obszarach nieobjętych lub w bardzo niskim stopniu objętych profilaktyką w ramach Programu Badań Przesiewowych raka jelita grubego wskazanych, jako tzw.\"Białe plamy\". Realizacja założeń poniższego projektu pozwoli na wdrożenie programu zdrowotnego, który wpłynie na utrzymanie i przedłużenie aktywności zawodowej mieszkańców regionu, w tym osób pow. 50 r.ż.", "BENEFICJENT": "SALVE SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Program badań przesiewowych w kierunku wczesnego wykrycia nowotworu jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.62}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1596285.21", "WARTOSC": "1877982.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym proj. jest podnies. kwal. i aktywiz.zaw. do 31.05.2022r., 130os.(71K/59M) w wieku 30lat i więcej, pozost. bez pracy (bezr. lub biern.zaw.), kt. znajdują się w szczeg. trudnej syt. na r.pracy, uczących się (zaocz.lub wiecz.) lub zamieszk.zg. z KC na obsz. woj. łódzk., tj. osób: -w wieku 50lat i więcej -długot.bezrob. -kobiet -z niepełn. -o niskich kwal. oraz bezrob. mężczyzn w wieku 30-49lat, kt. nie należą do w/w grup (udział tej grupy nie może przekroczyć 20% og.liczby os.bezr. w proj.). Proj.zakłada działania wspier.równość płci oraz przysp.zmian na rzecz równ. poprzez objęcie wsp.grup znajd. się w gorszym poł. Cel zostanie osiągnięty poprzez real.ZADAŃ: 1.Identyf.potrzeb UP wraz z oprac.IPD (real.: XII. 2020r.- XII. 2021r.): zdefin. potrzeb i predys., wybór odpow. wsp., określ.celów, zapl.dział.aktywiz., 2.IPZ i GPZ (real.: I-XII.2021r.) przeciwdz.niskiej zaradn.życ., braku motywacji, nieumiej.podejm.dec. dot. aktyw. społ.-zaw., podn. motywacji do rozwijania i uzup. kwal., podnosz.wiedzy o r.pracy, zdobywanie umiej. poszukiw.zatrudn. i radzenia sobie w syt.zw. z podejm. pracy 3.SZ (real.: II. 2021r.–II.2022r.:): podn.kwal.zaw., adekwatnych do potrzeb r.pracy 4.ST i PP (real.: IV.2021r.-V.2022r.): pomoc w znal.odpow. of.pracy, umiejętność przyg. się do rozm.kwalif., przystosowanie się do war.pracy, zdobycie dośw., zwiększ.szans na utrzymanie zatr. Rezultaty: Wsk.rezult. zg. z pkt. 3.1.2 mierzone do 4 tyg. po zak.udz. w proj.: 1) l.os. pracuj.- minim.42,5%, 2) l.os. bezrob.prac.–minim.45% 3) l.os. długotr.bezr.prac.–minim.45% 4) l.os. z niepełn. prac.–minim.37% 5) l.os. biern.zaw. prac.–minim.40%. 6) l.os., kt. uzyskały kwal.–minim.30% , w tym: l. os. bezr.-minim.30% l. os. długotr. bezr.-minim.30% l. os. z niepełn.-minim.30% l. os. biernych zaw.-minim.30% Efektywność zatrudn. mierzona do 3m-cy po ukoń. udziału UP w proj.: -os.znajd. się w najtrudniejszej syt.– minim.45% -os.nienależące do ww. grupy – minim.60%", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Kierunek - aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "742247.62", "WARTOSC": "873232.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: wieluński", "OPIS": "CEL GŁ:kompleksowe wsparcie aktywizacji zaw.-eduk.dla os.o NKZ z gr.najbardziej defaworyzowanych na RYNKU PRACY(RP). GRUPA DOCELOWA(GD):60os(42K/18M)w wieku 30l i więcej,pozostające bez pracy(bezrobotne i BIERNE ZAWODOWO(BZ),które znajdują się w szczeg.trudnej sytuacji na RYNKU PRACY(RP),tj:os.w wieku 50+,os.dł.bezrobotne,kobiety,os.z niepełnospr,os.o NKZ,w tym min30%UP zamieszkujące na obszarze miast średnich WL. OKRES REALIZACJI PROJ:18msc MIEJSCE REALIZ:ERA,EPJ,EOP,EWI w WL ZADANIA W PROJ:doradztwa z IPD,porad.psychol,doradztwo grupowe,szkol.komputerowe,szkol.zawodowe do wyboru,5msc staże zawod,pośredn.pracy. WSKAŹNIKI PRODUKTU:Lb os.bezrob, BZ, niepełnosprawnych,dł.bezrobotnych,NKZ,w wieku 50+ objętych wsparciem w programie; WSKAŹNIKI REZULTATU:Lb os.bezrob, BZ, niepełnosprawnych,dł.bezrobotnych,NKZ,w wieku 50+,które po opuszczeniu progr.podjęły pracę Zaproponowany przez WN sposób realizacji proj.zapewnia szybką reakcję na potrzeby UP.Szybkie reagowanie oznacza dotarcie w jak najkrótszym czasie doGD i udzielenie pomocy mającej na celu efekt zatrudn.W proj.wszystkie dział.są zaplanowane tak,aby ograniczyć ryzyko zniechęcenia i wycofania się potencjalnego UP.W proj.będą podejmowane aktywne dział.rekrutacyjno-promocyjne nastawione na rzetelne i wyczerpujące przedstawianie info.o korzyściach wynikających z uczestnictwa w proponowanych programach wsparcia.Do współp.przewiduje się:PUP Radomsko,PUP Pajęczno,PUP Opoczno,PUP Wieluń,RIPH w Radomsku,agencje zatrudnienia.Oczekiwanym efektem proj.będzie zapobiegnięcie negatywnym skutkom zmian gospod.w regionie i przywrócenie do zatrudnienia os.pozostających bez pracy,szczególnie o NKZ,dł.bezrob", "BENEFICJENT": "FT POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje dla 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "339422.54", "WARTOSC": "399320.63", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński", "OPIS": "PODNIESIONA AKTYWNOŚĆ SPOŁECZNO-EDUKACYJNO-ZAWODOWA 30os(18K/12M w tym 3os.z niepełnospr 2K/1M spełniających kryteria gr.doc.)os.zagrożonych ubóstwem /wykluczeniem społ.w tym os bezrobot,wobec kt zastosowanie wyłącznie instrum i usług rynku pracy jest niewystarczające i istnieje konieczność zastosow w pierwszej kolejności usług aktyw integracji o charakt społ zamieszkujących wg KC w woj.łódzkim na obszarach słabo zaludnionych zg ze stopniem urbanizacji(DEGURBA 3)powiat opoczyński i łodzki wsch - osiągnięte dzięki kompleksowemu wsparciu odpowiad na indywid potrzeby UP,udzielone w okr od 01-12/2020 przez skorzystanie 30os w pierwszej kolejności z instrument akt integracji o charak społecznym,następnie instrumentów aktywnej integracji o charakterze zawod i edukc. Cel gł zost zrealiz przez cele szczeg: 1)Diagnoza indywidual potrzeb i potencjałów 30UP(18K/12M)w okr od 01-04/20r,dzięki realiz Zad.1 2)Poradnictwo specjalist(np.prawno-obywatelskie,mediacyjne,rodzinne,socjoterap)-Uzyskana pomoc specj.w zakr różnorodnych indyw.problemów utrudniających reintegrację,w okr 02-06/20r,dzięki realiz Zad.2. 3)TUS-podwyższone kompet społ.ułatwiające reintegrację 30UP(18K/12M)w okr 02-06/20r.,dzięki realiz Zad.3 4)Poradnictwo zawod-Zbudowana indywidualna ścieżka rozwoju zawod.30UP(18K/12M)w okr od 02-05/20r,dzięki realiz Zad.4. 5)Szkolenia zawod-Nabyte/podwyższone 30UP(18K/12M)kwalif zawod.,potwierdzone uzysk.certyfikatu przez min.60%UP,w okr od 04-09.20r.,dzięki realiz Zad.5. 6)Staże zawod-Nabyte dośw.zawod.30UP(18K/12M)w okr od 05-12.20r.,dzięki realiz Zad.6. 7)Pośrednictwo pr-Ułatwiony kontakt 30UP(18K/12M)z pracodawcami poszukującymi pracow.,w okr od 05.-12.20r,dzięki realiz Zad.7 Proj.wprost przyczyni się do realiz celu szcz.RPO,ponieważ kompleksowe wsparcie udzielone w proj,kt odpowiada na zidentyfikowane problemy UP(z uwzgl.OzN)prow.do reintegracji społ/zawod.i edukacyjnej,co przekłada się na umożliwienie podjęcia zatrudn,a dzięki temu również wyjścia z ubóstwa.", "BENEFICJENT": "ASESOR EWALUACJA I ROZWÓJ SŁAWOMIR BALCERZAK", "TYTUL": "Sposób na aktywizację", "DOFINANSOWANIE_UE_PER_CAPITA": 2.29}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "752295.90", "WARTOSC": "885054.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "CEL GŁÓWNY:aktywne włączenie 60os.zagrożonych ubóstwem lub WYKLUCZENIEM SPOŁECZNYM(WS)z pow.RADOMSZCZAŃSKIEGO(ERA),BEŁCHATOWSKIEGO(EBE),PAJĘCZAŃSKIEGO(EPJ)I OPOCZYŃSKIEGO(EOP),w woj.łódzkim(WL) GR.DOCELOWA: 60 osób(42K/18M)w wieku powyżej 18l,w tym min.70%K,min.10%os.niepełnosprawnych,w 100% zamieszkujące na terenach wiejskich. OKRES REALIZACJI PROJ:18msc MIEJSCE REALIZACJI PROJ: ERA,EBE i EOP w WL. ZADANIA W PROJ: Doradztwo zawod,Poradnictwo psychologiczne,praca socjalna z IPD,Szkolenia zawodowe DO WYBORU,Staż zawodowy,Pośrednictwo pracy. WSK.REZULTATU: Lb os zagrożonych ubóstwem lub WS poszukujących pracy po opuszczeniu programu;Lb os zagrożonych ubóstwem lub WS pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek);Lb os zagrożonych ubóstwem lub WS,które uzyskały kwalif.po opuszczeniu programu. WSK.PRODUKTU: Lb os zagrożonych ubóstwem lub WS objętych wsparciem w programie;Lb os z niepełnosprawnościami objętych wsparciem w programie Zaproponowane w proj.działania przyczynią się do wypracowania celu gł.Strategii Rozwoju WL 2020 jakim jest zmniejszenie skali ubóstwa i WS.Pomoc w identyfikacji umiejęt,postaw i specyficznych cech UP mających wpływ na spełnienie zawod,a także zorientowanie się w aktualnej sytuacji rynkowej znacznie ułatwi doradz.zawodowe połączone z Identyfikacją indywid.potrzeb oraz potencjałów UP.Wsparcie indywid.poradnictwem psychologicznym,prawnym,a także grupowe doradztwo zawodowe,podniosą wiarę w siebie i swoje możliwości zmotywują do działania,jak również zwiększą umiejęt.komunikacyjne.UP zwiększą pewność siebie oraz umiejęt.pracy w grupie.Zdobycie nowych lub uaktualnienie kwalif.zapewnią indywid.dobrane szkol.zawod,po których min 80%UP potwierdzi swoje kwalif.poprzez pozytywne zdanie egz.zewnętrznego i otrzymanie certyfikatu,a także staż zawod.Powyższe działania wzbudzą aktywność os.zagrożonych ubóstwem lub WS co będzie też odpowiedzią na cel szczegółowy SZOOP WL na lata 2014-2020.", "BENEFICJENT": "FT POLSKA SP. Z O.O.", "TYTUL": "Zacznijmy od nowa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1648045.01", "WARTOSC": "1938876.48", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "GŁÓWNY CEL PROJ. zakłada wzrost (01.11.2016-31.10.2018) aktywności zawod. i zdolności do zatrudnienia min.108os z GRUPY 120os pochodzących(66K/54M) obszarów wiejskich,zamieszkujących w POWIATACH: opoczyńskim, radomszczańskim, tomaszowskim, bełchatowskim, pitrk., pabian., łódzkim wsch, brzeziń. pajęczań. po 29rż. pozostających bez pracy (72 bezrobotnych-37K/35M i 48 biernych zawodowo-29K/19M),znajdujących się w szczególnie trudnej syt. na rynku pracy,tj.22os po 50rż(8K/14M), 35os długotrwale bezrobotnych(18K/17M), 12os. z niepełnosprawnościami [ON](6K/6M), 32os. o niskich kwalifikacjach(15K/17M) i 66K(w tym 19K niebędących 50+, ON, długotrwale bezrobotnymi i o niskich kwalifikacjach) /1os może należeć jednocześnie do więcej niż 1 z ww.kat./ Osiągnięcie ww.celu umożliwi wdrożenie w proj.(w ramach 4 ZADAŃ MERYTORYCZNYCH) kompleksowego programu aktywizacji,zakładającego udzielenie UP wsparcia dostos. o do ich indywidualnego potencjału i predyspozycji,zwiększającego szanse na zatrudnienie zg. z potrzebami rynku pracy w WŁ/POWIATACH Proj. obejmuje-dla każdego ze 120UP: *identyfikację potrzeb UP wraz z przygotowaniem IPD *poradnictwo zawod. w formie warsztatów aktywizacyjno-motywacyjnych z zakresu aktywnego poszukiwania zatrud. *wysokiej jakości szkolenia (wybierane zgodnie ze ścieżką określoną w IPD) umożliwiające zdobywanie nowych kwalifikacji/kompetencji, w tym w obszarze srebrnej gospodarki czy regionalnych inteligentnych specjalizacji *staże służące zdobyciu doświadczenia zawodowego *indywidualne pośrednictwo pracy GŁÓWNE REZULTATY PROJ.: -min.37os.(21K/16M) uzyska kwalifikacje po opuszczeniu prog. -min.54os.(30K/24M) podejmie zatrud. (łącznie z pracującymi na własny rach.) w okresie do 4tyg. po zakończeniu udziału w proj.(zmiana statusu z bezrobotnych/biernych zawod. na pracujących) -efekt. zatrud. na poziomie: min.36% dla os. w wieku 50lat i więcej, min.39% dla K, min.36% dla ON, min.30% dla os. długotrwale bezrobot i min.38% dla os. o niskich kwalifikac", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "TWOJA SZANSA. Wsparcie aktywności zawodowej pozostających bez zatrudnienia osób po 29 r.ż. z obszarów wiejskich w powiatach opoczyńskim, radomszczańskim i tomaszowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "349925.87", "WARTOSC": "411677.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski", "OPIS": "Projekt „Mieszkańcy powiatu piotrkowskiego i opoczyńskiego walczą ze stresem” realizowany jest przez AMICUS MED R W SZYMAŃSCY SPÓŁKA JAWNA CELEM GŁÓWNYM projektu jest „Poprawa stanu zdrowia psychicznego umożliwiająca podjęcie lub kontynuację aktywności zawodowej u 150 mieszkańców WŁ (96K i 54M) w wieku aktywności zawodowej z zaburzeniami nerwicowymi, związanymi ze stresem i pod postacią somatyczną poprzez objęcie ich programem edukacyjnym i rehabilitacyjnym w okresie 08.2019 – 06.2021.”. Działania projektowe zmierzają do wdrożenia „Programu edukacyjno-rehabilitacyjnego w zaburzeniach nerwicowych, związanych ze stresem i pod postacią somatyczną dla mieszkańców WŁ” Program zakłada długotrwałą, ok. 10 – 15 tygodniową współpracę, której celem jest wypracowanie odpowiednich zachowań zdrowotnych u pacjenta i ich podtrzymanie. Działania projektowe obejmują w szczególności : - akcję promocyjną - kwalifikację do programu poprzez ocenę stanu psychicznego kandydatów za pomocą testów PSS, GHQ, GSES. - objęcie uczestników zajęciami warsztatowo rehabilitacyjnymi - zapewnienie UP konsultacji psychologicznych i psychiatrycznych - refundację kosztów udziału w zajęciach aktywności ruchowej. - zwrot kosztów dojazdu na miejsce realizacji zajęć dla 30 uczestników projektu Po odbyciu całej ścieżki działań wspierających przewidzianych w programie UP wraz z psychologiem/ psychiatrą dokonują oceny swojego stanu zdrowia. W programie weźmie udział 150 os. (96K i 54M), w wieku aktywności zawodowej, zamieszkujących na terenie WŁ i spełniających kryteria kwalifikujące ich do udziału w programie. 50% UP ukończyło 50 rok życia (48K i 27M). REZULTATY: W wyniku podjętej interwencji psychologiczno-terapeutycznej co najmniej 22 os. (14K i 8M) utrzyma zatrudnienie lub je podejmie. W tej grupie 50% osób (11 os. - 7K i 4M) ukończyło 50 rok życia w momencie przystąpienia do projektu.", "BENEFICJENT": "AMICUS-MED R.W.SZYMAŃSCY SP.J.", "TYTUL": "Mieszkańcy powiatu piotrkowskiego i opoczyńskiego walczą ze stresem", "DOFINANSOWANIE_UE_PER_CAPITA": 2.07}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "333522.79", "WARTOSC": "392379.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "PODNIESIONA AKTYWNOŚĆ SPOŁECZNO-EDUKACYJNO-ZAWODOWA 30os(18K/12Mos.zagrożonych ubóstwem/wykluczeniem społ.(spełniających kryteria gr.doc.)zamieszkujących wg KC w woj.łódzkim w pow.opoczyńskim,skierniewickim i m.Skierniewice,osiągnięte dzięki kompleksowemu wsparciu odpowiadającemu na indywid potrzeby UP,udzielonemu w okr od 01/19-04/20 poprzez:ZADANIA:1)Diagnoza indywidual potrzeb i potencjałów 2)Poradnictwo specjalist(prawno-obywatelskie,mediacyjne,socjoterapeutyczne).3)Trening umiejętności społ.4)Poradnictwo zawod 5)Szkolenia zawod z certyfikacją zewnęt 6)Staże zawod 7)Pośrednictwo pr.;SKUTKUJĄCA PODJĘCIEM/POSZUKIWANIEM ZATRUDNIENIA PRZEZ MIN.19os.I NABYCIEM KWALIF.ZAWOD.PRZEZ Min.18os. ZASADA RÓWNOŚCI(ZR)w zarządzaniu: -prowadzone co 3m-ce spotkania z personelem nt.ZR w proj,określone w regulam proj.zasady zg z ZR,zobowiąże wykonawców i personel do ich stosowania -brak preferencji dla płci w rekrutacji personelu -elastyczne formy pracy celem godzenie życia zawod.z rodzinnym -polityka równych wynagrodzeń bez względu na płeć ZASADA ZRÓWNOWAŻONEGO ROZWOJU w proj stosowana na każdym etapie m.in DORADZTWO i SZKOLENIA:druk dwustronne mat merytorycznych, zastępowanie drukow umieszczanie ich na www,przesyłanie elektr.zobligowanie prowadzących szkol i doradztwo do oszczędzania energii przez sterowanie ogrzewaniem(np.otwarcie okien zamiast włączania klimatyzacji,wyłącz nieużywanych sprzętów, wykorzystywanie natur oświetlenia itp.stosowanie ankiet oceniających po szkoleniu w wersji elektr wypełnianych na portalu udostępn przez Wnioskod.Opinie pracodawców po stażu/ karty stażysty w wersji elektron,REKRUTACJA-dokumentacja dostępna na str www proj i możliwość zgłaszania drogą elektr.CATERING-na naczyniach wielorazowych.Proj zgodny z zasadą uniwersalnego projektowania.Projektowanie usług w taki sposób,by były użyteczne dla wszystkich, w możliwie największym stopniu dla szczególnej grupy osób z niepełnosprawnością.", "BENEFICJENT": "ASESOR EWALUACJA I ROZWÓJ BALCERZAK SŁAWOMIR", "TYTUL": "Aktywność - praca i rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "792396.78", "WARTOSC": "932231.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: wieluński", "OPIS": "CEL GŁÓWNY:aktywne włączenie 60os.zagrożonych ubóstwem lub WYKLUCZENIEM SPOŁECZNYM(WS)z pow.RADOMSZCZAŃSKIEGO(ERA),BEŁCHATOWSKIEGO(EBE),PAJĘCZAŃSKIEGO(EPJ),WIELUŃSKIEGO(EWI)I OPOCZYŃSKIEGO(EOP),w woj.łódzkim(WL) GR.DOCELOWA:60osób(42K/18M)w wieku powyżej 18l,w tym min.70%K,min.20%os.niepełnosprawnych. OKRES REALIZACJI PROJ:16msc MIEJSCE REALIZACJI PROJ:ERA,EBE,EPJ,EWI i EOP w WL. ZADANIA W PROJ:Doradztwo zawod,Poradnictwo psychologiczne,prawne,identyfikacja potrzeb z IPD,Szkolenia komput.i zawodowe DO WYBORU,Staż zawodowy,Pośrednictwo pracy. WSK.REZULTATU: Lb os zagrożonych ubóstwem lub WS poszukujących pracy po opuszczeniu programu;Lb os zagrożonych ubóstwem lub WS pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek);Lb os zagrożonych ubóstwem lub WS,które uzyskały kwalif.po opuszczeniu programu. WSK.PRODUKTU: Lb os zagrożonych ubóstwem lub WS objętych wsparciem w programie;Lb os z niepełnosprawnościami objętych wsparciem w programie Zaproponowane w proj.działania przyczynią się do wypracowania celu gł.Strategii Rozwoju WL 2020 jakim jest zmniejszenie skali ubóstwa i WS.Pomoc w identyfikacji umiejęt,postaw i specyficznych cech UP mających wpływ na spełnienie zawod,a także zorientowanie się w aktualnej sytuacji rynkowej znacznie ułatwi doradz.zawodowe połączone z Identyfikacją indywid.potrzeb oraz potencjałów UP.Wsparcie indywid.poradnictwem psychologicznym,prawnym,a także grupowe doradztwo zawodowe,podniosą wiarę w siebie i swoje możliwości zmotywują do działania,jak również zwiększą umiejęt.komunikacyjne.UP zwiększą pewność siebie oraz umiejęt.pracy w grupie.Zdobycie nowych lub uaktualnienie kwalif.zapewnią indywid.dobrane szkol.komput.izawod,po których min 80%UP potwierdzi swoje kwalif.poprzez pozytywne zdanie egz.zewnętrznego i otrzymanie certyfikatu,a także staż zawod.Powyższe działania wzbudzą aktywność os.zagrożonych ubóstwem lub WS co będzie też odpowiedzią na cel szczegółowy SZOOP WL na lata 2014-2020.", "BENEFICJENT": "FT POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kierunek - AKTYWNOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "353310.58", "WARTOSC": "415659.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem gł.proj.jest reintegracja społecz.i zawod.20 os.(11K,9M)niepracujących,zagrożon.ubóstwem i wyklucz.społecz.,niepełnosprawnych(min.50%UP)z pow.opocz.oraz tomaszowskiego woj.Łódz za pomocą instrumentów aktywiz.społecz.,zawod.i edukac.Z dostosowanym do zdiagnozow.Indyw.potrzeb i możlwiości GD,aby w największym stopn.przyczyniło się do zmiany lub podniesienia wiedzy,umiejętn.i kwalifik.zawod.w celu ułatwienia GD powrotu lub wejścia na rynek pracy,przywracając im zdoln.do zatrudni.tym samym umożliw.poprawę ich sytuac.material.i ich rodzin. Oferowane wsparcie: -doradztwo specjalist.(psycholog.,DZ,prawnik) -szkolenia/kursy zawod.zg.z IŚR - 7-io m-czne staże zawod. -pośrednictwo pracy -wsparcie os.niepełn.przez Trenera pracy UP w ramach realiz.działań ze względu na brak infrastruk.,niepełnosp.,trudną sytuację fin..będą dowożeni na miejsce spot,.oraz będą mieli zapewniony posiłek,stypend.szkol.oraz stypend.stażowe.", "BENEFICJENT": "STOWARZYSZENIE DZIAŁAJĄCE NA RZECZ OSÓB NIEPEŁNOSPRAWNYCH BUDZIMY NADZIEJE", "TYTUL": "Szansa na prace", "DOFINANSOWANIE_UE_PER_CAPITA": 1.8}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2462182.72", "WARTOSC": "2896685.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt przyczyni się do realizacji celów RPO WŁ oraz wpisuje się w realizację celu szczegółowego Działania VIII.3 tj. „Zwiększenia liczby trwałych, nowopowstałych przedsiębiorstw (start-upów)”. Projekt jest realizowany w sposób kompleksowy. W ramach projektu realizowane będzie bezzwrotne wsparcie dla osób znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej, obejmujące następujące typy projektów: 1. dotacje na uruchomienie działalności gospodarczej, 2. finansowe wsparcie pomostowe służące pokryciu bieżących wydatków powstałych w początkowym okresie prowadzenia działalności gospodarczej, 3. wsparcie szkoleniowo-doradcze: a. szkolenia związane z prowadzeniem działalności gospodarczej b. pomoc w przygotowaniu biznesplanu c. doradztwo/szkolenia związane z prowadzoną działalnością. Celem gł. projektu jest podniesienie w latach 2016-2019 aktywności zawodowej 60 z 75 osób powyżej 29 r.ż. z woj. łódzkiego poprzez stworzenie im dogodnych warunków do samozatrudnienia i utrzymania firm na rynku przez okres 12 m-cy. Wsparciem zostaną objęte osoby po 29. r.ż. pozostające bez pracy (bezrobotne, poszukujące pracy i bierne zawodowo), zamierzające rozpocząć prowadzenie działalności gospodarczej, znajdujące się w najtrudniejszej sytuacji na rynku pracy w szczególności: a) 100% będą stanowiły kobiety, b)min 70% ucz. projektu będą stanowiły os. zamieszkałe na terenie powiatów, dla których wartość wg. GUS wskaźnika osób fizycznych prowadzących działalność gospodarczą na 100 os. w wieku produkcyjnym przyjmuje wartość niższą niż wartość tego wskaźnika dla całego woj., na dzień ogłoszenia konkursu, c)max 30% ucz. projektu będą stanowiły os. zamieszkałe na terenie m. Skierniewice i m. Piotrkowa Trybunalskiego. W rezultacie w trakcie realizacji projektu 75 ucz. nabędzie lub pogłębi kwalifikacje z zakresu problematyki rejestracji i prowadzenia działalności gosp. 60 ucz. uzyska wsparcie na uruchomie", "BENEFICJENT": "ŁÓDZKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Kobieta w biznesie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "568506.56", "WARTOSC": "668831.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym pr jest zwiększenie zgłaszalności na badania profilaktyczne i poprawa stanu zdrowia przez przeprowadzenie interwencji w zak. modyfikacji czynników ryzyka oraz wdrożenie działań mających na celu zmianę niewłaściwego trybu życia u 280UP w wieku akt.zaw.w wieku 30 lat i więcej(126K/154M),w tym w wieku pow.50rż(63K/77M)ze stwierdzoną otyłością i nadwagą zam./uczących się/pracujących w roz. KC na ter. woj.łódzkiegopow. rawski,tomaszowski,skierniewicki,opoczyński,m.pow.Skierniewice w okresie 1.6.2020-31.5.2022. 40% UP będą stanowić os. zamieszkujące w miejscowościach poniżej 20tys.mieszkańców, w tym w szczególności na obszarach wiejskich i/lub zamieszkujące miasta średnie, w tym w szczególności miasta średnie tracące funkcje społeczno-gospodarcze (120os.) UP muszą spełniać wymagania: - Wskaźnik BMI ≥ 25kg/m² - ≤ 39,9kg/m² LUB obwód talii: kobiety >80cm, mężczyźni >94cm; Uczestnik projektu musi uzyskać pozytywną opinię/zaśw. lekarza pierwszego kontaktu dot. możliwości udziału w projekcie oraz przejść obligatoryjnie zestaw określonych badań, na podstawie których następuje kwalifikacja do udziału w projekcie. W pr. pierwszeństwo udziału mają os. w wieku 50+, ze zdiagnozowaną otyłością/skrajna otyłością oraz ON. Projekt zakłada realizację kompleksowego wsparcia poprzez wdrożenie wszystkich komponentów przewidzianych w RPZ: zaplanowano realizację następujących działań (zadania w pr.): -akcja edukacyjno-świadomościowa; -konsultacje dietetyczne -wsparcie psychologiczne -Wsparcie dotyczące aktywności fizycznej -Końcowa wizyta lekarska Pr. będzie realizowany w oparciu o Reg. Program Zdrowotny dot. przeciwdziałania nadwadze i otyłości w woj.łódzkim wśród os. w wieku akt. zaw. na lata 2019-2023 \"oDWAŻYMY ŁÓDZKIE\". Gł. rezultat pr.: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne:280", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W RAWIE MAZOWIECKIEJ", "TYTUL": "W zdrowym ciele zdrowy duch!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1136176.00", "WARTOSC": "1236452.28", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Główny celem jest aktywizacja edukacyjno-zawodowa 83 osób (55K/28M),w tym niepełnosprawnych w wieku 15-29 lat bez pracy,w tym w szczególności osób które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET) z obszaru powiatu piotrkowskiego i ościennych.Okres realizacji:01.03.2016-31.05.2018.Wsparcie w projekcie opiera się na 4 elementach indywidualnej i kompleksowej pomocy(diagnoza,poradnictwo zawodowe,szkolenia,staże).Wykorzystane zostały rezultaty PIW EQUAL nr A0518, tytuł „Wstań, unieś głowę”;nazwa wykorzystywanego rezultatu \"Model aktywizacji zawodowej osób zagrożonych wykluczeniem społecznym\".Inicjatywa ma na celu przerwanie bierności młodych poprzez odpowiednie motywowanie,aktywizację uczestników programu.Indywidualne podejście do beneficjenta pozwala uwzględnić w procesie aktywizacyjnym jego specyficzne potrzeby psychologiczne,predyspozycje i zainteresowania zawodowe.Dzięki zdobyciu nowych kwalifikacji i umiejętności pozycja beneficjentów na rynku pracy ulegnie zdecydowanej poprawie.Wzmocnienie samooceny,zdobycie umiejętności z zakresu komunikacji interpersonalnej (asertywność,autoprezentacja,sposoby zachowania w sytuacjach stresowych). Dzięki temu uczestnicy programu zwiększają swoje szanse na znalezienie pracy.Podstawą indywidualnego podejścia jest diagnoza preferencji zawodowych (określenie zainteresowań i umiejętności),stworzenie ścieżki zawodowej (plan działania) oraz dobór szkoleń odpowiadających predyspozycjom, zainteresowaniom i umiejętnościom beneficjenta. W ramach projektu beneficjenci zdobywają nowe umiejętności zawodowe,zgodne z zapotrzebowaniem rynku pracy.Odpowiedni dobór szkoleń (planowane szkolenia dot.branż premiowanych,uwzględniają przewidywane potrzeby rynku pracy), staże powinno wyposażyć uczestników projektów w kwalifikacje niezbędne do znalezienia pracy. To daje większą pewność,że dana osoba podejmie pracę i będzie w stanie utrzymać ją w przyszłości.", "BENEFICJENT": "KRAJOWE STOWARZYSZENIE WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "PERSPEKTYWY", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1464665.32", "WARTOSC": "1723135.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL GŁÓWNY I REZULTATY: Wzrost poziomu zatrudnienia wśród 160(88K/72M) osób bezrobotnych i biernych zawodowo znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w wieku 30 lat i więcej, zamieszkujących na terenie powiatów: kutnowskiego, łęczyckiego, poddębickiego, zgierskiego, brzezińskiego, pabianickiego, łaskiego, zduńskowolskiego, łódzkiego-wschodniego, pajęczańskiego, opoczyńskiego, tomaszowskiego oraz wieluńskiego (w okresie 04.2020-01.2022). CEL zostanie osiągnięty poprzez realizację kompleks. progr. wsp. aktyw. W wyn. realizacji projektu: -160 os. biernych zaw.i bezrob. będących w szcz. syt. na RP zostanie obj. wsparc. -64 os. podniosą kwalif. zaw. -160 os. nabędzie kompet. zaw. -min. 45% GD podejmie zatrud. zg. z Wyt. GRUPA DOCELOWA: 160(88K/72M) os.w wieku 30 lat i więcej, pozostających bez pracy (80 bezrob. oraz 80 biernych zaw.), zamieszkujących w roz. przepisów KC na ter. powiatów w WŁ na terenie powiatów: kutnowskiego, łęczyckiego, poddębickiego, zgierskiego, brzezińskiego, pabianickiego, łaskiego, zduńskowolskiego, łódzkiego-wschodniego, pajęczańskiego, opoczyńskiego, tomaszowskiego oraz wieluńskiego,które znajdują się w szczególnej syt. na RP, tj. należą do 1 z grup: Kobiety-88K OzN-14M/2K ODB-14M/2K ONK-28M/12K 50+-16M/4K w tym: -min. 30% GD (48 os.) z ob. miast średnich zg. z zał. 11 do RK Aleksandrów Łódzki Kutno Łask Opoczno Ozorków Pabianice Tomaszów Maz. Wieluń Zduńska Wola Zgierz -min. 60% GD(96 os.) z ob. powiatów o st. bezrobocia wyższej niż st.bezrobocia dla WŁ w XII.2018 kutnowskiego łęczyckiego poddębickiego zgierskiego brzezińskiego pabianickiego łaskiego zduńskowolskiego łódzkiego-wschodniego pajęczańskiego tomaszowskiego wieluńskiego ZADANIA: identyfikacja potrzeb uczestników/utworzenie IPD/ poradnictwo zawodowe indywidualne i grupowe szkolenia zawodowe staże zawodowe pośrednictwo pracy", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Na drodze do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3567439.03", "WARTOSC": "4196987.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL:Zwiększenie poziomu przedsiębiorczości wśród 90os.(50K,40M) bez pracy w wieku 30 lat i więcej (wg opisu grupy docelowej) zamieszkałych na terenie woj.łódzkiego zamierzających rozpocząć prowadzenie działalności gospodarczej i mających do tego predyspozycje poprzez założenie i funkcjonowanie przez co najmniej 12mies. 70 działalności gospodarczych prowadzonych przez 70 uczestników proj. w wyniku udziału w kompleksowym wsparciu szkoleniowo-doradczym w zakresie uruchamiania i prowadzenia działalności gospodarczej, przyznania bezzwrotnych środków na rozwój przedsiębiorczości oraz pomostowego wsparcia finansowego ułatwiającego prowadzenie działalności gospodarczej w okresie pierwszych 12mies. do końca 11.2021r. REZULTATY:90os. podniesie wiedzę w zakresie zakładania i prowadzenia DG, 70os. otrzyma bezzwrotne dotacje na założenie DG i będzie prowadziło DG przez co najmniej 12mies., przy wsparciu pomostowym GRUPA DOCELOWA: 90os(50Ki40M)zamierzających rozpocząć prowadzenie działalności gospodarczej(DG), w tym: 1)osoby w wieku 30lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo)znajdujące się w najtrudniejszej sytuacji na r.pracy: -os. w wieku 50 lat i więcej -os.dł.bezrobotne -os. z niepełnosprawnościami(ON) -os. o niskich kwalifikacjach -kobiety 2)bezrobotni mężczyźni w wieku 30-49l., którzy nie należą do grup wymienionych w pkt.1)(udział tej grupy nie przekroczy 20% ogólnej liczby osób bezrobotnych objętych wsparciem). W proj. weźmie udział 76os.bezrob.(42K i 34M) i 14os.biernych zawodowo(8K i 6M). Uczestnikami proj. będą wyłącznie osoby zamieszkałe (wg Kodeksu Cywilnego) na terenie woj.łódzkiego. ZADANIA:szkolenia i doradztwo w zakresie zakładania i prowadzenia działalności gospodarczej, dotacje na rozwój działalności, wsparcie pomostowe (finansowe) w okresie pierwszych 12mies. prowadzenia działalności gospodarczej", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "POSTAW NA WŁASNY BIZNES - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "594491.10", "WARTOSC": "705376.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "CEL PROJEKTU: Do 31VII2019r. podniesienie poziomu aktywności zaw. i zdolności do zatrudnienia 42 os. młodych (23K), w tym OZN, w wieku 18-29lat, bez pracy, zamieszkałych (zgodnie z KC) w PO, PP, PMP, PRD i PT, które nie uczestniczą w kształceniu i szkol. (młodzież NEET) poprzez objęcie ich kompleksowym wsparciem, które umożliwi wejście/powrót na RP.GRUPA DOCELOWA: 40os./22K, os. młodych bez pracy, w tym z niepełnosprawnościami, w wieku 18-29 lat, nie uczestn. w kształceniu i szkol. (tzw. młodzieżNEET zgodnie z definicją przyjętą w PO WER 2014-2020), zamieszkujących (w rozumieniu KC) na terenie WŁ, powiatów: opoczyńskiego, piotrkowskiego, misato Piotrków Trybunalski, radomszczańskiego i tomaszowskiego, z wyłączeniem grupy określonej w SZOOP dla trybu konkursowego w Poddziałaniu nr 1.3.1 PO WER 2014-2020, tj.:1. os. bierne zaw.: 34os./18K (80% GD)2. os. bezrobotne: 8os./5K, w tym os. długotrwale bezr. (DB): 3os./2K,3. os. z niepełnosprawnościami: 3os./2K,4. os. o niskich kwalifikacjach: 30os./16K.Projekt zapewnia WSZYSTKIM UP (42os./23K) kompleksowe, adekwatne do potrzeb WSPARCIE,tj.:1. IPD, w tym identyfikację potrzeb i diagnozę możliwości doskonalenia zaw.2. poradnictwo zawodowe, pośrednictwo pracy i Warsztaty Aktywnego Poszukiwania Pracy3. szkolenia4. staże.Dzięki realizacji ww. wsparcia osiągnięte zostaną następujące TRWAŁE REZULTATY:1. min. 13os. zdobędzie/podwyższy kwalifikacje zaw.2. min. 38os. zdobędzie/odświeży doświadczenie zaw. w środowisku pracy.Dzięki wsparciu proj. ZATRUDNIENIE PODEJMIE (KD4) min.:- 43% UP nie kwalifikujących się do żadnej z poniższych grup,- 17% UP OZN,- 48% UP NKW,- 35% UP DB.Wsparcie w proj. realizowane będzie w oparciu o innowacyjną metodę - zwalidowany produkt PI POKL: Wieloaspektowa Ocena Preferencji Zawodowych (Wnioskodawca: PHU APUS Robert Meller, tytuł proj.: \"doradca zawodowy elektroniczna aplikacja on line\", nr umowy: POKL.06.01.01-24-201/10) - KP3.", "BENEFICJENT": "F.H-U. JAR-MAR CENTRUM KSZTAŁCENIA \"WIEDZA DLA WSZYSTKICH\" RĘBIASZ JAROSŁAW", "TYTUL": "SZANSA na dobrą zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1239973.81", "WARTOSC": "1458792.72", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem głównym projektu jest: Zwiększenie szans na podjęcie zatrudnienia 60 osób (32Ki28M) powyżej 29 r.ż. bez pracy (bezrobotnych, poszukujących pracy i biernych zaw) znajdujących się w szczególnie trudnej sytuacji na RP, tj. os 50+, długotrwale bezrobotne, kobiety, os z niepełnosprawnościami, os o niskich kwal z terenów powiatów w których stopa bezorbocia jest większa niż średnia dla województwa łódźkierog, w terminie od 1.1.16-31.12.18 r. Struktura GD: 1.bezrobotni 40 os (22Ki18M), 2.bierni zaw 20 os (10Ki10M) 3.os 50+ 5M 4.długotrwale bezrobotne 10M 5.kobiety 32 os 6.os z niepełnosprawnościami 6M (10%GD - kryt prem) 7.os o niskich kwal - do ISEDC 3 - 7M 8.60 os zam na ter powiatów w których stopa bezrob jest większa niż śr dla WŁ (tj. powiaty wskazane w pkt. 1.8). 9.os z ternów wiejskich w/w powiatów- 10% GDW ramach projektu zostaną zrealizowane następujące działania: 1.Doradztwo psychologiczne i zawodowe (opracowanie IPD) 2.Mentoring-innowacyjna forma aktywizacji zawodowej 3.Szkolenia zawodowe prowadzące do uzyskania kwalifikacji niezbędnych na RP 4.Staże zawodowe umożliwiające zdobycie praktycznej wiedzy 5.Pośrednictwo pracy wspomagające proces podejmowania zatrudnienia. W ramach projektu zostaną zapewnione stypendia szkoleniowe i stażowe. UP otrzymają materiały szkoleniowe oraz zwroty kosztów dojazdu na formy wsparcia. Głównymi rezultatami w projekcie będzie podniesienie kwalifikacji i wiedzy UP oraz podjęcie zatrudnienia na lokalnym RP zgodnie z zapotrzebowaniem pracodawców. Realizacja wskaźnika efektywności zatrudnieniowej dla: 1.Osób niepełnosprawnych: 30% 2.Osób o niskich kwalifikacjach do ISECD 3: 38% 3.Długotrwale bezrobotnych: 30% 4.Kobiet: 39% 5.w wieku 50+: 36%. Wartość projektu: 1 458 791,28 zł Wartość wkładu własnego: 75 600,00 zł", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Kierunek: aktywność zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "840153.18", "WARTOSC": "988415.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Cel główny projektu to zwiększenie do 30.11.2021 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XI.2020-V.2021) 2. TKS, IPP (okres real.: XII.2020-VI.2021) 3. IPZ (okres realiz.: I.-VI.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: II.-VIII.2021) 4. Staże i Pośrednictwo pracy (V.-XI.2021). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie na minimalnym wymaganym poziomie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.55% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" SPÓŁKA CYWILNA ANNA KORYCKA, MARIUSZ KORYCKI, AGATA TRAWIŃSKA", "TYTUL": "Skuteczna aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "497993.75", "WARTOSC": "585875.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym projektu jest zmniejszenie masy ciała średnio o 5% wśród 300 mieszkańców woj. łódzkiego w okresie od 2020-09-01 do 2022-06-30 poprzez udział w programie zdrowotnym obejmującym konsultacje dietetyczne, wsparcie psychologiczne oraz wsparcie aktywności fizycznej. Cel główny projektu wpisuje się w 100% w cel szczegółowy RPO WŁ Działania X.3, którym jest wdrożenie programów zdrowotnych mających wpływ na utrzymanie i przedłużenie aktywności zawodowej mieszkańców regionu, w tym szczególnie osób powyżej 50 roku życia. Wnioskodawca poprzez realizację projektu - przeprowadzenie kroków uwzględnionych RPZ(konsultacje dietetyczne, wsparcie dot. aktywn. fizycznej. wspracie psycholog) dla mieszkańców WŁ, przyczyni się do osiągnięcia rezultatu w postaci realizacji celu szczegółowego RPO WŁ. Grupa docelowa projektu to 300 mieszkańców (100 K., 200 M.) woj. Łódzkiego. Min. 40% BO będzie w wieku 50 lat i więcej, oraz kwalifikować się do objęcia wsparciem (zgodnie z wytycznymi RPZ). Grupa docelowa to osoby najbardziej narażone na opuszczenie rynku pracy z powodu czynników zdrowotnych lub najbardziej bliskie powrotowi na rynek pracy w wyniku otrzymania świadczeń.", "BENEFICJENT": "INSTYTUT ZDROWIA MEDICALL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Odchudzamy Łódzkie! Zintegrowany program utrzymania aktywności zawodowej poprzez dietę i ćwiczenia.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.04}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "817012.77", "WARTOSC": "961191.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 168 osób dorosłych (142K i 26M) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z województwa łódzkiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych zgodnie z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.01.2017 do 31.12.2018r. W ramach proj. zrealizowane zostaną następujące zadania: ‘1. Kwalifikacyjny Kurs Zawodowy dla 48UP z kwalifikacji Z.4 - Świadczenie usług opiekuńczych osobie chorej i niesamodzielnej ‘2. Kwalifikacyjny Kurs Zawodowy dla 48UP z kwalifikacji A.19 - Wykonywanie zabiegów fryzjerskich ‘3. Kwalifikacyjny Kurs Zawodowy dla 24UP z kwalifikacji A.36 - Prowadzenie rachunkowości ‘4. Kwalifikacyjny Kurs Zawodowy dla 24UP z kwalifikacji A.65 -Rozliczanie wynagrodzeń i danin publicznych ‘5. Kwalifikacyjny Kurs Zawodowy dla 24UP z kwalifikacji A.20 - Rejestracja i obróbka obrazu Projekt skierowany jest do 168 osób dorosłych zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z województwa łódzkiego Realizacja wszystkich zadań założonych w projekcie wpłynie na osiągnięcie założonych we wniosku o dofinansowanie wskaźników produktu i rezultatu, wpłynie na podniesienie aktywności zawodowej i zdolności do zatrudnienia UP.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje, które dają pracę w województwie łódzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "785580.45", "WARTOSC": "924212.30", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy oraz zdobycie niezbędnego doświadczenia zawodowego przez 166 Uczniów i Słuchaczy (104K i 62M) szkół TEB w Piotrkowie Trybunalskim i Bełchatowie kształcących się na kierunku Technik informatyk, Technik farmaceutyczny oraz Higienistka stomatologiczna poprzez udział w dodatkowych specjalistycznych szkoleniach oraz stażach zawodowych realizowanych w ramach projektu trwającego od 01.01.2017 do 31.12.2018r. W ramach proj. zrealizowane zostaną następujące zadania: ‘1. Wzmacnianie zdolności do dalszego kształcenia i zatrudnienia 166UP poprzez realizację grupowego poradnictwa zawodowego i indywidualnego doradztwa zawodowego prowadzonego zgodnie z produktem finalnym projektu innowacyjnego ‘2. Podniesienie kwalifikacji nauczycieli kształcenia zawodowego poprzez realizację specjalistycznych szkoleń zgodnie z diagnozą‘3. Podniesienie kompetencji oraz uzyskiwanie kwalifikacji zawodowych przez Uczniów i Słuchaczy szkół TEB Edukacja poprzez realizację specjalistycznych szkoleń zgodnie z przeprowadzoną diagnozą ‘4. Miesięczne staże zawodowe dla 166 Uczniów i Słuchaczy Szkół TEB Edukacja u pracodawców i przedsiębiorców Projekt skierowany jest do 166 Uczniów i Słuchaczy szkół TEB w woj. łódzkim: Technikum TEB Edukacja w Piotrkowie Tryb., Policealnej Szkole „TEB Edukacja” w Piotrkowie Tryb., Policealnej Szkole Medycznej TEB Edukacja w Bełchatowie. Realizacja wszystkich zadań założonych w projekcie wpłynie na osiągnięcie założonych we wniosku o dofinansowanie wskaźników produktu i rezultatu, wpłynie na podniesienie aktywności zawodowej i zdolności do zatrudnienia UP.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie jakości kształcenia zawodowego w Szkołach TEB Edukacja w Piotrkowie Trybunalskim i Bełchatowie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "785217.71", "WARTOSC": "923785.56", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "\"Projekt realizowany jest przez TEB Edukacja Sp. z o.o. w okresie od 01.09.2018 do 31.08.2020r. na obszarze woj.łódzkiego. Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy oraz zdobycie niezbędnego doświadczenia zawodowego przez 120 i Słuchaczy (100K i 20M) kształcących się na kierunkach medycznych w szkołach policealnych TEB Edukacja w Piotrkowie Trybunalskim poprzez udział w dodatkowych specjalistycznych szkoleniach oraz stażach zawodowych realizowanych w ramach projektu trwającego od 01.09.2018r. do 31.08.2020r. GRUPĘ DOCELOWĄ PROJEKTU stanowi 120 Słuchaczy Szkoły Policealnej i Szkoły Medycznej TEB Edukacja w Piotrkowie Trybunalskim, w tym po 24 osoby kształcące się na kierunkach Terapeuta zajęciowy, Opiekunka dziecięca, Technik masażysta, Technik elektroradiolog, Opiekun medyczny. Wsparcie w ramach projektu kierowane jest do osób z obszaru woj. łódzkiego. \" \"W ramach proj.zreal.zostaną nast.zadania: 1) Kompleksowy program doradztwa edukacyjno-zawodowego 2) Specjalistyczne szkolenia zawodowe dla 120 Słuchaczy kierunków medycznych 3) Kursy języka obcego branżowego 4) Staże zawodowe Realizacja proj.przyczyni się do realizacji celu szczegółowego poddziałania XI.3.1 poprzez poprawę zdolności do zatrudnienia UP oraz dostosowanie kierunków kszt. i szkolenia zaw. do regionalnego rynku pracy we współpracy z otoczeniem społeczno-gospodarczym.Real.proj.wpłynie także na osiągnięcie celu szczegółowego Prioryt.Inwestycyjnego 10iv, jakim jest wzrost zatrudnienia wśród absolwentów szkół kszt.zaw. poprzez poprawę efektywności realizowanego wsparcia Realizacja wszystkich zadań założonych w projekcie wpłynie na osiągnięcie założonych we wniosku o dof.wskaźników produktu i rezultatu, wpłynie na podniesienie aktywności zawodowej i zdolności do zatrudnienia UP\"", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykwalifikowane kadry medyczne w województwie łódzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1585804.57", "WARTOSC": "1881590.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem projektu jest aktywizacja zawodowa 182 osób młodych bez pracy (w tym 107 kobiet-K)-150 biernych zawodowo oraz 32 bezrobotnych, niezarejestrowanych w UP, w tym os. z niepełnosprawnościami, w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. PO WER, zamieszkujących w rozumieniu KC na obszarze woj. łódzkiego w określonych powiatach i miastach tj.: powiecie bełchatowskim, p.kutnowskim, p.łowickim, m.Łódź, p. łódzkim wschodnim, p. opoczyńskim, p. piotrowskim i m. Piotrków Trybunalski, p. poddębickim, p.radomszczańskim, p. sieradzkim, p. tomaszowskim, p. zduńskowolskim, p.zgierskim. Działania: IPD, kursy zawodowe, pośrednictwo pracy, staże. Okres realizacji projektu: od 1.03.2018r. do 31.07.2020r.Projekt zakłada:a) minimalny poziom kryterium efekt. zatrudn. w przypadku uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych na poziomie co najmniej 43%,b) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 17%, w przypadku osób z niepełnosprawnościami,c) minimalny poziom kryterium efekt. zatrudn.na poziomie co najmniej 48%, w przypadku osób o niskich kwalifikacjach,d) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 35%, w przypadku osób długotrwale bezrobotnych.W związku z powyższym Wnioskodawca zakłada, iż w wyniku realizacji projektu pracę podejmie co najmniej77 os., w tym:-2 os. niepełnosprawne,-31 os. o niskich kwalifikacjach,- 7 os. długotrwale bezr.,- 37 os. nie kwalifik. do żadnej z powyższych grup.Wnioskodawca i Partner występują wyłącznie w niniejszym wniosku w ramach konkursu POWR.01.02.01-IP.17-10-001/17.Projekt jest realizowany w partnerstwie, zainicjowanym przez złożeniem WOD, zg. z wymogami dotyczącymi utworzenia partnerstwa, o których mowa w art. 33 ustawy z dnia 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finans. w perspektywie 2014-2020.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNO-EKONOMICZNEGO", "TYTUL": "Łódzkie CENTRUM ROZWOJU Kompetencji i Kwalifikacji NEET", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "847821.45", "WARTOSC": "997437.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny: Podniesienie zdolności do zatrudnienia u 60UP(36K,24M) poprzez realizację kompleksowego i dostosowanego do indywidulanych potrzeb wsparcia od 01.01.2017 do 30.11.2017r. Grupa docelowa: 60UP(36K,24M)os.po 29. roku życia pozostających bez pracy (bezrobotne,poszukujące pracy i bierne zawodowo) uczących się/zamieszkujących lub pracujących na obszarze woj.łódzkiego w powiecie:łódzkim wschodnim,pabianickim,zgierskim,brzezińskim,opoczyńskim,radomszczańskim,tomaszowskim,łaskim,pajęczańskim,poddębickim,zduńskowolskim,kutnowskim,łęczyckim w rozumieniu Kodeksu Cywilnego,które znajdują się w szczególnie trudnej sytuacji na rynku pracy,tj. a) os.po 50.r.ż.-18os. b) os.długotrwale bezrobotne-12os. c) kobiety-36os. d) os.z niepełnosprawnościami-6os. e) os.o niskich kwalifikacjach-24os. Główne rezultaty: Liczba pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-27os. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu-42os. Wskaźnik efektywności zatrudnieniowej dla osób z niepełnosprawnościami-36% Wskaźnik efektywności zatrudnieniowej dla osób długotrwale bezrobotnych-30% Wskaźnik efektywności zatrudnieniowej dla osób o niskich kwalifikacjach (do ISCED 3 włącznie)-38% Wskaźnik efektywności zatrudnieniowej dla osób w wieku 50 lat i więcej -36% Wskaźnik efektywności zatrudnieniowej dla kobiet-39% Zadania: Identyfikacja potrzeb Poradnictwo zawodowe Szkolenia zawodowe Staż zawodowy Pośrednictwo pracy", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywni, bo pracujący !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "433000.00", "WARTOSC": "552562.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem proj.jest nabycie kwalifikacji cyfrowych w zakresie: podstaw pracy z komputerem, przetwarzania tekstów, arkuszy kalkulacyjnych oraz grafiki menedżerskiej i prezentacyjnej potwierdzonych certyfikatem ECDL Profile – moduły B1, B3, B4 i S2 przez min. 80% z 280 osób dorosłych w wieku 50+ uczestniczących w projekcie, zamieszkujących powiat m. Piotrków Tryb. oraz okolice: powiat piotrkowski, radomszczański, tomaszowski, bełchatowski oraz opoczyński poprzez realizację walidowanych i certyfikowanych kursów ECDL. Osoby w wieku 50+ znajdują się w szczególnie niekorzystnej sytuacji na rynku pracy, dlatego niezbędne jest zwiększenie ich aktywności edukacyjnej, co spowoduje wzrost szans na zatrudnienie w przypadku osób bezrobotnych/biernych zawodowo lub wzrost szans na utrzymanie pracy oraz awans zawodowy w przypadku osób pracujących. Wzrost aktywności zawodowej wpłynie na jakość życia nie tylko samych uczestników projektu, lecz również całych rodzin. Należy pokreślić, że rezultaty projektu wpłyną również na zmniejszenie coraz większych problemów lokalnych pracodawców ze znalezieniem odpowiedniej, wykwalifikowanej kadry pracowniczej. Projekt będzie przeciwdziałał marginalizacji osób zagrożonych wykluczeniem cyfrowym. Działania w projekcie skupią się na przeprowadzeniu 28 kursów ECDL zakończonych walidacją i certyfikacją Polskiego Towarzystwa Informatycznego oraz zdobyciem kwalifikacji komputerowych przez min. 224 uczestników projektu, potwierdzonych międzynarodowym Certyfikatem ECDL Profile.", "BENEFICJENT": "MAGDALENA JAKUBIAK - ORGAN PROWADZĄCY PRYWATNĄ SZKOŁĘ PODSTAWOWĄ IM.RAFAŁA ORLEWSKIEGO W PIOTRKOWIE TRYB.", "TYTUL": "Certyfikat ECDL PROFILE dla mieszkańców 50+ Piotrkowa Trybunalskiego i okolic.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "647179.80", "WARTOSC": "761388.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "\"Do 30 września 2020 r. nastąpi wzrost efektywności kształcenia zawodowego w obszarze IT w woj. łódzkim, powiatach: Łódź, opoczyńskim, radomszczańskim i jego dopasowanie do wymogów rynku pracy, zwiększające szanse na zatrudnienie wśród min 72 osób dorosłych, poprzez udział tych osób w kkz, zakończonych uzyskaniem kwalifikacji zawodowych. Zadania: - kkz \"\"Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami\"\", egzamin zewn. w OKE, czas trwania kursu: 450h/os. - kkz \"\"Wykonywanie i realizacja projektów multimedialnych\"\" egzamin zewn. w OKE, czas trwania kursu: 390h/os. \" \"GD: 72 os. dorosłe (min. 20% k), które z wł. inicj. są zainteresowane podnoszeniem kwalifikacji i uczą się, pracują lub zamieszkują (wg KC) na obszarze woj. łódzkiego (dalej w proj. - WŁ), powiatach: Łódź, opoczyńskim, radomszczańskim. Rezultaty: - 72 UP objętych wsparciem - min. 62 UP (86%) uzyska kwalifik. potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 Projekt obejmuje działania w zakresie obszarów działalności gospodarczej uwzględnionych w Regionalnych Specjalizacjach Województwa Łódzkiego, tj. branża IT oraz jest odpowiedzią na zawody deficytowe w woj. łódzkim. \"", "BENEFICJENT": "CENTRUM INNOWACYJNEGO BIZNESU TOMASZ OSAK", "TYTUL": "Nowe kwalifikacje – nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "546090.32", "WARTOSC": "642459.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "\"Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 144 osoby dorosłe (120K, 24M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych z województwa łódzkiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych (KKZ) zgodnych z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.09.2018 do 31.08.2020r. W ramach projektu zrealizowane zostaną następujące zadania: (1) KKZ AU.21 Wykonywanie zabiegów fryzjerskich dla 27 os (2) KKZ AU.26/A.23 Projektowanie fryzur dla 11 os (3) KKZ AU.28 Realizacja projektów multimedialnych dla 48 os (4) KKZ AU.36 Prowadzenie rachunkowości dla 15 os (5) KKZ AU.65 Rozliczanie wynagrodzeń i danin publicznych dla 15 os (6) KKZ AU.22 Obsługa magazynów dla 14 os (7) KKZ AU.32 Organizacja transportu dla 14 os \"", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stawiamy na kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "854689.87", "WARTOSC": "1005517.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym proj. jest podnies. kwal. i aktywiz.zaw. do 30.11.2020r., 70os.(37K/33M) w wieku 30lat i więcej, pozost.bez pracy (bezr. lub biern.zaw.), kt. znajdują się w szczeg. trudnej syt. na r.pracy, uczących się (zaocz.lub wiecz.) lub zamieszk.zg. z KC na obsz. woj. łódzk., tj. osób:-w wieku 50lat i więcej-długot.bezrob.-kobiet-z niepełn.-o niskich kwal.oraz bezrob. mężczyzn w wieku 30-49lat, kt. nie należą do w/w grup (udział tej grupy nie może przekroczyć 20% og.liczby os.bezr. w proj.).Proj.zakłada działania wspier.równość płci oraz przysp.zmian na rzecz równ. poprzez objęcie wsp.grup znajd. się w gorszym poł.Cel zostanie osiągnięty poprzez real.ZADAŃ: 1.Identyf.potrzeb UP wraz z oprac.IPD (real.: 2019r.: XII, 2020r.: I-VII): zdefin. potrzeb i predys., wybór odpow. wsp., określ.celów, zapl.dział.aktywiz., 2.PZ (real.: 2020r.: I-VII): przeciwdz.niskiej zaradn.życ., braku motywacji, nieumiej.podejm.dec. dot. aktyw. społ.-zaw., podn. motywacji do rozwijania i uzup. kwal., podnosz.wiedzy o r.pracy, zdobywanie umiej. poszukiw.zatrudn. i radzenia sobie w syt.zw. z podejm. pracy 3.SZ (real.:2020: II-VIII): podn.kwal.zaw., adekwatnych do potrzeb r.pracy 4.ST i PP (real.: 2020: IV-XI): pomoc w znal.odpow. of.pracy, umiejętność przyg. się do rozm.kwalif., przystosowanie się do war.pracy, zdobycie dośw., zwiększ.szans na utrzymanie zatr. Rezultaty: Wsk.rezult. zg. z pkt. 3.1.2 mierzone do 4 tyg. po zak.udz. w proj.: 1) l.os. pracuj.- minim.42,5%, 2) l.os. bezrob.prac.–minim.45% 3) l.os. długotr.bezr.prac.–minim.45% 4) l.os. z niepełn. prac.–minim.37%, 5) l.os. biern.zaw. prac.–minim.40%. 6) l.os., kt. uzyskały kwal.–minim.30% , w tym: l. os. bezr.-minim.30% l. os. długotr. bezr.-minim.30% l. os. z niepełn.-minim.30% l. os. biernych zaw.-minim.30% Efektywność zatrudn. mierzona do 3m-cy po ukoń. udziału UP w proj.: Wskaźnik dla osób znajd. się w najtrudniejszej syt.– minim.45% Wskaźnik dla osób nienależących do ww. grup – minim", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" SPÓŁKA CYWILNA", "TYTUL": "Wykwalifikowani - Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "600108.48", "WARTOSC": "706009.98", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński", "OPIS": "\"Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 156 osób dorosłych (106K, 50M) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych z województwa łódzkiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych zgodnych z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.09.2018 do 31.08.2020r.W ramach projektu zrealizowane zostaną następujące zadania: (1) KKZ z kwalifikacji AU.21. Wykonywanie zabiegów fryzjerskich dla 24 osób (2) KKZ z kwalifikacji AU.26. Projektowanie fryzur dla 24 osób (3) KKZ z kwalifikacji AU.23. Rejestracja, obróbka i publikacja obrazu dla 12 osób (4) KKZ z kwalifikacji AU.28. Realizacja projektów multimedialnych dla 24 osób (5) KKZ z kwalifikacji AU.36. Prowadzenie rachunkowości dla 24 osób \" \"(6) KKZ z kwalifikacji AU.65. Rozliczanie wynagrodzeń i danin publicznych dla 24 osób (7) KKZ z kwalifikacji EE.09. Programowanie, tworzenie i administrowanie stronami internetowymi i bazami danych dla 24 osób Kwalifikacyjny Kurs Zawodowy z kwalifikacji AU.28. Realizacja projektów multimedialnych dla 48 osób Projekt skierowany jest do 156 osób dorosłych z województwa łódzkiego zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych. Realizacja wszystkich zadań założonych w projekcie wpłynie na osiągnięcie założonych we wniosku o dofinansowanie wskaźników produktu i rezultatu, wpłynie na podniesienie aktywności zawodowej i zdolności do zatrudnienia UP.\"", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje szansą na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "548579.80", "WARTOSC": "645388.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "\"Do 30 kwietnia 2020 r. nastąpi wzrost efektywności kształcenia zawodowego w obszarze IT w woj. łódzkim, powiatach: Łódź, opoczyńskim, radomszczańskim i jego dopasowanie do wymogów rynku pracy, zwiększające szanse na zatrudnienie wśród min 72 osób dorosłych, poprzez udział tych osób w kkz, zakończonych uzyskaniem kwalifikacji zawodowych. Zadania: - kkz \"\"Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami\"\", egzamin zewn. w OKE, czas trwania kursu: 450h/os. - kkz \"\"Wykonywanie i realizacja projektów multimedialnych\"\" egzamin zewn. w OKE, czas trwania kursu: 390h/os. \" \"GD: 72 os. dorosłe (min. 20% k), które z wł. inicj. są zainteresowane podnoszeniem kwalifikacji i uczą się, pracują lub zamieszkują (wg KC) na obszarze woj. łódzkiego (dalej w proj. - WŁ), powiatach: Łódź, opoczyńskim, radomszczańskim. Rezultaty: - 72 UP objętych wsparciem - min. 62 UP (86%) uzyska kwalifik. potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 Projekt obejmuje działania w zakresie obszarów działalności gospodarczej uwzględnionych w Regionalnych Specjalizacjach Województwa Łódzkiego, tj. branża IT oraz jest odpowiedzią na zawody deficytowe w woj. łódzkim. \"", "BENEFICJENT": "BSMART SP. Z O.O.", "TYTUL": "Z IT na Ty - kwalifikacje przyszłości!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2017-05-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "540015.62", "WARTOSC": "635312.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki", "OPIS": "Celem głównym projektu jest nabycie przez 108 UP (18K/90M) spośród 120 (24K/96M) słuchaczy placówki kształcenia ustawicznego z terenu woj. łódzkiego, kwalifikacji zawodowych niezbędnych do wykonywania czynności elektryka budowlanego ze specjalnością montera sieci światłowodowych lub systemów fotowoltaicznych do 31.05.2017 r. Projekt jest odpowiedzią na realne zapotrzebowanie zgłaszane na tego typu pracowników przez pracodawców z branży budowlanej w woj. łódzkim i realizowany z nimi we współpracy. W wyniku realizacji kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnych z Rozporządzeniem MEN z dnia 11 stycznia 2012 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych, zniwelowany zostanie problem deficytu wykwalifikowanych elektryków w regionie. 108 uczestników szkoleń nabędzie kwalifikacje zawodowe elektryków budowlanych dla grupy I potwierdzone świadectwami kwalifikacyjnymi wydawanymi przez SEP. Procedura egzaminacyjna będzie przeprowadzona zgodnie z Rozporządzeniem MGPiPS z dnia 28 kwietnia 2003 r. w sprawie szczegółowych zasad stwierdzania posiadania kwalifikacji przez osoby zajmujące się eksploatacją urządzeń, instalacji i sieci. Projekt adresowany będzie do dwóch kategorii słuchaczy: (1) elektryków budowlanych, kórzy z uwagi na obowiązujące normy prawne co 5 lat muszą odnawiać uprawiać elektryczne i dodatkowo chcą uzyskać nową specjalizację oraz (2) osób wkraczających na rynek pracy, które chcą uzyskać uprawnienia elektryka budowlanego dla grupy I wraz z dodatkową specjalizacją. Dodatkowo 25% UP (6 K/24M), głównie w wieku 18-24 lat, po zakończeniu szkoleń skorzysta ze wsparcia w postaci staży zawodowych 3 lub 6-miesięcznych u pracodawców budowlanych, obejmujących realizację kształcenia zawodowego praktycznego. Pozwoli to młodym elektrykom budowlanym z uprawnieniami dla grupy I nabyć doświadczenie zawodowe w środowisku pracy.", "BENEFICJENT": "INSTYTUT DORADZTWA SP. Z O. O.", "TYTUL": "Łódzka akademia budowlana", "DOFINANSOWANIE_UE_PER_CAPITA": 0.56}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "773136.29", "WARTOSC": "909572.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt zakłada realizację kompleksowego wsparcia obejmującego przede wszystkim: doradztwo zaw.(grupowe i indywidualne - w szczeg.utworzenie IPD), pośrednictwo pracy, szkolenia i staże zawodowe. Celem projektu jest: przywrócenie na rynek pracy 36os pow.29r.ż.(20K;16M), którym udzielane jest wsparcie pośród os.uczacych/pracujących lub zamiesz.na terenie pow. WŁ (pow. :łódzki wsch., pabianicki,zgierski,brzeziński,opoczyński,radomszczański,tomaszowski,łaski,pajęczański,poddębicki,zduńskowolski,kutnowski,łęczycki oraz pow. Łódź), poprzez zidentyfikowanie barier uniemożliwiających wejście lub powrót na rynek pracy, określenie ścieżki zawodowej oraz indywidualizację wsparcia (doradztwo zaw.-grup. i indywid.; pośrednictwo pracy),poprzez podnoszenie kompetencji i nabywanie kwalifikacji zawodowych oraz ich lepsze dopasowanie do potrzeb rynku pracy(szkol.zaw), poprzez instrumenty i usługi rynku pracy służące zdobyciu doświadczenia zawodowego (staż zaw.) w okresie od 1.11.2016 do 30.12.2017r. Grupę docelową stanowi 36os. po 29r.ż. pozostających bez pracy (bezrobotnych, poszukujących pracy i biernych zawodowo), które uczą się/pracują lub zamieszkują w woj łódzkim i znajdują się w szczególnie trudnej sytuacji na rynku pracy tj. a) os.po 50. roku życia(10%), b) os.długotrwale bezrobotne(10%), c) kobiety(K55%), d) os.z niepełnosprawnościami(ON-10%kryt.prem.), e) os.o niskich kwalifikacjach(NK-50%). Przynajmniej70%UP będą stanowiły os. zamieszkałe na terenie pow.:łódzki wsch., pabianicki,zgierski,brzeziński,opoczyński,radomszczański,tomaszowski,łaski,pajęczański,poddębicki,zduńskowolski,kutnowski,łęczycki(kryt.prem.)Pozostałe z pow. m.Łódź. OS. bezrobotne-65%UP, os.bierne zaw.- 35%UP. GD określ. zg z Regul.Konk.(RK) i SZOOP RPO WŁ.", "BENEFICJENT": "WYŻSZA SZKOŁA FINANSÓW I INFORMATYKI IM. PROF. J. CHECHLIŃSKIEGO", "TYTUL": "Srebrna gospodarka szansą dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.44}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "881580.05", "WARTOSC": "1037153.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny projektu to zwiększenie do 31.01.2022 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XII.2020-IX.2021) 2. TKS, IPP (okres real.: I.-IX.2021) 3. IPZ (okres realiz.: II.-IX.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: IV.-X.2021) 5. Staże i Pośrednictwo pracy (VIII.2021-I.2022). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Zmień własną przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "892255.20", "WARTOSC": "1049712.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie wykrywalności raka jelita grubego wśród mieszkańców woj. łódzkiego poprzez przeprowadzenie 1000 badań kolonoskopowych w ciągu 24 mies. co w konsekwencji wpłynie na utrzymanie i przedłużenie aktywności zawodowej uczestników projektu-osób pow. 50 r.ż. Projekt jest adresowany do pacjentów: wszystkich osób pow. 50 r.ż.; w wieku 40-49 l., które posiadają krewnego pierwszego stopnia z rozpoznanym rakiem j.g.; osoby w wieku 25 do 49 lat z rodzin, w których wystąpił dziedziczny rak j.g. niezwiązany z polipowatością (HNPCC), oraz lekarzy: grupy 40 lekarzy. Główne zadania to: przeprowadzenie badań kolonoskopowych, szkolenia dla lekarzy oraz działania informacyjne w zakresie profilaktyki raka jelita grubego. Rezultaty projektu to: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000os.", "BENEFICJENT": "CENTRUM OPIEKI ZDROWOTNEJ ORKAN MED STEC MICHALSKA SPÓŁKA JAWNA", "TYTUL": "Program profilaktyki raka jelita grubego wśród pacjentów z obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "834083.96", "WARTOSC": "989658.24", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt realizowany będzie w terminie od 01 marca 2018r. do 30 listopada 2019 r. (łącznie 21 miesięcy) i obejmie swym zasięgiem wszystkie powiaty województwa łódzkiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 60. osób biernych zawodowo (33K/27M) w wieku 18-29 lat, w tym osób niepełnosprawnych, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu i szkoleniu, zamieszkujących woj. łódzkie. Każdemu uczestnikowi projektu zaproponowanych zostanie 6 form wsparcia: 1/określenie Indywidualnego Planu Działania; 2/trening umiejętności społecznych; 3/trening umiejętności pracowniczych; 4/pośrednictwo pracy; 5/szkolenia zawodowe; 6/czteromiesięczne staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 30K/M uzyska kompetencje zawodowe; 3/zatrudnienie uzyska: min. 17% K/M z niepełnosprawnościami, min.48% K/M z niskimi kwalifikacjami, min.50% K/M biernych zawodowo. Całkowita wartość projektu to 989 658,24 zł. Czas trwania projektu to 21 m-cy. Wkład własny Projektodawcy to 49 482,92 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi, aktywni, wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "575864.37", "WARTOSC": "677487.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt jest realizowany przez Fundację Politechniki Łódzkiej prowadzącą działalność leczniczą w Centrum Diagnostyki i Terapii Laserowej FPŁ. Gł. celem projektu jest wzrost wykrywalności raka piersi oraz wzrost świadomości dot. konieczności zgłaszania się na badania mammograficzne wśród mieszkanek woj. łódzkiego poprzez organizację szkoleń, eventów i kampanii informacyjnej oraz wykonanie 1000 badań mammograficznych, w okresie od 02.12.2019 do 31.12.2021. Projekt jest adresowany do kobiet w wieku 50-69, mieszkanek powiatów: bełchatowski, brzeziński, kutnowski, łaski, łęczycki, łowicki, łódzki wschodni, opoczyński, pabianicki, pajęczański, piotrkowski, poddębicki, radomszczański, rawski, sieradzki, skierniewicki, tomaszowski, wieluński, wieruszowski, zduńskowolski, zgierski, Łódź, Piotrków Trybunalski, Skierniewice zweryfikowanych na podstawie SIMP, w tym które nigdy nie wykonywały mammografii profilaktycznej(min.20%). Rezultaty projektu to: Liczba os. które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000 Liczba os. które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom promocyjno-edu. w ramach projektu 2550 Liczba os. które otrzymały diagnozę swojego stanu zdrowia po wykonanym badaniu mammograficznym 1000 os. Liczba os. personelu medycznego przeszkolona w zakresie prof. raka piersi-300 os. W ramach projektu zostaną zrealizowane zadania:Zad.1 Działania informacyjno edukacyjne w zakresie profilaktyki raka piersi dla personelu medycznego. Zad2.Działania inf-edu dot. profilaktyki raka piersi dla pacjentów,Zad.3 Badania mammograficzne,dojazd na badania,Zad.4 Kampania świadomościowa(artykuły prasowe, kampania medialna).Gł.zad.projektu zostaną wsparte promocją oraz sprawnym zarządzaniem całości przedsięwzięcia. Projekt przewiduje udział os. zam. na obszarach o niskim poziomie zgłaszalności w zakresie profilaktyki raka piersi (765 os.) oraz zamieszkujących obszary wiejskie oraz miejscowości poniżej 20.000 mieszk. (765", "BENEFICJENT": "FUNDACJA POLITECHNIKI ŁÓDZKIEJ", "TYTUL": "Powstrzymaj Raka II. Program profilaktyczny wspierający wykrywalność raka piersi.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "403334.56", "WARTOSC": "474511.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "\"Łódzka kuźnia kadr budowlanych\" to projekt skierowany do 192 osób dorosłych z obszaru woj. łódzkiego zainteresowanych podniesieniem kwalifikacji zawodowych poprzez udział w pozaszkolnych formach kształcenia ustawicznego. Projekt realizowany będzie na obszarze woj. łódzkiego w okresie 01.02.2017 - 31.01.2018 r. Kursy oferowane w ramach projektu odpowiadają na potrzeby łódzkiego rynku budowlanego i organizowane są we współpracy z lokalnymi przedsiębiorcami prowadzącymi działalność m.in. w Łódzkiej Specjalnej Strefie Ekonomicznej. W ramach projektu przewiduje się realizację kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnych z Rozporządzeniem MEN z dnia 11 stycznia 2012 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Szkolenia będą równoległe prowadzone w dwóch blokach tematycznych - kursy A i B dla osób zainteresowanych nabyciem uprawnień instalatorskich (Elektryk budowlany ze specjalnością montera systemów fotowoltaicznych lub systemów fotowoltaicznych) oraz kursy C i D dla osób zainteresowanych nabyciem kwalifikacji do wykonywania prac projektantów budowlanych w programach Autodesk Inventor lub Autodesk Revit Architecture. Celem głównym projektu jest nabycie przez 174 UP (27 K, 147 M) spośród 192 osób dorosłych (32 K, 160 M) z obszaru woj. łódzkiego, kwalifikacji zawodowych uprawniających do wykonywania czynności elektryków budowlanych wraz ze specjalnościami montera sieci światłowodowych lub systemów fotowoltaicznych (86 O, 10 K, 76 M) oraz projektantów budowlanych w środowisku Autodesk Inventor lub Revit (88 O, 17 K, 71 M) do 31.01.2018 r.", "BENEFICJENT": "ETURIA SP. Z O.O./ETURIA SP Z O.O.-KUŹNIA KADR", "TYTUL": "Łódzka kuźnia kadr budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-02-18", "DOFINANSOWANIE": "260964.17", "WARTOSC": "384205.98", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "GŁÓWNYM CELEM PROJEKTU JEST „PRZECIWDZIAŁANIE DEGRADACJI ŚRODOWISKA POPRZEZ OGRANICZENIE I MINIMALIZACJĘ NEGATYWNYCH WPŁYWÓW TURYSTYKI I REKREACJI NA SUBSTANCJĘ PRZYRODNICZĄ (CHRONIONĄ) PARKÓW KRAJOBRAZOWYCH I INNYCH FORM OCHRONY NA ICH TERENIE”. ZAKRESEM REALIZACJI PROJEKTU OBJĘTE ZOSTANĄ DZIAŁANIA POLEGAJĄCE NA ODNOWIENIU ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW). W RAMACH PROJEKTU SĄ ZAPLANOWANE NASTĘPUJĄCE ZADANIA: 1. PRZYGOTOWANIE PROJEKTU – STUDIUM WYKONALNOŚCI, 2. INFRASTRUKTURA SZLAKU TURYSTYCZNEGO - ODNOWIENIE ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PK (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW), 3. MAŁA ARCHITEKTURA, W TYM: 3.1.OPRACOWANIE PROJEKTÓW GRAFICZNYCH TABLIC EDUKACYJNO-INFORMACYJNYCH, 3.2.WYKONANIE I INSTALACJA W PK 63 TABLIC INFORMACYJNO-EDUKACYJNYCH 4. ZARZĄDZANIE PROJEKTEM - MENADŻER PROJEKTU 5. PROMOCJA PROJEKTU REALIZOWANEGO W RAMACH RPO - WYKONANIE TABLIC INFORMACYJNO-PAMIĄTKOWYCH PROJEKTU (5 TABLIC Z MONTAŻEM) ZESTAWIENIE PLANOWANYCH DO ODNOWIENIA SZLAKÓW ROWEROWYCH (SR) I SZLAKÓW PIESZYCH (SP), TABLICZEK ZE ZNAKIEM SZLAKU (T), TABLICZEK DROGOWSKAZOWYCH (D) I SŁUPKÓW POD TABLICZKI SZLAKU I DROGOWSKAZOWE (S): BPK: 11 SR (196 KM) I 4 SP (41 KM), 98 T, 60 D, 24 S PKMWIW: 1 SR (24 KM), 3 SP (29 KM), 20 T, 21 D, 15 S PKWŁ: 1 SR (74 KM), 4 SP (93 KM), 34 T, 27 D, 25 S PPK: 3 SP (60 KM), 45 T, 37 D, 46 S SPPK: 2 SP (86 KM), 50 T, 43 D, 41 S SUPK: 3 SP (170 KM), 64 T, 41 D, 44 S ZPK: 5 SR (114 KM), 4 SP (74 KM), 42 T, 59 D, 31 S ŁĄCZNIE W ZPKWŁ: 18 SR (408 KM), 23 SP (553 KM), 353 T, 288 D, 226 S PLANOWANE PRACE BĘDĄ REALIZOWANE NA TERENACH SIEDMIU PARKÓW KRAJOBRAZOWYCH ORAZ NA OBSZARACH NATURA 2000.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "ODNOWIENIE OZNAKOWANIA SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH WOJEWÓDZTWA ŁÓDZKIEGO WRAZ Z UZUPEŁNIENIEM SYSTEMU INFORMACJI TURYSTYCZNO-PRZYRODNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]