{"gmina": "Konstantynów Łódzki", "typ_gminy": "gmina miejska Konstantynów Łódzki", "kod_gus": "051011508011", "kod_gus_podregionu": "051011500000", "eurostat": "PL712", "ludnosc": 17892, "budzet": {"dochody": "84,67 mln zł", "wydatki": "83,60 mln zł", "wydatki_zmiana": 10.8, "wydatki_kierunek": "więcej", "dochody_zmiana": 8.7, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 63499149.25999998, "dane1": 60413186.62000002, "dane2": 60413186.62000002, "dane3": 3085962.6399999633}, {"label": "2017", "dane0": 68863044.60999998, "dane1": 69815774.39, "dane2": 68863044.60999998, "dane4": 952729.7800000161}, {"label": "2018", "dane0": 77848623.78000005, "dane1": 75438279.84999995, "dane2": 75438279.84999995, "dane3": 2410343.9300000966}, {"label": "2019", "dane0": 84666172.14, "dane1": 83599844.77000003, "dane2": 83599844.77000003, "dane3": 1066327.369999975}], "oswiata_wykres": [{"label": "2016", "dane0": 10198840.99, "dane1": 19619613.300000004}, {"label": "2017", "dane0": 10391441.569999998, "dane1": 23546502.11000001}, {"label": "2018", "dane0": 10886449.399999999, "dane1": 22600067.25000002}, {"label": "2019", "dane0": 11478816.059999999, "dane1": 25319071.930000003}], "gospodarka_odpadami_komunalnymi": {"dochody": "4,32 mln zł", "wydatki": "4,11 mln zł", "wydatki_zmiana": 0.3, "wydatki_kierunek": "mniej", "dochody_zmiana": 27.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.0859626399999636}, {"date": "2016-12-31", "value0": 0, "value1": 3.0859626399999636}, {"date": "2017-01-01", "value0": 0, "value1": -0.9527297800000161}, {"date": "2017-12-31", "value0": 0, "value1": -0.9527297800000161}, {"date": "2018-01-01", "value0": 0, "value1": 2.4103439300000966}, {"date": "2018-12-31", "value0": 0, "value1": 2.4103439300000966}, {"date": "2019-01-01", "value0": 0, "value1": 1.066327369999975}, {"date": "2019-12-31", "value0": 0, "value1": 1.066327369999975}], "dochod_ue": "1,11 mln zł", "dotacje_ue": {"gmina": "198,67 mln zł", "gmina_pc": "11103.7 zł", "powiat": "12,42 mln zł", "powiat_pc": "694.0 zł", "wojewodztwo": "22,88 mln zł", "wojewodztwo_pc": "1278.8 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "1,79 mln zł", "janosik": {"dochody": "27,92 tys zł", "wydatki": "0"}, "oswiata": {"subwencja": 11478816.059999999, "wydatki": 25319071.930000003}, "projekty_ue": [{"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-01-20", "DOFINANSOWANIE": "63247441.60", "WARTOSC": "172876340.70", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Przedmiotem Projektu jest rozwój zaplecza badawczo-rozwojowego Spółki Mabion poprzez przygotowanie niezbędnej infrastruktury: budynku centrum badawczo-rozwojowego oraz zakupu aparatury badawczej służącej prowadzeniu badań nad innowacyjnymi lekami. Projektowany CBR będzie służył opracowywaniu i przygotowaniu do komercjalizacji najnowszej generacji leków biotechnologicznych opartych na technologii przeciwciał monoklonalnych, która stanowi dzisiaj fundament walki ze schorzeniami różnego typu, głównie nowotworowymi i autoimmunologicznymi, dzięki dwóm wyjątkowym cechom – specyficzności i bezpieczeństwu. Rozwijane przez Spółkę leki to terapeutyki celowane, charakteryzujące się zdolnością rozpoznania czynnika chorobotwórczego, np. receptora, którego nadekspresja jest związana z rozwojem nowotworu, i oddziaływania tylko z nim.", "BENEFICJENT": "MABION SPÓŁKA AKCYJNA", "TYTUL": "Rozbudowa Centrum Badawczo-Rozwojowego Mabion S.A. – badania nad nową generacją leków", "DOFINANSOWANIE_UE_PER_CAPITA": 3534.95}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "28354422.06", "WARTOSC": "39965267.64", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest przeprowadzenie prac B+R, ukierunkowanych na opracowanie MabionEGFR - innowacyjnego przeciwciała monoklonalnego podklasy IgG1, skierowanego specyficznie przeciwko receptorowi nabłonkowego czynnika wzrostu (EGFR) - przeciwciała udoskonalonego względem leku referencyjnego &ndash; Erbitux (nazwa międzynarodowa: cetuximab). Rezultat projektu obejmie, zarówno produkt w postaci przeciwciała o podwyższonych parametrach farmakologicznych, jak i proces jego wytwarzania, znacząco odmienny od stosowanych obecnie przez podmioty konkurencyjne. MabionEGFR docelowo w przyszłości będzie mógł stać się polskim (o potencjale globalnym) lekiem równoważnym w zakresie korzyści terapeutycznych do leku Erbitux, ale o poprawionym profilu w zakresie występowania w produkcie niekorzystnych dla pacjenta glikoform. Przeciwciało opracowane w ramach projektu posiadać będzie znaczące udoskonalenia, względem leku oryginalnego, dotyczące profilu bezpieczeństwa, związane z obniżoną liczbą czynników immunogennych przy jednoczesnym zachowaniu wszystkich zalet terapeutycznych leku oryginalnego.Zwiększenie profilu bezpieczeństwa przeciwciała nastąpi poprzez optymalizację gospodarza komórkowego, który zostanie wykorzystany do ekspresji przeciwciała cetuximab. Wnioskodawca dysponuje pierwszym i największym na świecie zakładem biofarmaceutycznym, operującym w technologii &bdquo;disposables&rdquo;, przez co posiada potencjał do wytwarzania produktów leczniczych o podwyższonych parametrach jakościowych. Na rynku biofarmaceutycznym pojawi się przeciwciało o potencjale bardzo atrakcyjnego i cennego produktu leczniczego ze wskazaniami w leczeniu nowotworu jelita grubego i raku płaskonabłonkowy", "BENEFICJENT": "MABION SPÓŁKA AKCYJNA", "TYTUL": "Rozwój leku biotechnologicznego poprzez opracowanie innowacyjnego przeciwciała monoklonalnego podklasy IgG1 o obniżonej zawartości niekorzystnych glikoform względem leku referencyjnego &ndash; skierowanego przeciwko EGFR", "DOFINANSOWANIE_UE_PER_CAPITA": 1584.75}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "27094017.84", "WARTOSC": "54188035.17", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem Projektu jest przeprowadzenie prac rozwojowych ukierunkowanych na przygotowanie wdrożenia do produkcji w skali przemysłowej innowacyjnego w skali światowej leku biotechnologicznego MabionCD20 (biopodobny do rituximab), cechującego się wyższymi parametrami jakościowymi względem leku referencyjnego (MabThera) w zakresie profilu czystości. Projekt będzie realizowany przez polską firmę biotechnologiczną, która posiada potencjał kadrowo-naukowy oraz doświadczenie w generowaniu innowacji technologicznych. Spółka posiada odpowiednie aktywa niematerialne (kompetencje naukowo-technologiczne) oraz materialne (dwie niezależne linie do produkcji bioterapeutyków). Spółka jest pierwszym w Polsce podmiotem, posiadającym certyfikację w zakresie Dobrej Praktyki Wytwarzania (ang. GMP) od GIF na wytwarzanie biotechnologicznych produktów leczniczych klasy przeciwciał monoklonalnych. W ramach Projektu Mabion SA zakłada zaimplementowanie własnych innowacji, które są unikalne w skali światowej. Dysponując pierwszym i największym na świecie zakładem biofarmaceutycznym, operującym w technologii „disposables”. Spółka posiada potencjał do wytwarzania produktów leczniczych z wykorzystaniem procesu, dającego możliwość uzyskania przewag konkurencyjnych m.in. na poziomie krytycznych atrybutów jakościowych produktu leczniczego (poprawiony profil czystości leku względem referencji w zakresie istotnie obniżonej ilości agregatów białka w produkcie końcowym).", "BENEFICJENT": "MABION SPÓŁKA AKCYJNA", "TYTUL": "Rozwój i skalowanie innowacyjnego procesu wytwarzania terapeutycznego, rekombinowanego przeciwciała monoklonalnego, w celu umożliwienia przemysłowego wdrożenia pierwszego polskiego leku biotechnologicznego do terapii onkologicznych oraz autoimmunologicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 1514.3}, {"DATA_KONIEC": "2022-06-29", "DATA_START": "2019-05-20", "DOFINANSOWANIE": "13821138.21", "WARTOSC": "20007380.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "PROJEKT PN. „MODERNIZACJA TOROWISKA TRAMWAJOWEGO W KONSTANTYNOWIE ŁÓDZKIM” MA PRZEDE WSZYSTKIM NA CELU WZROST WYKORZYSTANIA TRANSPORTU PUBLICZNEGO POPRZEZ ROZWÓJ, POPRAWĘ FUNKCJONALNOŚCI I ATRAKCYJNOŚCI TRANSPORTU ZBIOROWEGO. Z UWAGI NA STAN INFRASTRUKTURY TRAMWAJOWEJ I OBECNE OGRANICZENIA W FUNKCJONOWANIU ODCINKA, ZARÓWNO W ZAKRESIE DOSTĘPNOŚCI DLA NOWOCZESNEGO TABORU, JAK RÓWNIEŻ PRZEPUSTOWOŚCI, W CELU UTRZYMANIA RUCHU NIEZBĘDNE JEST PRZEPROWADZENIE DZIAŁAŃ MODERNIZACYJNYCH UKŁADU TOROWEGO NA ODCINKU OD ULICY KRÓTKIEJ DO GRANIC MIASTA ŁODZI WRAZ Z MODERNIZACJĄ LINII TRAKCYJNEJ NA ODCINKU OD PLACU WOLNOŚCI DO GRANIC MIASTA ŁODZI. DZIAŁANIA PRZEWIDZIANE W RAMACH PROJEKTU (CZYLI M.IN. PRZEBUDOWA TOROWISKA TRAMWAJOWEGO, SIECI TRAKCYJNEJ I PERONÓW PASAŻERSKICH, POPRAWA ROZWIĄZAŃ UKŁADU ZASILANIA TRASY TRAMWAJOWEJ ORAZ PRZYGOTOWANIE INFRASTRUKTURY I WDROŻENIE SYSTEMU INFORMACJI PASAŻERSKIEJ - SIP) MAJĄ NA CELU WZROST UDZIAŁU SZYNOWEGO TRANSPORTU ZBIOROWEGO W PRZEWOZACH KOMUNIKACJĄ MIEJSKĄ, A TYM SAMYM WZROST UDZIAŁU W PRZEWOZACH PASAŻERSKICH. MODERNIZACJA ISTNIEJĄCEJ TRASY TRAMWAJOWEJ ORAZ INNE PLANOWANE DZIAŁANIA BĘDĄ MIAŁY PODSTAWOWE ZNACZENIE DLA OBSŁUGI KOMUNIKACJĄ SZYNOWĄ NA PLANOWANYM OBSZARZE, ZWIĘKSZAJĄC DOSTĘPNOŚĆ KOMUNIKACYJNĄ, PRZY JEDNOCZESNYM OGRANICZENIU ZATYKANIA SIĘ TRAS KOMUNIKACYJNYCH.", "BENEFICJENT": "GMINA KONSTANTYNÓW ŁÓDZKI", "TYTUL": "MODERNIZACJA TOROWISKA TRAMWAJOWEGO W KONSTANTYNOWIE ŁÓDZKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 772.47}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "11162800.00", "WARTOSC": "31205100.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Celem projektu jest wdrożenie wyników prac b+r, jakie przeprowadzone zostały przez Zakład Włókienn. Biliński w zakresie modyfikacji struktury włókien celuloz. w tekstyliach wykańczanych w szerokości charakteryzującymi się udoskonalonymi właściwościami wizualnymi oraz użytkowymi z uwzględnieniem aspektu ochrony środow. dla krótkich partii produkc. Realizacja projektu umożliwi wprowadzenie na rynek, o zasięgu co najmniej europejskim udoskonalonej usługi, a w konsekwencji nowych produktów wykonanych z włókien celulozowych, które charakteryzować się będą; - zwiększonym współczynnikiem sorpcji (pełniejszą głębią koloru) - zredukowanym stopniem pilingu - utrzymaniem bardzo niskiego poziomu kurczliwości. Ponadto należy zauważyć, iż nowo oferowane produkty charakteryzować się będą miękkim, lejącym chwytem oraz poprawą komfortu użytkowania, czyli łatwiejszą konserwacją wyrobów - mniejszą gniotliwość, co jest istotne dla ostatecznych odbiorców na rynku. Realizacja przedmiotowego projektu obejmuje wdrożenie wyników prac badawczo-rozwojowych, które realizowane były przez dział B+R przedsiębiorstwa w okresie ostatnich kilkunastu miesięcy. Celem badań było opracowanie produktów z włókien celulozowych (bawełna, wiskoza), które będą miały wartość dodaną dla użytkowników zgodnie ze zmieniającymi się tendencjami na rynku globalnym. Wnioskowany projekt inwestycyjny realizowany będzie w jednym etapie w okresie od 01.01.2016r. do 30.06.2017r. Wdrożenie nowych produktów z punktu widzenia rynku globalnego wymaga poniesienia wydatków związanych z nabyciem: Marceryzerki – 1 szt. Stabilizotory – 2 szt. Kompaktor z gumą – 1 szt. Powlekarki z suszarką – 1 szt. Tamblera szerokościowego – 1 szt. Kalendera – 1 szt. Ciśnieniowych aparatów barwiących – 6 szt. Projekt realizowany będzie w dotychczasowym zakładzie produkc. i nie wymaga jego rozbudowy, gdyż posiadania infrastruktura lokalowa jest wystarczająca do realizacji niniejszej inwestycji. SA 42799(2015/X), art.13 rozp.651/2014", "BENEFICJENT": "ZAKŁAD WŁÓKIENNICZY BILINSKI SPÓŁKA JAWNA", "TYTUL": "Wdrożenie wyników prac badawczo-rozwojowych celem zaoferowania materiałów tekstylnych o nowych lepszych właściwościach wizualnych i użytkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 623.89}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-06-15", "DOFINANSOWANIE": "8132386.86", "WARTOSC": "11567224.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Zakres przedmiotowego Projektu polegającego na rozbudowie drogi wojewódzkiejNr710na odcinku od km 10+036 do km 10+543, obejmuje:rozbudowę drogi wojewódzkiej,rozbudowę skrzyżowania DW 710 z DP Nr 3302E (ul. Klonową) iDGNr108210E(ul.Bechcice) wKonst.Łódzkim na skrzyżowanie typu rondo\"małe\",rozbudowa drogi powiatowejNr3302E i gminnejNr108210E,rozbiórkę i budowę chodników,rozbiórkę i budowę zjazdów,budowę ścieżki rowerowej z dopuszczeniem ruchu pieszych,budowę zatoki autobusowej,budowę peronu tramwajowego,odcinkową przebudowę torowiska linii tramwajowej jednotorowej,likwidację, budowę i przebudowę rowów otwartych,budowę kanalizacji deszczowej,rozbiórkę przepustu,rozbudowę oświetlenia drogowego, budowę przyłączy do sygnalizacji świetlnej,budowę sygnalizacji świetlnej wraz z przyłączeniem do sieci energetycznej,przebudowę sieci elektroenerget., teletech., wodociągowej i światłowodowej.Uszczegółowienie zakresu projekzakresu projektu znajduje się w studium wykonalności. Realizacja rozbudowy DWspowoduje zdecydowaną poprawę bezp. ruchu pieszych i osób niepełnosprawnych poprzez odseparowanie ruchu pieszego od samochodowego (chodniki), oznakowanie pionowe i poziome drogi, zatoka autobusowa, peron tramwajowy. Wydatki związane z przebudową sieci uzbrojenia terenu kolidującą z inwestycją dla całego Projektu, ujęte są w kategorii kosztów Przebudowa infrastruktury technicznej kolidującej z inwestycją. Celem realizacji Projektu jest: poprawa warunków technicznych, przepustowości i bezpieczeństwa ruchu kołowego (tranzytowego i lokalnego) i pieszego, dostosowanie nośności drogi do wymagań obowiązujących przepisów oraz poprawa warunków ekologicznych.Realizacja inwestycji służyć będzie mieszkańcom, którzy w celach zawodowych lub rekreacyjnych korzystają z niej, jak i osobom, przybywającym spoza regionu w celach turystycznych bądź biznesowych. Użytkownikami drogi są także przewoźnicy, kierowcy zawodowi, przedsiębiorcy, turyści przejeżdżający DW 710.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "Rozbudowa drogi wojewódzkiej Nr 710 na odcinku Konstantynów Łódzki – Lutomiersk – etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 454.52}, {"DATA_KONIEC": "2022-09-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "4688472.49", "WARTOSC": "7002594.99", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Przedmiotem projektu jest przeprowadzenie kolejnych etapów badań klinicznych i prac wdrożeniowych związanych z prototypem urządzenia diagnostycznego ONIRY tj. sondy doodbytniczej (Oniry Probe) oraz spektometru (Oniry Meter) wykorzystującego spektometrię impedancyjną do wykrywania uszkodzeń mięśni zwieraczy odbytu. Urządzenie ONIRY będzie wykorzystywane w diagnostyce uszkodzeń zwieraczy u kobiet po porodzie naturalnym, początkowo w grupach ryzyka, z czasem u każdej naturalnie rodzącej kobiety jako metoda skriningowa. Jej szerokie zastosowanie pozwoli na wczesne wykrywanie nawet niewielkich, jeszcze bezobjawowych uszkodzeń zwieraczy, które mogłyby doprowadzić do całkowitego nietrzymania stolca. Urządzenie Oniry przyczyni się do rozwiązania problemu niskiej i później wykrywalności uszkodzeń mięśni zwieraczy odbytu, które są najczęstszą przyczyną nietrzymania stolca u kobiet. Przyspieszy to podjęcie kroków terapeutycznych i zwiększy komfort życia kobiet rodzących siłami natury. Na początku bezpośrednim odbiorcą produktu będą głównie prywatne ośrodki medyczne i gabinety ginekologiczne, zainteresowane świadczeniem usług na najwyższym poziomie. Dotychczas przeprowadzono badanie pilotażowe na 24 pacjentkach. 16 października 2018 r. Komisja Bioetyczna wyraziła zgodę na przeprowadzenie kolejnego badania klinicznego. Badania fazy I i II są realizowane w ramach projektu współfinansowanego z Programu BRIdge Alfa. W ramach projektu w &bdquo;Szybkiej Ścieżce&rdquo;, na etapie badań przemysłowych, planowany jest dalszy rozwój urządzenia Oniry w aspekcie technologicznym i analitycznym. W trakcie prac rozwojowych przeprowadzone zostaną 2 badania kliniczne fazy III, międzynarodowe, wieloośrodkowe, potwierdzające skuteczność urządzenia. Prace przedwdrożeniowe skupione będą m.in. na opracowaniu strategii ochrony", "BENEFICJENT": "OASIS DIAGNOSTICS S.A.", "TYTUL": "Wykrywanie okołoporodowych uszkodzeń zwieraczy odbytu (OASIS) z wykorzystaniem spektrometrii impedancyjnej przy pomocy sondy Oniry Probe", "DOFINANSOWANIE_UE_PER_CAPITA": 262.04}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "7540037.71", "WARTOSC": "8810115.11", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa", "OPIS": "Przedmiotem projektu jest przeprowadzenie badań przemysłowych i prac rozwojowych, mających na celu opracowanie i wdrożenie innowacji produktowej – piwa bezalkoholowego typu gruit o unikalnych właściwościach odżywczych i sensorycznych. Cel projektu zostanie osiągnięty dzięki współpracy konsorcjum, zawiązanego przez jednostkę naukową: Centrum Badań i Innowacji Pro-Akademia oraz przedsiębiorstwo: Agro-Drink. Zadania projektu obejmują opracowanie i testowanie innowacyjnej technologii produkcji, recepturowanie z wykorzystaniem surowców pozyskiwanych z roślin leczniczych, prototypowanie, badania sensoryczne, mikrobiologiczne i przechowalnicze nowego produktu, a także opracowanie, budowę i testowanie linii pilotażowej produkcji. Rezultat projektu zostanie wdrożony na terytorium RP, gdzie w 2018 roku zaobserwowano 80-procentowe zwiększenie sprzedaży piwa bezalkoholowego i był to najwyższy wzrost w Europie. SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "CENTRUM BADAŃ I INNOWACJI PRO-AKADEMIA", "TYTUL": "Opracowanie i wdrożenie produkcji piwa bezalkoholowego typu gruit", "DOFINANSOWANIE_UE_PER_CAPITA": 228.27}, {"DATA_KONIEC": "2023-03-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "3866321.04", "WARTOSC": "6443868.39", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest prowadzenie prac rozwojowych w celu opracowania i wdrożenia w działalności Wnioskodawcy produkcji innowacyjnego produktu- myjni cystern i zbiorników służących do przewozu produktów spożywczych. Celem będzie opracowanie innowacyjnego produktu, w tym wdrożenie wyników projektu do działalności gospodarczej Wnioskodawcy, co jednocześnie przyczyni się do poprawy poziomu innowacyjności przedsiębiorstwa Wnioskodawcy dzięki wykorzystaniu rezultatów prac B+R, a dodatkowo przyczyni się także do wzmocnienia integracji przemysłu z ośrodkami B+R (działającymi w strukturach przedsiębiorców), co jest niezbędne do zwiększenia transferu wiedzy i myśli technologicznej, w celu poprawy jakości rozwiązań oraz dopasowania tych rozwiązań do potrzeb przedsiębiorców i gospodarki. Dzięki realizacji powyższych celów szczegółowych nastąpi w efekcie wzrost udziału polskich rozwiązań innowacyjnych wdrażanych w Polsce i na rynkach światowych. Produktem projektu będzie innowacyjna myjnia cystern i zbiorników służących do przewozu produktów spożywczych,która będzie spełniała wymogi producentów żywności oraz EFTCO oraz będzie wykorzystywała innowacyjne oprogramowanie obsługujące proces mycia od momentu tworzenia zlecenia mycia poprzez sam automatyczny proces mycia aż do przetwarzania historii mycia. Prace rozwojowe będą realizowane w 2 etapach, podzielonych na zadania. Rezultat osiągnięty po realizacji projektu zapewni ulepszenie i zmodernizowanie świadczonych przez Wnioskodawcę usług poprzez użycie nowoczesnej technologii mającej na celu powtórne użycie wody, ciepła i energii, które były wykorzystane do mycia cystern i zbiorników służących do transportu produktów spożywczych. Główne g", "BENEFICJENT": "NORBLIN CARS AGNIESZKA MAŁEK", "TYTUL": "Prowadzenie prac badawczo - rozwojowych w celu opracowania innowacyjnej myjni cystern i zbiorników służących do transportu produktów spożywczych", "DOFINANSOWANIE_UE_PER_CAPITA": 216.09}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3617183.61", "WARTOSC": "5007631.47", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie, rozwój i przygotowanie do wdrożenia inteligentnego aptekomatu UnitDoseOne - w pełni zrobotyzowanego modułowego urządzenia wykorzystywanego do automatyzacji i optymalizacji procesu wydawania leków w aptekach szpitalnych. Dzięki wprowadzeniu oryginalnych innowacyjnych rozwiązań technicznych, aptekomat wyróżniał się będzie, w stosunku do obecnie stosowanych urządzeń: • Modułową i skalowaną konfiguracją odpowiadającą na potrzeby szpitali różnej wielkości • Innowacyjnym rozwiązaniem w zakresie konstrukcji mechanizmów sortująco-pakujących oraz mechanizmów składujących i wydających • Zastosowaniem technologii inteligentnych pudełek na leki dla pacjentów Wprowadzenie UnitDoseOne do eksploatacji przyczyni się do poprawy i zwiększenia efektywności gospodarki lekowej w szpitalach oraz poprawy bezpieczeństwa pacjentów poprzez minimalizację ryzyka wystąpienia błędów przy wydaniu leku. Urządzenie będzie produktem o wysokich parametrach technicznych, a przy tym tańszym w zakupie i w eksploatacji niż rozwiązania oferowane przez konkurencję: RxSafe, Omnicell, McKesson, Aesynt, Rowa czy Swisslog. Wdrożenie wyników prac B+R pozwoli na istotne obniżenie kosztów produktu nawet o 50% przy jednoczesnym wprowadzeniu innowacyjnych rozwiązań technicznych i lepszych parametrów eksploatacyjnych w stosunku do konkurencji, co pozwoli na docelową sprzedaż do mniejszych i średnich szpitali. Projekt jest zgodny z Krajową Inteligentna Specjalizacją – 1 Technologie inżynierii medycznej, w tym biotechnologie medyczne – IX Technologie, urządzenia i wyroby medyczne.", "BENEFICJENT": "QUIZIT SP. Z O.O.", "TYTUL": "Rozwój UnitDoseOne - inteligentnego aptekomatu nowej generacji optymalizującego pracę aptek szpitalnych oraz proces logistyki lekowej w szpitalu", "DOFINANSOWANIE_UE_PER_CAPITA": 202.16}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "3289564.94", "WARTOSC": "4005056.21", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Celem projektu jest opracowanie, zaprojektowanie, skonstruowanie i przetestowanie w skali pół-przemysłowej technologii oczyszczania ścieków z przemysłu tekstylnego, przyczyniającej się do maksymalizacji degradacji związków chemicznych odpowiedzialnych za zjawisko foulingu membran. Kombinowana technologia bazująca na intensyfikacji procesu koagulacji i dalszego, zaawansowanego utleniania szczególnie trudno rozkładalnych związków chemicznych, ma przede wszystkim minimalizować, lub wręcz zapobiegać zjawisku foulingu membran, które uniemożliwia prowadzenie dalszej, efektywnej separacji membranowej gwarantującej zamknięcie obiegu wody technologicznej. Oferowana technologia ogranicza znacząco ilość generowanych odpadów poprocesowych oraz wykorzystuje ciepło odpadowe tracone w zakładach włókienniczych. Ponadto, właściwy dobór i optymalizacja wyselekcjonowanych metod znacznie zwiększają spektrum zastosowania technologii, a więc zapewniają możliwość jej zastosowania w zarówno małych, jak i dużych przedsiębiorstwach o różnym profilu produkcyjnym. Proponowana technologia uwzględnia możliwość wstępnego utleniania zanieczyszczeń z wykorzystaniem H2O2. Zaplanowane prace eksperymentalne dotyczyć będą zarówno badań laboratoryjnych na modelowych związkach i ściekach, jak i weryfikacji uzyskanych wyników poprzez eksperymenty na ściekach rzeczywistych w skali półprzemysłowej. Obok prac badawczych istotnymi etapami projektu będą też prace koncepcyjne, projektowe i budowa poszczególnych elementów konstrukcyjnych nowej instalacji. Płynne przejście z małej do dużej skali oraz z reżimu okresowego do ciągłego, umożliwi stopniową i dogłębną optymalizację procesu przy jednoczesnej eliminacji niepożądanych zjawisk. Ostatecznym potwierdzeniem funkcjonalności rozwijanej technologii będzie wykorzystanie odzyskane", "BENEFICJENT": "CENTRUM BADAŃ I INNOWACJI PRO-AKADEMIA", "TYTUL": "Opracowanie zintegrowanej technologii oczyszczania ścieków przemysłu włókienniczego z wykorzystaniem procesów koagulacji i zaawansowanego utleniania pozwalającej na odzysk wody technologicznej i ograniczającej zjawisko foulingu membran", "DOFINANSOWANIE_UE_PER_CAPITA": 183.85}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "3223874.28", "WARTOSC": "7502720.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "1. Główny cel projektu i gł. rezultaty Głównym celem projektu jest realizacja badań przemysłowych oraz prac rozwojowych mających na celu opracowanie dwóch innowacyjnych formulacji leków. Rezultatem niniejszego projektu będą: innowacja produktowa (nowe leki przeciwbólowe &ndash; 2 linie leków opartych na unikalnym połączeniu znanych substancji) a także innowacja procesowa (technologia produkcji uprzednio nie wprowadzona do praktyki przedsiębiorstwa - w zakresie wytwarzania ww. produktów). 2. Etapy projektu (zadania) Projekt będzie realizowany w trzech etapach obejmujących okres 36 miesięcy: - etap I: badania przemysłowe (6 mies.); - etap II: badania przemysłowe (11 mies.); - etap III: eksperymentalne prace rozwojowe - w tym wykonane w ramach podwykonawstwa badania kliniczne (17 mies.). Poziom gotowości technologicznej przed rozpoczęciem realizacji projektu: II TRL. Poziom gotowości technologicznej na zakończenie realizacji projektu: IX TRL. 3. Gr. docelowe/ ogólny opis innowacyjnych leków Innowacje produktowe dedykowane będą odbiorcom instytucjonalnym (producentom leków) oraz indywidualnym (pacjentom). Dzięki realizacji projektu możliwe będzie opracowanie leków, które zapewnią prowadzenie racjonalnej terapii bólów głowy oraz racjonalnej terapii choroby przeziębieniowej. Nowe połączenia sprawdzonych, bezpiecznych i skutecznych substancji aktywnych, pomagać będzie pacjentom samodzielnie korzystać z optymalnej i zbilansowanej metody leczenia. Dzięki opracowaniu gotowej kombinacji substancji leczniczych, o znanym mechanizmie działania i ściśle określonych wskazaniach do stosowania, możliwe będzie wyeliminowanie przypadkowego samoleczenia pacjentów. zgodnie z art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014)", "BENEFICJENT": "SENSILAB POLSKA SP. Z O.O.- S.K.A", "TYTUL": "Opracowanie w drodze prac B+R innowacyjnych produktów leczniczych stosowanych w leczeniu bólu w oparciu o połączenie znanych substancji czynnych", "DOFINANSOWANIE_UE_PER_CAPITA": 180.18}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-11-28", "DOFINANSOWANIE": "3067649.27", "WARTOSC": "8282391.45", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Głównym celem niniejszej inwestycji jest wdrożenie wyników własnych prac B+R w zakresie technologii wykańczania materiałów tekstylnych poprzez zastosowanie kompleksowego systemu zamkniętego obiegu ścieków dla wód obarczonych dużym ładunkiem NaCl oraz zastosowanie nowoczesnej obróbki wykańczalniczej niewymagającej wyprowadzania na wyrób środków chemicznych. Wszystkie te składowe sprawiają, iż możliwe będzie zaoferowanie nowej gamy produktów w postaci barwionych materiałów tekstylnych z włókien celulozowych o nowych, lepszych właściwościach wizualnych i użytkowych, w pełni wpisujących się w ideę „pro Humano Tex” (jako nowej generacji materiały tekstylne sprzyjające komfortowi i zdrowiu użytkownika). Wdrażana w ramach przedmiotowego projektu technologią nie jest spotykana dotychczas na świecie. Dzięki wspomnianej technologii możliwe będzie zaoferowanie nowej gamy produktów w postaci barwionych materiałów tekstylnych z włókien celulozowych o nowych, lepszych właściwościach wizualnych i użytkowych. Główną grupą odbiorców nowej gamy produktów będzie konfekcja. Do celów szczegółowych projektu zaliczyć należy: • wprowadzenie na rynek nowej gamy produktów, wytwarzanego przy wykorzystaniu autorskiej technologii, • podniesienie poziomu konkurencyjności regionu łódzkiego i innowacyjności firmy oraz jej znaczny rozwój technologiczny, • poprawa stanu środowiska naturalnego poprzez wdrożenie bardziej ekologicznej technologii Przedmiotowy projekt realizowany będzie w dwóch zadaniach. Pierwsze to nabycie środków trwałych, które stanowić będą nową linię technologiczną. Drugie będzie miało na celu nabycie wartości niematerialnych i prawnych w postaci oprogramowania do zarządzania produkcją oraz oprogramowania do zarzadzania sprzedażą. Dzięki realizacji wspomnianych zadań, Wnioskodawca uzyska zdolność do osiągnięcia celów projektu, a dzięki wdrożonym technologiom informacyjno- komunikacyjnym usprawniony zostanie proces zarządzania sprzedażą oraz produkcją. Dzięki realizacji", "BENEFICJENT": "ZAKŁAD WŁÓKIENNICZY BILINSKI SPÓŁKA JAWNA", "TYTUL": "WDROŻENIE INNOWACYJNEGO PROCESU DROGA DO SUKCESU. INNOWACYJNY PROCES BARWIENIA TEKSTYLIÓW Z WŁÓKIEN CELULOZOWYCH W OPARCIU O ZAUTOMATYZOWANY ZAMKNIĘTY OBIEG SOLANKI", "DOFINANSOWANIE_UE_PER_CAPITA": 171.45}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-11-15", "DOFINANSOWANIE": "2969637.00", "WARTOSC": "7204843.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Niniejszy projekt umożliwi rozwój infrastruktury badawczo-rozwojowej wykorzystywanej w działalności innowacyjnej firmy Omnikon, w celu opracowywania nowych technologii: - Technologia innowacyjnego suszenia rozpryskowego w połączeniu z technologią wibro-fluidyzacyjną umożliwiającą uzyskanie proszku w postaci aglomeratów o wyż-szej jakości niż obecnie uzyskiwane - Technologia suszenia z wykorzystaniem innowacyjnego układu zapewniającego minimalizacja kosztów energetycznych instalacjom suszenia z wykorzystaniem suszar-ki wibro-fluidyzacyjnej oraz suszarki bębnowej Nowo powstałe Centrum Badawczo-Rozwojowe wpłynie na wzrost konkurencyjności spółki poprzez opracowanie i późniejsze wdrożenie na rynek innowacyjnych produktów, zoptymalizowanie prowadzonych procesów B+R i dywersyfikację świadczonych usług. Dywersyfikacja będzie związana z możliwością prowadzenia badań i analiz surowców dostarczonych przez klienta w celu optymalizacji parametrów wyrobów oraz opracowania nowych rozwiązań konstrukcyjnych i technologicznych. Rozbudowa przedsiębiorstwa poprzez utworzenie Centrum Badawczo-Rozwojowego pozwoli poszerzyć ofertę rynkową w stosunku do dotychczasowej działalności Spółki na rynku światowym. Ponadto opracowanie ww. rozwiązań – wzmocni jej potencjał konkurencyjny. W ramach projektu spółka OMNIKON zbuduje ośrodek B+R, w którym będą opracowywane nowoczesne oraz innowacyjne rozwiązania suszarnicze wykorzystywane m.in. w przemyśle rolno-spożywczym, przemyśle chemicznym, branży materiałów budowlanych i przetwórstwa kopalin, znacząco ograniczające zużycie energii niezbędnej w procesach suszenia. Powierzchnia laboratoryjna wyposażona będzie w pilotażowe instalacje niezbędne do prowadzenia prac B+R. Realizacja przedsięwzięcia doprowadzi do podniesienia konkurencyjności i wzmocnienia potencjału innowacyjnego Spółki. Wskaźniki projektu zostały opisane w punkcie F.", "BENEFICJENT": "OMNIKON SP. Z O.O.", "TYTUL": "Budowa ośrodka B+R z zakresu opracowywania innowacyjnych metod suszenia materiałów", "DOFINANSOWANIE_UE_PER_CAPITA": 165.97}, {"DATA_KONIEC": "2018-11-22", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2857794.91", "WARTOSC": "8203959.11", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "W ramach projektu przewidziane jest wprowadzenie na rynek nowego urządzenia jakim jest innowacyjna wielkogabarytowa maszyna do wytłaczania blach. Jest to urządzenie, którego konstrukcja stanowi wynik prac badawczo-rozwojowych przeprowadzonych samodzielnie przez firmę BUD-MASZ. Dodatkowo podczas jej produkcji zostanie wykorzystana nieznana dotąd technologia wykorzystująca inhibitor korozji podczas wytwarzania elementów składających się na nowe urządzenie. Innowacyjny produkt, który zostanie wprowadzony na rynek za sprawą realizacji projektu będzie stanowił rozwinięcie dotychczasowej oferty Wnioskodawcy – jego odbiorcami będą klienci instytucjonalni, działający w branży materiałów budowlanych, a dokładniej zajmujący się w swojej działalności wytwarzaniem produktów blaszanych, pokryć dachowych czy elewacji. Nowe urządzenie pozwoli na bardziej wydajne rozpoczęcie produkcji wyrobów zdobionych dowolną fakturą, których trwałość i sztywność będą korzystniejsze niż przy wykorzystaniu standardowych technologii. Realizacja projektu przewidziana jest w okresie od stycznia 2017 do września 2017. W ramach projektu zostaną zrealizowane 2 zadania obejmujące: I – nabycie środków trwałych w celu budowy linii technologicznej oraz II – nabycie technologii dot. wykorzystania inhibitora korozji. Łączna wartość wydatków kwalifikowanych w projekcie to 6 700 000,00 zł, a wnioskowane dofinansowanie w wysokości 44 % to 2 948 200,00 zł. Aby poprawnie zrealizować cele założone w projekcie niezbędne jest stworzenie 5 nowych miejsc pracy, na których zatrudnieni zostaną pracownicy do poprawnej obsługi nowej produkcji. Realizacja projektu wpłynie pozytywnie na aspekty środowiskowe oraz realizację zasad zrównoważonego rozwoju, a także przyczyni się pozytywnie do realizacji polityk horyzontalnych Unii Europejskiej. Reasumując w ramach projektu będziemy mieli do czynienia z innowacją produktową, procesową, organizacyjną, a także ekoinnowacją.", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"BUD-MASZ” MACIEJ STACHLEWSKI", "TYTUL": "Wprowadzenie do oferty firmy BUD-MASZ innowacyjnego produktu w postaci wielkogabarytowej maszyny do wytłaczania blach", "DOFINANSOWANIE_UE_PER_CAPITA": 159.72}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3719721.88", "WARTOSC": "4242441.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz", "OPIS": "Przedmiotem projektu PROKOKO jest przeprowadzenie badań przemysłowych i eksperymentalnych prac rozwojowych, mających na celu opracowanie i wdrożenie do produkcji innowacji produktowej &ndash; bioasekuracyjnego materiału ściółkowego, poprawiającego dobrostan drobiu. Cel projektu zostanie osiągnięty dzięki współpracy konsorcjum naukowego, zawiązanego przez jednostkę naukową: Centrum Badań i Innowacji Pro-Akademia oraz przedsiębiorstwo: Pellets System Spółka z ograniczoną odpowiedzialnością. Zadania projektu obejmują badania zagrożeń mikrobiologicznych w produkcji drobiarskiej pod kątem opracowania nowego produktu, recepturowanie nowego materiału ściółkowego z uwzględnieniem jego planowanych nowych cech użytkowych, określenie wpływu prototypowych materiałów ściółkowych na dobrostan drobiu w warunkach in vivo, ewaluację trwałości użytkowej nowego materiału ściółkowego, opracowanie projektu technicznego linii pilotażowej oraz karty technologicznej dla produkcji wzbogaconego materiału ściółkowego, a także budowę i testowanie pilotażowej linii produkującej innowacyjny materiał ściółkowy na skalę przemysłową. Grupą docelową projektu PROKOKO (odbiorcą jego rezultatu) są podmioty zajmujące się zawodowo hodowlą drobiu, zwłaszcza w Polsce, której rynek produkcji drobiu jest największy w całej Europie.", "BENEFICJENT": "CENTRUM BADAŃ I INNOWACJI PRO-AKADEMIA", "TYTUL": "Opracowanie i wdrożenie do produkcji innowacyjnego materiału ściółkowego poprawiającego dobrostan drobiu", "DOFINANSOWANIE_UE_PER_CAPITA": 145.09}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-06-21", "DOFINANSOWANIE": "2435850.42", "WARTOSC": "4078088.85", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Projekt ten polega na budowie hali sportowej w systemie pasywnym przy budynku, w którym funkcjonuje SP nr 2. Nowo wybudowany budynek będzie połączony z budynkiem szkolnym, będzie posiadał salę gimnastyczną o wym. 24mx24m, dwie szatnie dla chłopców i dwie dla dziewcząt wraz z niezbędnymi sanitariatami, WC dla osób niepełnosprawnych dostępne z głównego korytarza dla wszystkich użytkowników, magazyny sprzętu sportowego, pokój oraz szatnia dla trenerów oraz pomieszczenie techniczne. Roboty budowlane obejmują wszystkie branże budowlane niezbędne do budowy budynku, w szczególności: architektoniczną, konstrukcyjną, sanitarną, elektryczną, instalację odgromową, deszczową. W ramach kosztów niekwalifikowalnych zamontowane zostanie wyposażenie, w szczególności: stałe kosze do koszykówki, siatka do siatkówki z uchwytami, ruchome kosze do koszykówki, rozkładaną trybunę, tablicę wyników, kotarę dzielącą salę na 2 sektory, wyposażenie szatni, sanitariatów, magazynów na sprzęt sportowy oraz pokoju trenera, drabinki sportowe, tablica-schemat działania budynku pasywnego, wykonana zostanie instalacja fotowoltaiczna oraz zostanie zagospodarowany również teren wokół hali poprzez wykonanie ciągów komunikacyjnych, jak i realizację terenów zielonych. Idea energetyczno-architektoniczna budowy hali polega na zaprojektowaniu budynku o bardzo niskim zapotrzebowaniu na energię do ogrzewania wnętrza (14 kWh/(m2/rok)), w którym komfort termiczny zapewniony będzie przez pasywne źródła ciepła (użytkownicy, urządzenia elektryczne, bezpośrednie zyski ciepła z promieniowania słonecznego poprzez odpowiednio zaprojektowany układ okien i przeszkleń w budynku, panele fotowoltaiczne, ciepło odzyskane z wentylacji, pompę ciepła). Użytkownikami ostatecznymi projektu będą: dzieci i uczniowie, kadra nauczycielska oraz pracownicy SP nr 2 jak również rodzice dzieci, a w konsekwencji mieszkańcy Konstantynowa Łódzkiego, jak również samorząd gminny i instytucje związane z edukacją publiczną.", "BENEFICJENT": "GMINA KONSTANTYNÓW ŁÓDZKI", "TYTUL": "BUDOWA PRZYSZKOLNEJ HALI SPORTOWEJ W STANDARDZIE BUDOWNICTWA PASYWNEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 136.14}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1996875.00", "WARTOSC": "5458125.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "W ramach realizacji przedmiotowego przedsięwzięcia (projektu) Wnioskodawca zamierza utworzyć na terenie swojego zakładu Dział Badawczo-Rozwojowy celem opracowania innowacyjnych produktów i procesów. Projekt dotyczy inwestycji początkowej w rzeczowe aktywa trwałe lub wartości niematerialne i prawne związane z dywersyfikacją produkcji zakładu poprzez wprowadzenie produktów uprzednio nieprodukowanych w zakładzie Nabycie nowoczesnego wyposażenia laboratoryjnego, przy znaczącym wsparciu z funduszy Unii Europejskiej (45proc. Kosztów kwalifikowanych), pozwoli na prowadzenie prac z zakresu B+R. Wynikiem ich realizacji będzie zarówno innowacja produktowa (nowa gamy produktów przeciwzapalnych i przeciwbólowych oraz innowacyjne suplementy diety) oraz innowacja procesowa (w zakresie wytwarzania ww. produktów). Przedsiębiorstwo posiada wysoko wykwalifikowaną kadrę z dużym doświadczeniem w pracach badawczo- rozwojowych, która zostanie powiększona o kolejne 4 nowe etaty.", "BENEFICJENT": "SENSILAB POLSKA SP. Z O.O.- S.K.A", "TYTUL": "UTWORZENIE CENTRUM BADAWCZO ROZWOJOWEGO CELEM PROWADZENIA PRAC BADAWCZYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 111.6}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1971244.70", "WARTOSC": "8709630.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Niniejszy projekt polega na wdrożeniu wyników prac B+R jakie zostały przeprowadzone w firmie Marilyn. Prace te miały na celu opracowania nowej, autorskiej technologii produkcji dedykowanej nowej gamie produktów. Tym samym w wyniku realizacji inwestycji do oferty Wnioskodawcy zostanie wprowadzona nowa gama wyrobów pończoszniczych łączących w sobie trzy następujące funkcje: kompresji, mikrokapsułek wbudowanych w dzianinę oraz odporność na mechaniczne uszkodzenie wyrobu. W ramach wdrożenia projektu zostaną zrealizowane trzy zadania. Pierwsze zadanie polegać będzie na rozbudowie hali. Drugie zadanie polegać będzie na nabyciu linii technologicznej niezbędnej do rozpoczęcia produkcji innowacyjnej gamy wyrobów pończoszniczych o nowych funkcjonalnościach. Zadanie to, obejmuje wyposażenie zakładu w park maszynowy umożliwiający wdrożenie produkcji opracowanej gamy produktów. Trzecie zadanie polegać będzie na nabyciu wartości niematerialnej w postaci oprogramowania do zarządzania sprzedażą, dzięki czemu do przedsiębiorstwa zostanie wdrożona technologia informacyjno komunikacyjna. Jak wcześniej wspomniano, w wyniku realizacji projektu, oferta Wnioskodawcy zostanie poszerzona o nową gamę produktów. Na chwilę obecną zakłada się, iż nowy produkt będzie skierowany głównie do instytucjonalnych odbiorców w postaci sklepów odzieżowych oraz w sieci sprzedaży należącej do Wnioskodawcy. Planuje się również jego sprzedaż bezpośrednio w firmowym sklepie internetowym. Wartym podkreślenia jest fakt, że projekt idealnie wpisuje się w cele działania spełniając tym samym najważniejsze jego kryteria. Chęć przeprowadzenia niniejszego projektu wynika z najistotniejszych potrzeb wnioskodawcy, ponieważ dotyczy zrealizowania zadań związanych z wdrażaniem własnych prac badawczych, zmierzających do wprowadzenia nowych produktów i zdobywania nowych rynków zbytu w szczególności w zakresie rynku obejmującej regionalne specjalizacje (nowoczesny przemysł włókienniczy i mody).", "BENEFICJENT": "MARILYN SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA - SPÓŁKA KOMANDYTOWA", "TYTUL": "WDROŻENIE WŁASNYCH WYNIKÓW PRAC B+R Z UŻYCIEM INNOWACYJNEJ TECHNOLOGII POŁĄCZENIA MIKROKAPSUŁEK ORAZ KOMPRESJI RAJSTOP", "DOFINANSOWANIE_UE_PER_CAPITA": 110.17}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-09-28", "DOFINANSOWANIE": "736950.00", "WARTOSC": "867000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "PRZEDMIOTOWY PROJEKT PRZEWIDUJE WDROŻENIE MODELU OPIEKI KOORDYNOWANEJ W CENTRACH MEDYCZNYCH MEDYCEUSZ SP. Z O.O. W ŁODZI POPRZEZ ZAKUP SPRZĘTU MEDYCZNEGO ORAZ PRZEPROWADZENIE DZIAŁAŃ INFORMACYJNO-PROMOCYJNYCH DLA PRACOWNIKÓW I PACJENTÓW. REALIZACJA NINIEJSZEGO PRZEDSIĘWZIĘCIA POZWOLI NA PRZYSPIESZENIE DIAGNOSTYKI PACJENTÓW W ZAKRESIE USŁUG MEDYCZNYCH ŚWIADCZONYCH PRZEZ LEKARZA PODSTAWOWEJ OPIEKI ZDROWOTNEJ (ZAKUP USG I APARATU RTG) . PLANOWANA INWESTYCJA MA STWORZYĆ WARUNKI DO ŚWIADCZENIA OPIEKI ZDROWOTNEJ OPISANEJ AKRONIMEM ZAPROPONOWANYM PRZEZ POLSKIE TOWARZYSTWO KOORDYNOWANEJ OCHRONY ZDROWIA: KO - KOMPLEKSOWA ORAZ ZINTEGROWANA, OR - ORGANIZACYJNIE KONTROLOWANA, DY - DYNAMICZNIE REAGUJĄCA NA POTRZEBY UCZESTNIKÓW, NO - NOWOCZESNA I WYSOKIEJ JAKOŚCI, WA - WARTOŚCIOWA I EFEKTYWNA, NA - NAWIĄZUJĄCA DO ROZWIĄZAŃ SPRAWDZONYCH NA ŚWIECIE. GRUPĄ DOCELOWĄ PROJEKTU BĘDĄ MIESZKAŃCY WOJEWÓDZTWA ŁÓDZKIEGO (PRZEDE WSZYSTKIM PACJENCI CM MEDYCEUSZ) PLANOWANE EFEKTY REALIZACJI PROJEKTU: LICZBA WSPARTYCH PODMIOTÓW LECZNICZYCH- 1 SZT NAKŁADY INWESTYCYJNE NA ZAKUP APARATURY MEDYCZNEJ-722 500,00 PLN LUDNOŚĆ OBJĘTA ULEPSZONYMI USŁUGAMI ZDROWOTNYMI- 25 000 OSÓB", "BENEFICJENT": "CENTRA MEDYCZNE MEDYCEUSZ SP. Z O.O", "TYTUL": "OPIEKA KOORDYNOWANA W CENTRACH MEDYCZNYCH MEDYCEUSZ SP.Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 41.18}, {"DATA_KONIEC": "2017-11-24", "DATA_START": "2016-12-27", "DOFINANSOWANIE": "679490.53", "WARTOSC": "1191960.58", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Przedmiotem projektu jest przebudowa budynku przy ul. Lutomierskiej 4 na potrzeby funkcjonowania 4 oddziałów przedszkolnych. Jest to budynek, w którym do czerwca 2016.r mieściła się SP. Nr 2, która od 1 września 2016r. ma siedzibę na ul. Kilińskiego 75. Od 01.09.2016r. w budynku funkcjonują 2 grupy przedszkolne utworzone w ramach projektu „Nasze małe przedszkolaki” współfinansowanego w ramach działania 11.1.1. ze środków EFS z RPO WŁ 2014-2020 (proj. Nr RPLD.11.01.01-10-0023/16-00). Wnętrze budynku zostanie przebudowane tak, by stworzyć cztery sale dziecięce, gdziekażda wyposażona będzie we własną łazienkę dostosowaną do wymagań imożliwości dzieci w przedziale 3-6 lat.Każda łazienka przy sali dziecięcej wyposażona będzie w miskę ustępową, 2 umywalki oraz w brodzik z baterią natryskową.Łącznie przebudowane sale przeznaczone pomieszczą 98 dzieci. Przebudowie na 2 kondygnacji ulegnie również pokój nauczycielski, gabinet przeznaczonydo naprzemiennej pracy psychologa i logopedy.Budynek zostanie dostosowany do przepisów dot. ochrony przeciwpożarowej. Przebudowane zostaną również: - szatnia przeznaczona dla 100 dzieci - pomieszczenia gospodarcze - WC dla osób niepełnosprawnych fizycznie - kuchnia wraz zapleczem - pomieszczenie socjalne pracowników - dodatkowe szatnie dla rodziców i dzieci Sale nie posiadające wyposażenia w sprzęt multimedialny oraz meble zostaną w nie wyposażone. Ponadto zakupione zostaną pomoce edukacyjne, w tym pomoce edukacyjne do terapii integracji sensorycznej, terapii zajęciowej oraz pomoce edukacyjne stymulujące zmysł słuchu. Pomieszczenia edukacyjne i szatnie zostaną wyposażone w niezbędne meble. Budynek zostanie dostosowany do potrzeb osób niepełnosprawnych: na parterze wewnątrz budynku zamiast stopni pojawią się podjazdy, powstanie nowa toaleta przeznaczona dla osób niepełnosprawnych, na placu zabaw zamontowane zostanie urządzenie z którego korzystać będą mogły dzieci na wózku inwalidzkim. Przebudowie nie podlega infrastruktura sportowa.", "BENEFICJENT": "GMINA KONSTANTYNÓW ŁÓDZKI", "TYTUL": "PRZEBUDOWA BUDYNKU PRZY UL. LUTOMIERSKIEJ 4 W KONSTANTYNOWIE ŁÓDZKIM NA POTRZEBY FUNKCJONOWANIA ODDZIAŁÓW PRZEDSZKOLNYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 37.97}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "567000.00", "WARTOSC": "1291500.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Przedmiotem projektu jest budowa instalacji fotowoltaicznej i ciepłowni kolektorowej jako odnawialnych źródeł energii (OZE) produkujących energię bezpośrednio z promieniowania słonecznego (Instalacja fotowoltaiczna obejmie 727 sztuk paneli fotowoltaicznych zainstalowanych na płaskim dachu hali produkcyjno – biurowo - magazynowej oraz 6 sztuk falowników; moc łączna instalacji wyniesie 199,93 kW; system kolektorów słonecznych składa się z 9 sztuk kolektorów po 5 kW, o łącznej mocy 45 kW ), wraz z infrastrukturą towarzyszącą przy ul. Mickiewicza 29 w Konstantynowie Łódzkim. W ramach przedmiotowej inwestycji zaplanowano następujące zadania (działania) budowy/ montażu instalacji fotowoltaicznej i ciepłowni kolektorowej wraz z niezbędną infrastrukturą: paneli fotowoltaicznych zainstalowanych na dachu i fasadzie obiektu budowlanego. Liczba paneli - 727 sztuk (ilość szt. będzie zależna od mocy panelu fotowoltaicznego). Moc nominalna pojedynczego panelu - do 275 W; możliwe jest zastosowanie paneli o większej mocy przy utrzymaniu łącznej mocy instalacji, falowników w ilości do 6 sztuk; możliwe jest zastosowanie większej ilości inwerterów przy zachowaniu ich łącznej mocy, rozdzielni głównej, zasilania kablowego Cu, pola nn rozdzielni stacji, systemu 9 kolektorów słonecznych o mocy 5 kW każdy. Głównym celem projektu jest produkcja energii elektrycznej i cieplnej ze źródeł odnawialnych bezpośrednio z promieniowania słonecznego. Odbiorcami energii elektrycznej produkowanej w planowanej instalacji fotowoltaicznej będą głównie mieszkańcy Konstantynowa Łódzkiego. Pośrednio instalacja będzie oddziaływać na mieszkańców powiatu pabianickiego i województwa łódzkiego. W projekcie zastosowano koncepcję projektowania uniwersalnego zgodnie z „Wytycznymi w zakresie realizacji zasady równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasady równości szans kobiet i mężczyzn w ramach funduszy unijnych na lata 2014-2020” z dnia 8 maja 2015 r.", "BENEFICJENT": "ZAKŁAD WŁÓKIENNICZY BILINSKI SPÓŁKA JAWNA", "TYTUL": "BUDOWA INFRASTRUKTURY SŁUŻĄCEJ DO PRODUKCJI ENERGII ELEKTRYCZNEJ I CIEPLNEJ POCHODZĄCEJ ZE ŹRÓDEŁ ODNAWIALNYCH – INSTALACJI FOTOWOLTAICZNEJ I KOLEKTORÓW SŁONECZNYCH W FIRMIE Z.W. BILIŃSKI SP. J.", "DOFINANSOWANIE_UE_PER_CAPITA": 31.69}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-04-30", "DOFINANSOWANIE": "532563.51", "WARTOSC": "1925921.86", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Realizacja projektu polega na termomodernizacji budynku szkolnego przy ul. Kilińskiego 75 w Konstantynowie Łódzkim. W budynku funkcjonuje LO (72 ucz.) oraz publiczna Poradnia Psychologiczno-Pedagogiczna. Natomiast od 1.09.2016r w budynku będzie funkcjonować również SP nr 2 (152 ucz.) oraz oddział. przedszkolny (40 ucz.), które będą przeniesione z budynku zlokalizowanego przy ul. Lutomierskiej 4. Na roboty budowlane przewidziane do realizacji w ramach projektu składają się: 1. roboty termomodernizacyjne, wynikające z optymalnego wariantu realizacji przedsięwzięcia termomodernizacyjnego wynikającego z opracowanego audytu energetycznego obejmujące: • ocieplenie stropodachu • ocieplenie ścian II piętra oraz elementów żelbetowych parteru i I piętra • wymianę istniejącej stolarki zewnętrznej drzwi, okien i świetlika dachowego • wymianę instalacji c.o. • wymianę węzła c.o. (źródłem ciepła pozostaje miejska sieć cieplna)", "BENEFICJENT": "GMINA KONSTANTYNÓW ŁÓDZKI", "TYTUL": "Termomodernizacja budynku szkolnego przy ul. Kilińskiego 75 w Konstantynowie Łódzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.76}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "30960739.18", "WARTOSC": "65486639.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Projekt obejmuje budowę 49 magistrali GPON w architekturze FTTH dla 38 671 gospodarstw domowych oraz zapewnienie przyłączy dla 130 placówek oświatowych zlokalizowanych na obszarze łódzkim i Łódź. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "\"TOYA\"-SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA w powiatach: brzezińskim, pabianickim, zgierskim, łódzkim wschodnim i mieście Łódź.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.59}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "418663.42", "WARTOSC": "492545.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Projekt: Nasze Małe Przedszkolaki dotyczy 3 typów wsparcia przewidzianych w ramach konkursu tj.: wsparcie Szkoły Podstawowej nr 2 w Konstantynowie Łódzkim ul. Jana Kilińskiego 75 z oddziałami przedszkolnymi na ul. Lutomierskiej 4 poprzez stworzenie 40 nowych miejsc wychowania przedszkolnego i dofinansowaniu działalności bieżącej przez 12 m-cy, rozszerzanie oferty oddziałów przedszkolnych o zajęcia dodatkowe oraz podwyższenie kwalifikacji nauczycieli wychowania przedszkolnego. Projekt obejmie wsparciem dz posiadające orzeczenie o potrzebie kszt specj z uwagi na niepełn potwierdzone opinią PPP. Wnioskodawcą jest gmina miejska KŁ, organ prowadzący Szkołę Podst nr 2 z oddział. przedszk(realizator proj). Projekt realizowany będzie w okresie 01.09.2016-31.08.2017. Cel: Zwiększenie stopnia upowszechnienia edukacji przedszkol w gminie KŁ.... (opis pkt 3.1.2) \" Projekt skierowany jest do SP2, która nie korzystała ze środków EFS 2007-2013 w ramach poddz. 9.1.1W terminie IX.16-VIII.17, będzie finansowane bieżące funkcjonowanie oddziału w ramach projektu, w kolejnych 2 latach oddział będzie finansowany ze środków własnych gminy KŁ. Oddziały będą funkcjonowały w systemie 11 godzinnym. W czasie pięciu godzin będzie realizowana podstawa programowa w pozostałych godzinach będą prowadzone zajęcia dodatkowe dla wszystkich grup 3-6 latków (80dz), zajęcia specjalistyczne mające na celu zaspokojenie indywidualnych potrzeb rozwojowych, określonych w wyniku przeprowadzonej diagnozy. 5 nauczycieli weźmie udział w kursach doskanal kompetencje i umiejętności zawodowe w tym dla dzieci ze specj potrz edu. Wart proj. 492 545,20 wkład własny 15%", "BENEFICJENT": "GMINA KONSTANTYNÓW ŁÓDZKI", "TYTUL": "Nasze małe przedszkolaki", "DOFINANSOWANIE_UE_PER_CAPITA": 23.39}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "401502.81", "WARTOSC": "472356.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "PIĄTKA KREUJE PRZYSZŁOŚĆ – projekt realizowany przez Gm. Konstantynów Łódzki w okresie 1.8.2016-31.7.2018. CEL PROJEKTU: Poprawa warunków do wykonywania przez Szkołę Podstaw.nr 5 w Konstantynowie Łódz.zadań na rzecz kształtow.i rozw.u uczniów kompet.klucz.niezbęd.na rynku pracy oraz właściwych postaw i umiejęt.(kreatywności,innowac.i pracy zesp) poprzez: A. doskonalenie umiejętności i kompet.40 nauczycieli (38K,2M) poprzez udział w cyklu zajęć doskonalących oraz udział w kompleksowym programie wspomagania szkoły, B. wyposażenie SP5 w nowoczesne narzędzia i pomoce TIK (stworzenie pracowni międzyszkolnej dl wszystkich szkół podległych Beneficjentowi), narzędzia do nauczania przedmiotów przyrodniczych w oparciu o metodę eksperymentu, C. organizację dodatkowych zajeć pozalekcyjnych dla 171 uczniów (84K,87K) SP5 z zakresu warsztatów informatycznych, językowych, przyrodniczych, matematycznych, kształtujących właściwe postawy oraz zajęć terapii pedagogicznej.Cel projektu wpływa bezpośr.na osiąg.celu szczczegółoego RPO WŁ 2014-2020 dot. podniesienia u uczniów komp.klucz.oraz rozwijanie indywid.podejścia do ucznia, w szczeg.w szkołach o gorszych wynikach egz.zewnętrznych. GŁÓWNE REZULTATY: A. 159 uczniów SP 5 nabędzie kompetencje kluczowe niezbędne na rynku pracy, B. 12 uczniów SP 5 usprawni swoje funkcje poznawcze dzięki uczestnictwu w zajęciach terapii pedagogicznej, C. 40 nauczycieli uzyska nowe kompetencje zwiększające efektywność procesu nauczania w szkole, D. Szkoła Podstawowa nr 5 zostanie doposażona w nowoczesny sprzęt i pomoce TIK oraz narzędzia do nauczania przedmiotów przyrodniczych w oparciu o met. eksperymentu, dzięki czemu zostanie w szkole utworzona międzyszkolna pracownia dla wszystkich szkół podległych Gminie Konstantynów Łódzki. WARTOŚĆ PROJEKTU: 472 356,25 zł, w tym 7% stanowi wkład własny Beneficjenta. WARTOŚĆ DOFINANSOWANIA: 439 291,31 zł", "BENEFICJENT": "GMINA KONSTANTYNÓW ŁÓDZKI", "TYTUL": "Piątka kreuje przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 22.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1006889.83", "WARTOSC": "1184576.28", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "CEL GŁÓWNY: powrót do pracy / wejście na r. pracy / utrzymanie zatrudnienia w okresie 1.01.2020-31.01.2022 przez 30 os. [27K/3M] z woj. łódzkiego - gmin: Konstantynów Łódzki, Aleksandrów Łódzki, Pabianice (gm. wiejska), opiekujących się dzieckiem w wieku do lat 3, a wśród nich 10 pracujących i 20 biernych zawod. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu/powrocie na r. pracy, w wyniku zapewnienia 30 miejsc opieki dla ich dzieci. GRUPA DOCELOWA: 30 os. [27K/3M] sprawujących opiekę nad dziećmi do lat 3, które uczą się / pracują lub zamieszkują na obszarze woj. łódzkiego gminy: Konstantynów Łódzki [KŁ], Aleksandrów Łódzki [AŁ], Pabianice (gm. wiejska) [PW] (w roz. przepisów KC), bez względu na wiek, czy wykształcenie – w celu zapewnienia równych szans, w tym: - 10 os. pracujących, w tym przebywających na urlopie macierzyńskim lub rodzicielskim (zgodnie z def. w regul. konkursu), - 20 os. biernych zawod. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na r. pracy. Min. 16% GD (5 os.) stanowić będą rodzice wychowujący dzieci z zaburzeniami rozwojowymi, w tym min. 1 opiekujący się dzieckiem ze spektrum autyzmu. W ramach projektu utworzymy w Konstantynowie Łódzkim nowy żłobek dla dzieci z zaburzeniami rozwojowymi z 30 miejscami opieki. Gł. rezultaty: 30 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu projektu.", "BENEFICJENT": "EDU - KONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bananowy Żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "605488.27", "WARTOSC": "712339.15", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim", "OPIS": "Celem głównym projektu realizowanego w okresie 1.10.2020-31.12.2022 jest utrzymanie zatrudnienia lub podjęcie aktywności zawodowej przez 16 osób z województwa Łódzkiego sprawujących opiekę nad dziećmi w wieku do lat 3, pracujących bądź będących w trakcie przerwy w pracy związanej z urodzeniem/ wychowaniem dziecka lub pozostających bez pracy. Cel główny zostanie osiągnięty poprzez sprawowanie opieki w nowo utworzonych miejscach klubu dziecięcego nad dziećmi osób objętych wsparciem w projekcie. W ramach projektu utworzonych zostanie 16 miejsc opieki nad dziećmi do lat 3 w klubu dziecięcego \"U cioci Czesi\" w Kazimierzu. Do głównych zadań jakie zostaną zrealizowane w ramach projektu będzie utworzenie w zgodzie z koncepcją uniwersalnego projektowania 16 miejsc opieki nad dziećmi do lat 3 co pozwoli na ich wpis do rejestru żłobków i klubów dziecięcych. Pozostałe zadania związane będą z bieżące funkcjonowaniem utworzonych miejsc. Projekt rozliczany na podstawie faktycznie poniesionych kosztów.", "BENEFICJENT": "CZESŁAWA WAWRZYNIAK KLUB DZIECIĘCY \"U CIOCI CZESI\"", "TYTUL": "Klub dziecięcy \"U cioci Czesi\"- Rodzice pracują, dzieci harcują - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 15.78}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1018255.59", "WARTOSC": "1197947.76", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "CEL GŁÓWNY: powrót do pracy / wejście na r. pracy przez 40 os. [36K/4M], mieszkańców woj. łódzkiego, gmin: Aleksandrów Łódzki, Konstantynów Łódzki, Dalików, Zgierz (gmina wiejska), wśród nich 10 pracujących opiekujących się dzieckiem w wieku do lat 3 przebywających na urlopach macierzyńskich/rodzicielskich oraz 30 dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na r. pracy, w tym 28 biernych zaw. i 2 bezrobotnych poprzez zapewnienie opieki ich dzieciom w ramach nowoutworzonego żłobka terapeutycznych dla dzieci z zaburzeniami rozwoj. dokonany w okresie 1.11.2018-31.01.2021. GRUPA DOCELOWA: 40 os. [36K/4M] sprawujących opiekę nad dziećmi do lat 3, które uczą się / pracują lub zamieszkują na obszarze woj. łódzkiego gminy: Aleksandrów Łódzki, Konstantynów Łódzki, Dalików, Zgierz- gmina wiejska (w roz. przepisów KC), bez względu na wiek, czy wykształcenie, w tym: - 10 os. pracujących przebywających na urlopie macierzyńskim lub rodzicielskim (zgodnie z def. w regulaminie konkursu), - 30 os. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na rynek pracy, w tym 28 biernych zaw. i 2 bezrobotnych. Min. 15% GD (6 os.) stanowić będą rodzice wychowujący dzieci z zaburzeniami rozwojowymi, w tym min. 1 opiekujący się dzieckiem ze spektrum autyzmu. W ramach projektu utworzymy w Aleksandrowie Łódzkim przy ul. 11 listopada 1 nowy żłobek terapeutyczny dla dzieci z zaburzeniami rozwojowymi z 40 miejscami opieki. Gł. rezultaty: 40 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu projektu.", "BENEFICJENT": "EDU - KONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Żłobek Marchewka", "DOFINANSOWANIE_UE_PER_CAPITA": 15.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "265686.84", "WARTOSC": "265686.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"TOMMARK ADAMCZYK, LANGNER, ROGOZIŃSKA SPÓŁKA JAWNA\"", "TYTUL": "Dotacja na kapitał obrotowy dla \"TOMMARK ADAMCZYK, LANGNER, ROGOZIŃSKA SPÓŁKA JAWNA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 14.84}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "259726.81", "WARTOSC": "506904.26", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Przedmiotem projektu jest zwiększenie efektywności zadań wykonywanych przez Przedsiębiorstwo Komunalne poprzez wdrożenie internetowej platformy e-usług dla mieszkańców Gminy Konstantynów Łódzki. W ramach projektu zostanie wdrożonych 7 usług on-line na różnych poziomach dojrzałości, w 4 na 3 poziomie dojrzałości (e-woda, e-komunikator awarii, e-faktura, e-publikacja), 1 na 4 poziomie dojrzałości (e-płatność), 2 na 5 poziomie dojrzałości (e-monit, e-powiadomienia). W wyniku realizacji projektu zostanie zapewniona mieszkańcom gminy możliwość korzystania z szerokiego zakresu usług publicznych dostępnych drogą elektroniczną z wykorzystaniem profilu zaufanego oraz podpisu elektronicznego dzięki budowie środowiska e-usług dla mieszkańców oraz wprowadzeniu zdefiniowanych procedur obsługi i standardów informatycznych. W ramach projektu zostaną zrealizowane następujące zadania: przygotowanie projektu, zakup oprogramowania i licencji, zakup infrastruktury informatycznej, opieka serwisowa, adaptacja pomieszczeń, promocja projektu oraz zarządzanie projektem. Projekt przewiduje możliwość współpracy z innymi rejestrami publicznymi bez dublowania funkcjonalności. W ramach projektu zostanie stworzony portal przedsiębiorstwa zgodny ze standardem WCAG 2.0, z uwzględnieniem poziomu AA. Wszystkie wdrożone e-usługi będą się cechowały mobilnością, ciągłością działania, zastosowaniem w interfejsie intuicyjnych rozwiązań i projektem zorientowanym na użytkownika. Projekt jest skierowany bezpośrednio do podmiotów w liczbie 3 577, z którymi PKGKŁ ma podpisane umowy w zakresie dostarczania wody oraz pozostałych mieszkańców Gminy Konstantynów Łódzki.", "BENEFICJENT": "PRZEDSIĘBIORSTWO KOMUNALNE GMINY KONSTANTYNÓW ŁÓDZKI SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WDROŻENIE E-USŁUG PUBLICZNYCH W CELU PODNIESIENIA JAKOŚCI ŻYCIA MIESZKAŃCÓW KONSTANTYNOWA ŁÓDZKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 14.51}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "221425.40", "WARTOSC": "260500.48", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Celem głównym projektu realizowanego w okresie 1.08.2017-31.07.2019 jest podjęcie aktywności zawodowej bądź jej utrzymanie przez 11 osób z województwa Łódzkiego, sprawujących opiekę nad dziećmi w wieku do lat 3, będące w trakcie przerwy w pracy związanej z urodzeniem/ wychowaniem dziecka lub pozostające bez pracy. Cel główny zostanie osiągnięty poprzez objęcie opieką dzieci osób objętych wsparciem w nowoutworzonych miejscach w oddziale klubu dziecięcego. W ramach projektu utworzonych zostanie 11 miejsc opieki nad dziećmi do lat 3 w oddziale klubu dziecięcego \"U cioci Czesi\" w Konstantynowie Łódzkim. Do głównych zadań jakie zostaną zrealizowane w ramach projektu będzie utworzenie w zgodzie z koncepcją uniwersalnego projektowania 11 miejsc opieki nad dziećmi do lat 3 co pozwoli na ich wpis do rejestru żłobków i klubów dziecięcych. Pozostałe zadania związane będą z bieżące funkcjonowaniem utworzonych miejsc. Projekt jest ogólnodostępny, w sytuacji zaistnienia barier w możliwości wzięcia udziału w projekcie osoby z niepełnosprawnościami bądź osoby zajmującej się dzieckiem w wieku 1-3 z niepełnosprawnościami, włączony zostanie mechanizm racjonalnych usprawnień. Projekt jest neutralny w stosunku do polityki zrównoważonego rozwoju. Projekt rozliczany będzie uproszczoną metodą rozliczania, za pomocą kwot ryczałtowych.", "BENEFICJENT": "CZESŁAWA WAWRZYNIAK KLUB DZIECIĘCY \"U CIOCI CZESI\"", "TYTUL": "Rodzice zawodowo się rozwijają a ich dzieci \"U cioci Czesi\" figle wyprawiają", "DOFINANSOWANIE_UE_PER_CAPITA": 12.37}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-02-10", "DOFINANSOWANIE": "129632.59", "WARTOSC": "164248.19", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Przedmiotem projektu jest wdrożenie działań zmierzających do internacjonalizacji firmy Pojazdy Komunalne Gamon Sp. z o.o.. W ramach projektu przewidziano realizację trzech głównych zadań. Głównym celem przedsięwzięcia jest rozwój firmy PK Gamon Sp. z o.o. poprzez eksport, a w konsekwencji zwiększenie poziomu handlu zagranicznego, uzyskanie znaczącej pozycji wśród producentów pojazdów komunalnych i pozyskanie klientów na nowym rynku zagranicznym. Z projektem wiąże się osiągnięcie m.in. następujących wskaźników: - Liczba przedsiębiorstw otrzymujących wsparcie – 1,00 szt., - Liczba przedsiębiorstw otrzymujących dotacje – 1,00 szt., - Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności – 1,00 szt., - Liczba kontraktów handlowych zagranicznych, podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji – 3,00 szt.", "BENEFICJENT": "GAMON TRUCKS SP. Z O.O.", "TYTUL": "WZROST EKSPORTU POPRZEZ WDROŻENIE STRATEGII INTERNACJONALIZACJI", "DOFINANSOWANIE_UE_PER_CAPITA": 7.24}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "109110.45", "WARTOSC": "184700.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "PROJEKT REALIZOWANY PRZEZ SPECJALISTYCZNY ZAKŁAD OPIEKI ZDROWOTNEJ FEL-MED SP. Z O.O. W KONSTANTYNOWIE ŁÓDZKIM DOTYCZY BUDOWY INSTALACJI PV O MOCY 39,60 KWP I WIATROWEJ O MOCY 1 KWP. GŁÓWNYM CELEM PROJEKTU JEST ZWIĘKSZENIE PRODUKCJI ENERGII ELEKTRYCZNEJ Z OZE. PROJEKT BĘDZIE WZMACNIAĆ BEZPIECZEŃSTWO ENERGETYCZNE WOJ. ŁÓDZKIEGO. REALIZACJA PROJEKTU ZNACZĄCO WPISUJE SIĘ W STRATEGICZNE ZAŁOŻENIA I CELE ZAWARTE W WIELU DOKUMENTACH NA POZIOMIE KRAJOWYM I REGIONALNYM. JEST ZGODNA Z POLITYKAMI HORYZONTALNYMI UE. W PROJEKCIE ZASTOSOWANO KONCEPCJĘ PROJEKTOWANIA UNIWERSALNEGO OPARTEGO NA 8 REGUŁACH (UŻYTECZNOŚĆ, ELASTYCZNOŚĆ, PROSTE, INTUICYJNE UŻYTKOWANIE, TOLERANCJA NA BŁĘDY, WYGODNE UŻYTKOWANIE, ODPOWIEDNIA WIELKOŚĆ I PRZESTRZEŃ, PERCEPCJA RÓWNOŚCI) - PRODUKTY, ŚRODOWISKO I USŁUGI ZAPROJEKTOWANO TAK, BY BYŁY UŻYTECZNE DLA WSZYSTKICH, MAKSYMALNIE OGRANICZAJĄC KONIECZNOŚĆ ADAPTACJI/SPECJALISTYCZNEGO PROJEKTOWANIA.PROJEKT BĘDZIE REALIZOWANY W OPARCIU O KONCEPCJĘ TECHNICZNĄ Z POSZANOWANIEM PRZEPISÓW PRAWA, WEDLE NAJLEPSZEJ WIEDZY I DOŚWIADCZENIA I NOWOCZESNYCH ROZWIĄZAŃ TECHNICZNYCH.ZAKRES PRAC OBEJMUJE: I PRACE ZWIĄZANE Z PV:WYKONANIE PROJEKTU TECHNICZNEGO PV;ZAKUP I MONTAŻ:KONSTRUKCJI WSPORCZEJ,MODUŁÓW POLIKRYSTALICZNYCH,FALOWNIKÓW,OKABLOWANIA,URUCHOMIENIE PV;II PRACE ZWIĄZANE Z INSTALACJĄ WIATROWĄ:WYKONANIE PROJEKTU TECHNICZNEGO INSTALACJI WIATROWEJ,ZAKUP I MONTAŻ:MASZTU,TURBINY WIATROWEJ,INWERTERA,URUCHOMIENIE INSTALACJI WIATROWEJ. W WYNIKU REALIZACJI PROJEKTU ŁĄCZNIE ZOSTANĄ OSIĄGNIĘTE:OSZCZĘDNOŚĆ CO2 31,68 T/ROK,PRODUKCJA ENERGII 39,02 MWH/ROK.PROJEKT BĘDZIE REALIZOWANY OD 01.04 DO 31.12.2017 R. JAKO PRZEDSIĘWZIĘCIE O DŁUGOTERMINOWEJ ŻYWOTNOŚCI POZWOLI UTRZYMAĆ TRWAŁOŚĆ NA POZIOMIE PRODUKTU I REZULTATU DŁUŻEJ NIŻ 3 LATA.BENEFICJENTAMI POŚREDNIMI PROJEKTU BĘDĄ PRZEDE WSZYSTKIM OKOLICZNI MIESZKAŃCY, INSTYTUCJE I PRZEDSIĘBIORSTWA ZNAJDUJĄCE SIĘ W SFERZE ODDZIAŁYWANIA PROJEKTU ORAZ KORZYSTAJĄCY Z WYGENEROWANYCH KORZYŚCI SPOŁECZNO – EKONOMICZNYCH", "BENEFICJENT": "SPECJALISTYCZNY ZAKŁAD OPIEKI ZDROWOTNEJ „FEL-MED” SP. Z O.O.", "TYTUL": "BUDOWA DACHOWEJ MIKROINSTALACJI FOTOWOLTAICZNEJ O MOCY 39,61 KWP DO PRODUKCJI ENERGII ELEKTRYCZNEJ PRZEZ SPECJALISTYCZNY ZAKŁAD OPIEKI ZDROWOTNEJ \"FEL-MED\" SP. Z O.O. W MIEJSCOWOŚCI KONSTANTYNÓW ŁÓDZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 6.09}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "108735.50", "WARTOSC": "178728.23", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "PROJEKT REALIZOWANY PRZEZ WNIOSKODAWCĘ ZWIĄZANY JEST Z BUDOWĄ INSTALACJI FOTOWOLTAICZNEJ (PV) O MOCY 39,60 KWP. GŁÓWNYM CELEM PROJEKTU JEST ZWIĘKSZENIE PRODUKCJI ENERGII ELEKTRYCZNEJ Z OZE. PROJEKT BĘDZIE WZMACNIAĆ BEZPIECZEŃSTWO ENERGETYCZNE WOJ. ŁÓDZKIEGO. REALIZACJA PROJEKTU ZNACZĄCO WPISUJE SIĘ W STRATEGICZNE ZAŁOŻENIA I CELE ZAWARTE W WIELU DOKUMENTACH ZARÓWNO NA POZIOMIE KRAJOWYM I REGIONALNYM. JEST ZGODNA Z POLITYKAMI HORYZONTALNYMI UE. W PROJEKCIE ZASTOSOWANO KONCEPCJĘ PROJEKTOWANIA UNIWERSALNEGO - PRODUKTY, ŚRODOWISKO I USŁUGI ZAPROJEKTOWANO TAK, BY BYŁY UŻYTECZNE DLA WSZYSTKICH, MAKSYMALNIE OGRANICZAJĄC KONIECZNOŚĆ ADAPTACJI/SPECJALISTYCZNEGO PROJEKTOWANIA. PROJEKT BĘDZIE REALIZOWANY W OPARCIU O KONCEPCJĘ TECHNICZNĄ Z POSZANOWANIEM OBOWIĄZUJĄCYCH PRZEPISÓW PRAWA, WEDLE NAJLEPSZEJ WIEDZY I DOŚWIADCZENIA I NOWOCZESNYCH ROZWIĄZAŃ TECHNICZNYCH. ZAKRES PRAC OBEJMUJE: 1. WYKONANIE SZCZEGÓŁOWEGO PROJEKTU TECHNICZNEGO PV, 2. ZAKUP I MONTAŻ: a. KONSTRUKCJI WSPORCZEJ, b. MODUŁÓW POLIKRYSTALICZNYCH, c. FALOWNIKÓW, d. OKABLOWANIA, 3. URUCHOMIENIE PV. W WYNIKU REALIZACJI PROJEKTU ŁĄCZNIE ZOSTANĄ OSIĄGNIĘTE NASTĘPUJĄCE PARAMETRY: • OSZCZĘDNOŚĆ CO2 29,9 T/ROK, • PRODUKCJA ENERGII 36,82 MWH/ROK, PROJEKT BĘDZIE REALIZOWANY OD OD 01.10 DO 30.06.2018 R. JAKO PRZEDSIĘWZIĘCIE O DŁUGOTERMINOWEJ ŻYWOTNOŚCI POZWOLI UTRZYMAĆ TRWAŁOŚĆ PROJEKTU NA POZIOMIE PRODUKTU ORAZ REZULTATU PRZEZ OKRES DŁUŻSZY NIŻ 3 LATA. BENEFICJENTAMI POŚREDNIMI PROJEKTU BĘDĄ PRZEDE WSZYSTKIM OKOLICZNI MIESZKAŃCY ORAZ INSTYTUCJE I PRZEDSIĘBIORSTWA ZNAJDUJĄCE SIĘ W SFERZE ODDZIAŁYWANIA PROJEKTU ORAZ KORZYSTAJĄCY Z WYGENEROWANYCH KORZYŚCI SPOŁECZNO – EKONOMICZNYCH", "BENEFICJENT": "P.P.U. \"BATEX II\" ADAM BARCICKI", "TYTUL": "BUDOWA DACHOWEJ MIKROINSTALACJI FOTOWOLTAICZNEJ O MOCY 39,60 KWP DO PRODUKCJI ENERGII ELEKTRYCZNEJ PRZEZ PRZEDSIĘBIORSTWO P.P.U. „BATEX II” ADAM BARCICKI W MIEJSCOWOŚCI KONSTANTYNÓW ŁÓDZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 6.07}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-03-06", "DOFINANSOWANIE": "95595.98", "WARTOSC": "143585.39", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Przedmiotem projektu jest wdrożenie działań zmierzających do internacjonalizacji firmy Gamon Sp. z o.o.. W ramach projektu przewidziano realizację trzech głównych zadań. Głównym celem przedsięwzięcia jest rozwój firmy Sp. z o.o. poprzez eksport, a w konsekwencji zwiększenie poziomu handlu zagranicznego, uzyskanie znaczącej pozycji wśród producentów pojazdów komunalnych i pozyskanie nowych klientów na wybranych rynkach docelowych, tj. na rynku brytyjskim oraz na rynku francuskim. Z projektem wiąże się osiągnięcie następujących wskaźników: - Liczba przedsiębiorstw otrzymujących wsparcie – 1,00 szt., - Liczba przedsiębiorstw otrzymujących dotacje – 1,00 szt., - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) - 47 989,41 PLN, - Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności – 1 szt., - Liczba kontraktów handlowych zagranicznych, podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji – 4,00 szt.", "BENEFICJENT": "GAMON TRUCKS SP. Z O.O.", "TYTUL": "INTERNACJONALIZACJA SZANSĄ ROZWOJU SPÓŁKI", "DOFINANSOWANIE_UE_PER_CAPITA": 5.34}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "77283.48", "WARTOSC": "77283.48", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE TESPOL TADEUSZ KORALEWSKI", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA PPHU TESPOL TADEUSZ KORALEWSKI", "DOFINANSOWANIE_UE_PER_CAPITA": 4.31}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "51762.00", "WARTOSC": "105088.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "SA 42799(2015/X) OASIS Diagnostics S.A. przygotowuje nowatorskie urządzenie medyczne, ONIRY, bazujące na pomiarze spektrometrii impedancyjnej i mające na celu umożliwienie przeprowadzenia szybkiej diagnostyki urazów mięśni odbytu zaraz po naturalnym porodzie i, w razie konieczności, kwalifikacji do dalszych badań, skierowania do zabiegu bądź rehabilitacji. Rozwiązanie oparte o tetrapolarną metodę pomiaru impedancji i specjalną sondę doodbytniczą posiada przyznany patent polski; aplikacja została rozszerzona w procedurze PCT na obszar Unii Europejskiej, Stanów Zjednoczonych, Kanady oraz Rosji. Urządzenie ONIRY składa się z dwóch głównych części, urządzenia sterującego - ONIRY Meter, a także sondy ONIRY Probe. W ramach projektu planowane jest przygotowanie pełnej dokumentacji zgłoszeniowej w celu uzyskania prawa z rejestracji wzoru przemysłowego sondy ONIRY Probe, Kształt sondy ONIRY Probe jest unikalny i znacząco odróżnia się od stosowanych w rozwiązaniach referencyjnych sond do ultrasonografii transrektalnej oraz manometrii anorektalnej. Sonda charakteryzuje się niewielką średnicą oraz rozmieszczeniem srebrnych elektrod pomiarowych umożliwiającym pomiar całego obwodu mięśni odbytu. Ponadto, urządzenie ONIRY posiada swoje logo (będące przetworzeniem loga firmy OASIS Diagnostics S.A.). W ramach projektu planowane jest przygotowanie pełnej dokumentacji zgłoszeniowej w celu uzyskania prawa z rejestracji wzoru przemysłowego loga produktu ONIRY. Ponadto, w przypadku obu rejestracji w ramach projektu planowane jest dokonanie niezbędnych opłat urzędowych, opłacenie honorariów, kosztów tłumaczeń oraz uwzględnienie przygotowania odpowiedzi na potencjalne uwagi. Wnioskodawca w obu ww. przypadkach planuje ubiegać się o ochronę wzoru przemysłowego na terenie całej Unii Europejskiej ( w ramach procedury regionalnej), a także w USA, Rosji i Kanadzie (w ramach procedur krajowych).", "BENEFICJENT": "OASIS DIAGNOSTICS S.A.", "TYTUL": "Zgłoszenia do ochrony wzoru przemysłowego sondy ONIRY Probe oraz loga produktu ONIRY", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1228836.36", "WARTOSC": "1445689.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel: Zdobycie zatrudnienia przez min. 45% ze 120 UP (63K/57M), tj. os.pow.30 rż. pozostających bez pracy zamieszkałych w powiatach: brzezińskim, łaskim, łódzkim wschodnim, pabianickim, poddębickim, tomaszowskim, zduńskowolskim, zgierskim w województwie łódzkim, w tym 60% os.w wieku 50+ i 30% z miast średnich w okresie 04.2020-09.2021, poprzez zastosowanie kompleksowej indywidualne ścieżki aktywizacyjnej. Proponujemy kompleksowy i zindywidualizowany model pomocy oparty na rozwoju kompetencji społecznych i potencjału zawodowego UP. Indywidualne wsparcie dostosowane do osobistych potrzeb UP jest podstawą w procesie powrotu do aktywnego życia i podjęcia pracy. Równie istotne jest zdobycie umiejętności i doświadczenia zawodowego i utrzymanie motywacji UP do samodzielności. Wsparcie: -indywidualna diagnoza potrzeb i potencjału uczestnika, opracowanie IPD -warsztaty aktywnego poszukiwania pracy i pośrednictwo pracy -indywidualnie dopasowane szkolenia i staże Grupa docelowa: os. znajdujące się w szczególnej sytuacji na rynku pracy: -56 kobiet -72 os.50+ (37K/35M):KP1 -94 os. o niskich kwalifikacjach (50K/44M) -52 os. długotrwale bezrobotne (27K/25M) -12 osób niepełnosprawnych (7K/5M) Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy nie są w trudnej sytuacji na rynku pracy wynosi nie więcej niż 20% grupy docelowej. Min. 30% uczestników (36os.) będą stanowiły osoby zamieszkujące na obszarze miast średnich woj. łódzkiego: Aleksandrów Łódzki, Łask, Ozorków, Pabianice, Tomaszów Mazowiecki, Zduńska Wola, Zgierz. 100% UP zamieszkuje na terenie powiatów, w których wysokość stopy bezrobocia jest wyższa niż wysokość stopy bezrobocia dla woj. łódzkiego na koniec 2018r", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Nowe kwalifikacje i doświadczenie kluczem do lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1757943.58", "WARTOSC": "2068168.92", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny projektu to aktywizacja społeczno-zawodowa 100 osób (50K i 50M) zagrożonych ubóstwem lub wykluczeniem społecznym z woj. łódzkiego, uczących się/zamieszkałych (zgodnie z Kodeksem Cywilnym) na terenie powiatów: brzezińskiego, łódzkiego wschodniego, pabianickiego, zgierskiego i m.Łódź w okresie 10.2020r.- 12.2022r. Grupa docelowa to 100osób uczących się/zamieszkałych (zg. z KC) na terenie ww. powiatów, zagrożonych ubóstwem lub wykluczeniem społecznym zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem EFS i EFRR na 2014-20, które w pierwszej kolejności wymagają aktywizacji społecznej. Grupa preferowana to osoby doświadczające wielokrotnego wykluczenia społecznego, osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa, osoby o znacznym lub umiarkowanym stopniu niepełnosprawności, osoby z niepełnosprawnością sprzężoną, osoby z zaburzeniami psychicznymi, w tym z niepełnosprawnością intelektualną i osoby z całościowymi zaburzeniami rozwojowymi. Główne działania: opracowanie indywidualnego planu reintegracji, aktywizacja społeczna,indywidualne poradnictwo, aktywizacja edukacyjno-społeczna, szkolenia/kursy /egzaminy zawodowe, staże, zatrudnienie subsydiowane, pośrednictwo pracy. Wskaźniki: Wskaźnik efektywności społecznej w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym -34%, Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - 12%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym - 25%. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie-100. Budżet projektu:2 055 802,20 PLN", "BENEFICJENT": "FUNDACJA \"INKUBATOR\"", "TYTUL": "POSTAW NA SIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1643174.10", "WARTOSC": "1933146.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Głównym celem projektu jest osiągnięcie stanu zwiększonej dostępności usług zdrowotnych dla 50 osób niesamodzielnych. Działania w projekcie opierają się na 2 komponentach: 1. Zapewnieniu długoterminowej opieki piel., w tym udzielanej w warunkach domowych, 50 osobom niesamodzielnym (40-60 wg skali Barthela) z dolegliwościami neurologicznymi lub/i schorzeniami narządu ruchu, obejmującymi: -długoterminową opiekę pielęgiarską domową -teleopiekę medyczną (zakup tel. komórk. wraz opaskami SOS i całodobowa możliwość połączenia tel. z pielęgniarką) -transport sanitarny - umożliwi skorzystanie z usług psychologa w projekcie i usług medycz. poza projektem 2. Podniesieniu kompetencji i wsparciu 50 opiekunów faktycznych osób niesamodzielnych (szkol. z zakresu: wiedzy psychologicznej i \"Aktualnej wiedzy dla opiekunów w zakresie prawidł. pielęgnacji chorego\"). Zaplanowane działania nie podlegają finans. ze środków publ. - wykraczają poza gwarantowane świadczenia opieki zdrow. i służą deinstytucjonalizacji opieki med. nad osobami niesamodzielnymi. Wsparcie przewidziane dla opiekunów zaspokoi ich zdiagnozowane potrzeby i zwiększy komfort psychiczny związany z obawą o pogorszenie stanu zdrowia podopiecznych. Może to mieć przełożenie m.in. na eliminację spadku efektywności pracy opiekunów aktywnych zawodowo, wynikającego z braku koncentracji związanego z troską o podopiecznego. Jest to element korzystny dla gospodarki kraju. Dla opiekunów zajmujących się osobami niesamodzielnymi w sposób ciągły szczególnie istotne będzie otrzymanie pomocy psychologicznej oraz merytorycznego wsparcia w zakresie usług pielęgn. Powyższe aspekty wpłyną na zmniejszenie obciążenia systemu opieki zdrow. przez zmniejszenie liczby i czasu trwania nieuzasadnionych medycznie hospitalizacji. Świadczenia pielęgn. będą realizowane zgodnie z Rozp. Min. Zdr. z 22 list. 2013 w spr. świadczeń gwarant. z zakresu świadczeń pielęg. i opiekuńczych w ramach opieki długoterminowej (Dz.U.2013 poz.1480 z późn. zm.).", "BENEFICJENT": "CENTRUM MEDYCZNE DOBRY DOKTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Najlepiej w domu - usługi pielęgniarskie ze wsparciem psychologicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "22500.00", "WARTOSC": "55350.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Projekt firmy Marilyn opiera się na opracowaniu nowego modelu biznesowego prowadzącego do internacjonalizacji przedsiębiorstwa. Wsparcie w ramach projektu ukierunkowane jest na zwiększenie międzynarodowej ekspansji firmy, która przyczyni się do wzrostu obrotów w handlu zagranicznym. Podejmowane działania będą dotyczyć opracowania nowego modelu biznesowego przedsiębiorstwa mającego na celu dokonanie przeglądu strategicznych rynków a zarazem wejścia na nowe rynki zbytu za granicą. Zadanie obejmować będzie m.in. badanie rynku, dostosowanie strategii produktu do danego rynku, analizę pozycji konkurencyjnej firmy, opracowanie strategii wejścia na rynki globalne, zaproponowanie optymalnych sposobów komunikacji oraz sposobów promocji na danych rynkach. W ramach projektu firma dokona zakupu WNiP nowego modelu biznesowego. Grupą docelową stworzenia nowego opracowania modelu biznesowego będzie przedsiębiorstwo Marilyn. Wskaźnikiem projektu będzie - Liczba przedsiębiorstw otrzymujących wsparcie (CO01) – 1 szt. - Liczba przedsiębiorstw otrzymujących dotacje (CO02) – 1 szt. - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CO06) – 32 850,00 PLN - Liczba opracowanych nowych modeli biznesowych w zakresie internacjonalizacji - 1 szt.", "BENEFICJENT": "MARILYN SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA - SPÓŁKA KOMANDYTOWA", "TYTUL": "OPRACOWANIE NOWEGO MODELU BIZNESOWEGO DLA FIRMY MARILYN CELEM WEJŚCIA NA NOWE RYNKI ZAGRANICZNE.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.25}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "17500.00", "WARTOSC": "43050.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki", "OPIS": "Projekt firmy Proeko Water Sp. z o.o. opiera się na opracowaniu nowego modelu biznesowego prowadzącego do internacjonalizacji przedsiębiorstwa. Wsparcie w ramach projektu ukierunkowane jest na zwiększenie międzynarodowej ekspansji firmy, która przyczyni się do wzrostu obrotów w handlu zagranicznym. Podejmowane działania będą dotyczyć opracowania nowego modelu biznesowego przedsiębiorstwa mającego na celu dokonanie przeglądu strategicznych rynków a zarazem wejścia na nowe rynki zbytu za granicą. Zadanie obejmować będzie m.in. badanie rynku, dostosowanie strategii produktu do danego rynku, analizę pozycji konkurencyjnej firmy, opracowanie strategii wejścia na rynki globalne, zaproponowanie optymalnych sposobów komunikacji oraz sposobów promocji na danych rynkach. W ramach projektu firma dokona zakupu WNiP nowego modelu biznesowego. Grupą docelową stworzenia nowego opracowania modelu biznesowego będzie firma Proeko Water Sp. z o.o. Wskaźnikiem projektu będzie - Liczba przedsiębiorstw otrzymujących wsparcie (CO01) – 1 szt. - Liczba przedsiębiorstw otrzymujących dotacje (CO02) – 1 szt. - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CO06) – 25 550,00 PLN - Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności – 1 szt. - Liczba opracowanych nowych modeli biznesowych w zakresie internacjonalizacji - 1 szt.", "BENEFICJENT": "PROEKO WATER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowego modelu biznesowego celem wejścia na nowe rynki zagraniczne", "DOFINANSOWANIE_UE_PER_CAPITA": 0.97}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "393523.43", "WARTOSC": "462968.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska", "OPIS": "Celem głównym proj. jest powrót do pracy / wejście na r. pracy / utrzymanie zatrudnienia w okresie 1.07.2019-28.02.2021 przez 15 os. [14K/1M], mieszkańców woj. łódzkiego, gmin: Łódź, Konstantynów Łódzki, Pabianice(gm. wiejska), a wśród nich 8 pracujących opiekujących się dzieckiem w wieku do lat 3, w tym os. przebywających na urlopach macierzyńskich/rodzicielskich, 6 os. biernych zaw. i 1 os. bezrobotną, dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu/powrocie na r. pracy w wyniku zapewnienia 15 miejsc opieki dla ich dzieci w formie żłobka. Grupa docelowa: 15 os. [14K/1M], które uczą się, pracują lub zamieszkują na obszarze woj. łódzkiego gminy: Łódź [ŁD], Konstantynów Łódzki [KŁ], Pabianice (gm. wiejska) [PB] (w roz. przepisów KC), bez względu na wiek, czy wykształcenie – w celu zapewnienia równych szans, sprawujących opiekę nad dziećmi do lat 3, w tym: - 8 os. pracujących, w tym os. na urlopach rodzicielskich, - 6 os. biernych zawod. (w tym os. na urlopach wychowaw.) i 1 os. bezrobotną, dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na rynek pracy (zgodnie z def. w regulaminie konkursu). Działania: utworzenie żłobka z 15 miejscami opieki w Łodzi na os. Karolew. Główne rezultaty: 15 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu proj.", "BENEFICJENT": "AMIRA ODEH", "TYTUL": "Dla dzieci raj - \"Maluszkowy Gaj\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.54}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 3953355.87}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 2060975.6}, {"name": "Szkoły podstawowe", "value": 1483626.6300000001}, {"name": "Pozostała działalność", "value": 1423109.9199999997}, {"name": "Lokalny transport zbiorowy", "value": 1394062.35}, {"name": "Drogi publiczne gminne", "value": 1370777.49}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1354185.24}, {"name": "Instytucje kultury fizycznej", "value": 1196481.1000000003}, {"name": "Przedszkola", "value": 1144967.72}, {"name": "Urzędy gmin / miast", "value": 832335.6699999999}, {"name": "Domy pomocy społecznej", "value": 831445.55}, {"name": "Oczyszczanie miast i wsi", "value": 683295.5399999999}, {"name": "Stołówki szkolne i przedszkolne", "value": 586874.5299999999}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 352448.6}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 350350.32999999996}, {"name": "Schroniska dla zwierząt", "value": 314922.96}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 251543.39000000004}, {"name": "Ochotnicze straże pożarne", "value": 221975.38}, {"name": "Gimnazja", "value": 162453.55000000002}, {"name": "Ośrodki pomocy społecznej", "value": 151492.0}, {"name": "Ośrodki wsparcia", "value": 144446.44}, {"name": "Podręczniki dla szkół podstawowych", "value": 112503.51}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 98335.34}, {"name": "Plany zagospodarowania przestrzennego", "value": 87949.1}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 86275.24}, {"name": "Dokształcanie nauczycieli", "value": 76502.44}, {"name": "Dowożenie uczniów do szkół", "value": 72481.85}, {"name": "Świadczenie wychowawcze", "value": 68697.53}, {"name": "Rodziny zastępcze", "value": 67009.3}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 66938.87}, {"name": "Nauka specjalna w SP", "value": 61062.05}, {"name": "Oddziały przedszkolne w SP", "value": 58611.94}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 54749.2}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 53369.67}, {"name": "Straż gminna (miejska)", "value": 53176.79}, {"name": "NIEZNANY_02", "value": 48862.840000000004}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 48263.659999999996}, {"name": "Drogi publiczne powiatowe", "value": 41795.89}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 41538.94}, {"name": "Pomoc w zakresie dożywiania", "value": 31057.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 29560.0}, {"name": "Świetlice szkolne", "value": 27414.9}, {"name": "Nauka specjalna w przedszkolach", "value": 19024.47}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 14799.6}, {"name": "Rady gmin / miast", "value": 11597.84}, {"name": "Obrona cywilna", "value": 9298.8}, {"name": "Wspieranie rodziny", "value": 8731.73}, {"name": "Zwalczanie narkomanii", "value": 8230.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4619.86}, {"name": "Izby rolnicze", "value": 4172.64}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3428.31}, {"name": "Wybory do Sejmu i Senatu", "value": 2197.96}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 2140.32}, {"name": "Nauka specjalna w szkołach średnich", "value": 1210.0}, {"name": "Karta Dużej Rodziny", "value": 452.3}, {"name": "Urzędy wojewódzkie", "value": 230.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 115.96}, {"name": "Zasiłki stałe", "value": 104.05}, {"name": "Dodatki mieszkaniowe", "value": 6.74}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 9767555.98}, {"name": "Urzędy gmin / miast", "value": 4521067.3100000005}, {"name": "Przedszkola", "value": 3926208.87}, {"name": "Instytucje kultury fizycznej", "value": 1707102.8599999999}, {"name": "Ośrodki pomocy społecznej", "value": 1373953.14}, {"name": "Gimnazja", "value": 1280094.79}, {"name": "Oddziały przedszkolne w SP", "value": 819501.18}, {"name": "Stołówki szkolne i przedszkolne", "value": 593112.27}, {"name": "Świetlice szkolne", "value": 504888.80999999994}, {"name": "Ośrodki wsparcia", "value": 436190.56}, {"name": "Straż gminna (miejska)", "value": 383258.02}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 346530.75}, {"name": "Nauka specjalna w przedszkolach", "value": 310904.5}, {"name": "NIEZNANY_02", "value": 299447.91}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 296835.14}, {"name": "Nauka specjalna w SP", "value": 270285.23}, {"name": "Urzędy wojewódzkie", "value": 198027.47}, {"name": "Gospodarka odpadami komunalnymi", "value": 154354.16999999998}, {"name": "Wspieranie rodziny", "value": 139292.68}, {"name": "Świadczenie wychowawcze", "value": 124640.63}, {"name": "Zwalczanie narkomanii", "value": 45512.07}, {"name": "Pozostała działalność", "value": 41855.630000000005}, {"name": "Nauka specjalna w szkołach średnich", "value": 40765.83}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 32249.08}, {"name": "Wybory do Sejmu i Senatu", "value": 24767.05}, {"name": "Wybory do Parlamentu Europejskiego", "value": 22249.29}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 21270.1}, {"name": "Ochotnicze straże pożarne", "value": 18061.93}, {"name": "Oczyszczanie miast i wsi", "value": 16052.75}, {"name": "Dowożenie uczniów do szkół", "value": 9333.970000000001}, {"name": "Plany zagospodarowania przestrzennego", "value": 3700.0}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3443.04}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 2031665.05}, {"name": "Pozostała działalność", "value": 1323055.62}, {"name": "Oświetlenie ulic, placów i dróg", "value": 292270.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 211040.0}, {"name": "Szkoły podstawowe", "value": 193097.21}, {"name": "Instytucje kultury fizycznej", "value": 131078.15}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 34984.17}, {"name": "Lokalny transport zbiorowy", "value": 12300.0}, {"name": "Ochotnicze straże pożarne", "value": 11997.0}, {"name": "Urzędy gmin / miast", "value": 11234.49}, {"name": "Przedszkola", "value": 0.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 13928454.84}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4396241.83}, {"name": "Zasiłki stałe", "value": 639587.69}, {"name": "Wspieranie rodziny", "value": 611507.83}, {"name": "Dodatki mieszkaniowe", "value": 327467.34}, {"name": "Pomoc w zakresie dożywiania", "value": 283749.5}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 243884.18}, {"name": "Rady gmin / miast", "value": 192600.0}, {"name": "Pozostała działalność", "value": 48397.2}, {"name": "Szkoły podstawowe", "value": 47233.91}, {"name": "Wybory do Parlamentu Europejskiego", "value": 44800.0}, {"name": "Wybory do Sejmu i Senatu", "value": 44450.0}, {"name": "Ochotnicze straże pożarne", "value": 25361.4}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 17620.0}, {"name": "Gimnazja", "value": 10680.25}, {"name": "Przedszkola", "value": 9765.67}, {"name": "Instytucje kultury fizycznej", "value": 6264.34}, {"name": "Ośrodki pomocy społecznej", "value": 6194.13}, {"name": "Urzędy gmin / miast", "value": 5150.58}, {"name": "Straż gminna (miejska)", "value": 1803.11}, {"name": "Stołówki szkolne i przedszkolne", "value": 1455.0}, {"name": "Ośrodki wsparcia", "value": 1185.87}, {"name": "Oddziały przedszkolne w SP", "value": 1071.0}, {"name": "NIEZNANY_02", "value": 1001.0}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 371.71}, {"name": "Świetlice szkolne", "value": 90.94}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochotnicze straże pożarne", "value": 288750.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 80000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 744943.68}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 3316625.5700000003}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1026162.88}, {"name": "Biblioteki", "value": 605500.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 358000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 357648.74}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 45834.53}, {"name": "Pozostała działalność", "value": 32935.36}, {"name": "Szkoły podstawowe", "value": 19289.76}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 1787423.67}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 413464.06}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 6788915.63}, {"name": "Oświata i wychowanie", "value": 4241631.670000002}, {"name": "Transport i łączność", "value": 3267018.59}, {"name": "Gospodarka mieszkaniowa", "value": 2312518.99}, {"name": "Pomoc społeczna", "value": 1568989.9100000001}, {"name": "Kultura fizyczna", "value": 1203775.9100000004}, {"name": "Administracja publiczna", "value": 942498.85}, {"name": "Rodzina", "value": 363705.43}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 304610.97000000003}, {"name": "Informatyka", "value": 283878.1}, {"name": "Ochrona zdrowia", "value": 140555.91999999998}, {"name": "Działalność usługowa", "value": 87949.1}, {"name": "Edukacyjna opieka wychowawcza", "value": 71094.16}, {"name": "Rolnictwo i łowiectwo", "value": 51140.369999999995}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7616.67}, {"name": "Urzędy państwowe", "value": 5742.23}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 17018625.470000003}, {"name": "Administracja publiczna", "value": 4719094.78}, {"name": "Pomoc społeczna", "value": 1810143.7}, {"name": "Kultura fizyczna", "value": 1724904.7199999997}, {"name": "Rodzina", "value": 909911.9700000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 537137.8899999999}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 401319.95}, {"name": "Ochrona zdrowia", "value": 365088.13}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 170406.91999999998}, {"name": "Urzędy państwowe", "value": 50459.380000000005}, {"name": "Gospodarka mieszkaniowa", "value": 21270.1}, {"name": "Działalność usługowa", "value": 3700.0}, {"name": "Rolnictwo i łowiectwo", "value": 450.00000000000006}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 2043965.05}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1321054.3599999999}, {"name": "Oświata i wychowanie", "value": 276459.53}, {"name": "Kultura fizyczna", "value": 274078.15}, {"name": "Gospodarka mieszkaniowa", "value": 246024.16999999998}, {"name": "Informatyka", "value": 65408.94}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 14497.0}, {"name": "Administracja publiczna", "value": 11234.49}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 18937205.5}, {"name": "Pomoc społeczna", "value": 1535915.91}, {"name": "Administracja publiczna", "value": 197750.58}, {"name": "Urzędy państwowe", "value": 89250.0}, {"name": "Oświata i wychowanie", "value": 70355.83}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 27164.510000000002}, {"name": "Edukacyjna opieka wychowawcza", "value": 18082.65}, {"name": "Kultura fizyczna", "value": 12864.34}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7800.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 288750.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 80000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 744943.68}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 3711999.43}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1631662.88}, {"name": "Kultura fizyczna", "value": 358000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 45834.53}, {"name": "Ochrona zdrowia", "value": 14500.0}], "Inwestycje ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1787423.67}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 413464.06}]}, "children": [{"name": "Oświata i wychowanie", "value": 25319071.930000003, "v": "25,32 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 30.28, "v_pc": "1415,11 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 11510803.490000002, "v": "11,51 mln zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 45.46}, {"name": "Przedszkola", "value": 8397567.83, "v": "8,40 mln zł", "v_zmiana": 14.0, "v_kierunek": "więcej", "procent": 33.16}, {"name": "Gimnazja", "value": 1453228.59, "v": "1,45 mln zł", "v_zmiana": 43.6, "v_kierunek": "mniej", "procent": 5.73}, {"name": "Stołówki szkolne i przedszkolne", "value": 1181441.7999999998, "v": "1,18 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 4.66}, {"name": "Oddziały przedszkolne w SP", "value": 879184.1200000001, "v": "879,18 tys zł", "v_zmiana": 31.3, "v_kierunek": "więcej", "procent": 3.47}, {"name": "Nauka specjalna w przedszkolach", "value": 687577.71, "v": "687,58 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": 2.71}, {"name": "Pozostała działalność", "value": 565123.51, "v": "565,12 tys zł", "v_zmiana": 53.0, "v_kierunek": "więcej", "procent": 2.23}, {"name": "Nauka specjalna w SP", "value": 331347.27999999997, "v": "331,35 tys zł", "v_zmiana": 5.5, "v_kierunek": "więcej", "procent": 1.3}, {"name": "Podręczniki dla szkół podstawowych", "value": 112503.51, "v": "112,50 tys zł", "v_zmiana": 24.6, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dowożenie uczniów do szkół", "value": 81815.82, "v": "81,82 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Dokształcanie nauczycieli", "value": 76502.44, "v": "76,50 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": 0.3}, {"name": "Nauka specjalna w szkołach średnich", "value": 41975.83, "v": "41,98 tys zł", "v_zmiana": 57.9, "v_kierunek": "mniej", "procent": 0.16}]}, {"name": "Rodzina", "value": 20210822.899999995, "v": "20,21 mln zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": 24.17, "v_pc": "1129,60 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "13.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 14121792.999999996, "v": "14,12 mln zł", "v_zmiana": 46.9, "v_kierunek": "więcej", "procent": 69.87}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4791036.24, "v": "4,79 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": 23.7}, {"name": "Wspieranie rodziny", "value": 759532.2400000001, "v": "759,53 tys zł", "v_zmiana": 11.6, "v_kierunek": "więcej", "procent": 3.75}, {"name": "NIEZNANY_02", "value": 349311.75, "v": "349,31 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Rodziny zastępcze", "value": 67009.3, "v": "67,01 tys zł", "v_zmiana": 44.2, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 66938.87, "v": "66,94 tys zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": 0.33}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 54749.2, "v": "54,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.27}, {"name": "Karta Dużej Rodziny", "value": 452.3, "v": "0,45 tys zł", "v_zmiana": 151.9, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 10481264.64, "v": "10,48 mln zł", "v_zmiana": 26.7, "v_kierunek": "więcej", "procent": 12.53, "v_pc": "585,81 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "8.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "15.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 4107710.04, "v": "4,11 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": 39.19}, {"name": "Pozostała działalność", "value": 3318118.18, "v": "3,32 mln zł", "v_zmiana": 124.2, "v_kierunek": "więcej", "procent": 31.65}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1646455.24, "v": "1,65 mln zł", "v_zmiana": 67.0, "v_kierunek": "więcej", "procent": 15.7}, {"name": "Oczyszczanie miast i wsi", "value": 699348.2899999999, "v": "699,35 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 6.67}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 350350.32999999996, "v": "350,35 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 3.34}, {"name": "Schroniska dla zwierząt", "value": 314922.96, "v": "314,92 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 3.0}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 29560.0, "v": "29,56 tys zł", "v_zmiana": 78.0, "v_kierunek": "mniej", "procent": 0.28}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 14799.6, "v": "14,80 tys zł", "v_zmiana": 69.2, "v_kierunek": "mniej", "procent": 0.14}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 5870578.7, "v": "5,87 mln zł", "v_zmiana": 9.2, "v_kierunek": "więcej", "procent": 7.02, "v_pc": "328,11 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "43.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 5369788.05, "v": "5,37 mln zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 91.46}, {"name": "Rady gmin / miast", "value": 204197.84000000003, "v": "204,20 tys zł", "v_zmiana": 43.8, "v_kierunek": "więcej", "procent": 3.47}, {"name": "Urzędy wojewódzkie", "value": 198257.47, "v": "198,26 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 3.37}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 98335.34, "v": "98,34 tys zł", "v_zmiana": 46.5, "v_kierunek": "mniej", "procent": 1.67}]}, {"name": "Transport i łączność", "value": 5310983.640000001, "v": "5,31 mln zł", "v_zmiana": 27.0, "v_kierunek": "więcej", "procent": 6.35, "v_pc": "296,84 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "73.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "20.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 3402442.54, "v": "3,40 mln zł", "v_zmiana": 22.1, "v_kierunek": "więcej", "procent": 64.06}, {"name": "Lokalny transport zbiorowy", "value": 1406362.35, "v": "1,41 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 26.48}, {"name": "Pozostała działalność", "value": 460382.86, "v": "460,38 tys zł", "v_zmiana": 8192.4, "v_kierunek": "więcej", "procent": 8.66}, {"name": "Drogi publiczne powiatowe", "value": 41795.89, "v": "41,80 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 0.78}]}, {"name": "Pomoc społeczna", "value": 4915049.5200000005, "v": "4,92 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 5.87, "v_pc": "274,71 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "28.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1531639.2699999996, "v": "1,53 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 31.16}, {"name": "Domy pomocy społecznej", "value": 831445.55, "v": "831,45 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 16.91}, {"name": "Zasiłki stałe", "value": 639691.74, "v": "639,69 tys zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": 13.01}, {"name": "Ośrodki wsparcia", "value": 581822.87, "v": "581,82 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": 11.83}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 352448.6, "v": "352,45 tys zł", "v_zmiana": 66.2, "v_kierunek": "mniej", "procent": 7.17}, {"name": "Dodatki mieszkaniowe", "value": 327474.08, "v": "327,47 tys zł", "v_zmiana": 16.5, "v_kierunek": "mniej", "procent": 6.66}, {"name": "Pomoc w zakresie dożywiania", "value": 314806.5, "v": "314,81 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 6.4}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 243884.18, "v": "243,88 tys zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": 4.96}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 53369.67, "v": "53,37 tys zł", "v_zmiana": 44.9, "v_kierunek": "mniej", "procent": 1.08}, {"name": "Pozostała działalność", "value": 33847.2, "v": "33,85 tys zł", "v_zmiana": 71.7, "v_kierunek": "mniej", "procent": 0.68}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 4619.86, "v": "4,62 tys zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": 0.09}]}, {"name": "Kultura fizyczna", "value": 3573623.12, "v": "3,57 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 4.27, "v_pc": "199,73 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "28.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "116.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Instytucje kultury fizycznej", "value": 3040926.45, "v": "3,04 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": 85.09}, {"name": "Zadania w zakresie kultury fizycznej", "value": 358000.0, "v": "358,00 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 10.01}, {"name": "Pozostała działalność", "value": 174696.67, "v": "174,70 tys zł", "v_zmiana": 49.2, "v_kierunek": "mniej", "procent": 4.88}]}, {"name": "Gospodarka mieszkaniowa", "value": 2579813.2600000002, "v": "2,58 mln zł", "v_zmiana": 56.6, "v_kierunek": "mniej", "procent": 3.08, "v_pc": "144,19 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "30.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 2095959.77, "v": "2,10 mln zł", "v_zmiana": 4.8, "v_kierunek": "mniej", "procent": 81.24}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 483853.49, "v": "483,85 tys zł", "v_zmiana": 87.0, "v_kierunek": "mniej", "procent": 18.75}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1727079.5499999998, "v": "1,73 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 2.06, "v_pc": "96,53 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "61.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 1106162.88, "v": "1,11 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 64.04}, {"name": "Biblioteki", "value": 605500.0, "v": "605,50 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 35.05}, {"name": "Pozostała działalność", "value": 15416.67, "v": "15,42 tys zł", "v_zmiana": 50.5, "v_kierunek": "mniej", "procent": 0.89}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 1036342.4299999999, "v": "1,04 mln zł", "v_zmiana": 9.2, "v_kierunek": "mniej", "procent": 1.23, "v_pc": "57,92 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "55.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 566145.71, "v": "566,15 tys zł", "v_zmiana": 21.1, "v_kierunek": "więcej", "procent": 54.62}, {"name": "Straż gminna (miejska)", "value": 438237.92000000004, "v": "438,24 tys zł", "v_zmiana": 12.5, "v_kierunek": "mniej", "procent": 42.28}, {"name": "Pozostała działalność", "value": 22660.0, "v": "22,66 tys zł", "v_zmiana": 86.6, "v_kierunek": "mniej", "procent": 2.18}, {"name": "Obrona cywilna", "value": 9298.8, "v": "9,30 tys zł", "v_zmiana": 209.9, "v_kierunek": "więcej", "procent": 0.89}]}, {"name": "Obsługa długu publicznego", "value": 744943.68, "v": "744,94 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 0.89, "v_pc": "41,64 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "23.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "29.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 744943.68, "v": "744,94 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 672149.2299999999, "v": "672,15 tys zł", "v_zmiana": 16.3, "v_kierunek": "więcej", "procent": 0.8, "v_pc": "37,57 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "76.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 532394.6499999999, "v": "532,39 tys zł", "v_zmiana": 19.0, "v_kierunek": "więcej", "procent": 79.2}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 74159.73, "v": "74,16 tys zł", "v_zmiana": 1.8, "v_kierunek": "mniej", "procent": 11.03}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 45834.53, "v": "45,83 tys zł", "v_zmiana": 43.7, "v_kierunek": "więcej", "procent": 6.81}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 19760.32, "v": "19,76 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 2.93}]}, {"name": "Ochrona zdrowia", "value": 520144.05, "v": "520,14 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 0.62, "v_pc": "29,07 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "75.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "8.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 383110.38, "v": "383,11 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 73.65}, {"name": "Pozostała działalność", "value": 83291.6, "v": "83,29 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 16.01}, {"name": "Zwalczanie narkomanii", "value": 53742.07, "v": "53,74 tys zł", "v_zmiana": 53.7, "v_kierunek": "więcej", "procent": 10.33}]}, {"name": "Informatyka", "value": 349287.04, "v": "349,29 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 0.41, "v_pc": "19,52 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "324.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "441.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 349287.04, "v": "349,29 tys zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 145451.61, "v": "145,45 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 0.17, "v_pc": "8,13 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "8.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "7.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 71415.01, "v": "71,42 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 49.09}, {"name": "Wybory do Parlamentu Europejskiego", "value": 70477.60000000002, "v": "70,48 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.45}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3559.0, "v": "3,56 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 2.44}]}, {"name": "Działalność usługowa", "value": 91649.1, "v": "91,65 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,12 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "60.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 91649.1, "v": "91,65 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 51590.369999999995, "v": "51,59 tys zł", "v_zmiana": 23.9, "v_kierunek": "więcej", "procent": 0.06, "v_pc": "2,88 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "98.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 47417.729999999996, "v": "47,42 tys zł", "v_zmiana": 25.3, "v_kierunek": "więcej", "procent": 91.91}, {"name": "Izby rolnicze", "value": 4172.64, "v": "4,17 tys zł", "v_zmiana": 9.6, "v_kierunek": "więcej", "procent": 8.08}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}