[{"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "34505910.87", "WARTOSC": "68894190.51", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Projekt obejmuje budowę 48 niezależnych podobszarów w architekturze FTTH dla 19 475 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 163 placówek oświatowych z obszaru piotrkowskiego część A. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SPÓŁKA Z O.O.", "TYTUL": "Sieć NGA dla obszaru piotrkowskiego \"A\" 3.1.10.17a", "DOFINANSOWANIE_UE_PER_CAPITA": 87.71}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "6802736.78", "WARTOSC": "8003219.74", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób wieku 30 lat i więcej pozostających bez pracy w powiecie radomszczańskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 136 osób. Powiatowy Urząd Pracy w Radomsku realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI / POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie radomszczańskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 59.49}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4259926.37", "WARTOSC": "5054492.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie radomszczańskim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI/POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie radomszczańskim (V)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 37.25}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "4036044.00", "WARTOSC": "4392256.44", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30. roku życia pozostających bez pracy w powiecie radomszczańskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 257 osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalfikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Radomsku realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Radomsku realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI / POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie radomszczańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.29}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-02-01", "DOFINANSOWANIE": "3078800.00", "WARTOSC": "3350500.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie radomszczańskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 117 osób zarejestrowanych w PUP Radomsko. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI / POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie radomszczańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.92}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "2239347.41", "WARTOSC": "2657033.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie radomszczańskim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI / POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie radomszczańskim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 19.58}, {"DATA_KONIEC": "2016-06-30", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "1863110.00", "WARTOSC": "2191900.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie radomszczańskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z parującymi na własny rachunek) wyniesie 50 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. Powiatowy Urząd Pracy w Radomsku realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instrumentach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI / POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie radomszczańskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.29}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1747838.00", "WARTOSC": "2056280.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie radomszczańskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z parującymi na własny rachunek) wyniesie 73 osoby.W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. Powiatowy Urząd Pracy w Radomsku realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instrumentach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI / POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie radomszczańskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.28}, {"DATA_KONIEC": "2017-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1708831.00", "WARTOSC": "2010378.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie radomszczańskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z parującymi na własny rachunek) wyniesie 72 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. Powiatowy Urząd Pracy w Radomsku realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instrumentach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI / POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie radomszczańskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.94}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1643959.50", "WARTOSC": "1934070.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie radomszczańskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 99 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. Powiatowy Urząd Pracy w Radomsku realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI / POWIATOWY URZĄD PRACY W RADOMSKU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie radomszczańskim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 14.37}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1349480.40", "WARTOSC": "1587624.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Projekt \" KIS Radomsko - W kierunku zmiany\" realizowany na terenie miasta Radomsko w okresie 01.04.2017 - 30.04.2019 ma na celu wzrost zdolności do zatrudnienia klientów pomocy społecznej z terenu miasta, wykluczonych i zagrożonych wykluczeniem społecznym. Obejmuje wsparciem 100 uczestników spośród osób lub rodzin, z opisanych w punkcie 3.2 grup. Projekt przewiduje realizację zadań związanych z utworzeniem i funkcjonowaniem Klubu Integracji Społecznej uwzględniających działania na rzecz aktywnej integracji, zatrudnienie pracowników socjalnych realizujących wspólnie z uczestnikami projektu kontrakty socjalne oraz zaplanowane działania. Miejski Ośrodek Pomocy Społecznej w Radomsku zobowiązuje się do przedstawienia kserokopii poświadczonej za zgodność z oryginałem informacji o wpisie do rejestru klubów integracji społecznej prowadzonego przez wojewodę w terminie 2 miesięcy od podpisania umowy. Przewidziane wskaźniki to: - Liczba uczestników, które uzyskały kwalifikacje po opuszczeniu projektu - min. 42 osoby, - Liczba uczestników poszukujących pracy po opuszczeniu projektu - min. 56 osób, - Liczba uczestników pracujących po opuszczeniu projektu - min. 22 osoby.", "BENEFICJENT": "MIASTO RADOMSKO/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W RADOMSKU", "TYTUL": "KIS Radomsko - W kierunku zmiany", "DOFINANSOWANIE_UE_PER_CAPITA": 11.8}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1249709.10", "WARTOSC": "1470246.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "\"Cel główny to podniesienie kompetencji zaw. 137 uczniów (93 K) Zespołu Szkół Drzewnych i Ochrony Środowiska w Radomsku (dalej: ZSD) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży i szkoleń, a także podniesienie kompetencji ZAW 8 (7 K) nauczycieli z ZSD, przez m.in. kursy oraz podniesienie jakości nauczania w ZSD przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW do 30.11.2019. Gr doc z woj. łódzkiego - 137 uczniów/czennic (93 - K) z ZSD oraz do 8 nauczycieli (7 K). W proj objęci wsparciem są uczniowie obecnych klas I, II, III technikum na kierunkach: Technik żywienia i usług gastronom., t. logistyk, t. usług fryzjerskich, t. technologii drewna. W proj. 137 uczniów (93 uczennic) ZSD odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 10 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt zg. z katalogiem MEN. \"Współpraca z firmami będzie realiz. w oparciu o rozwiązanie wypracowane w ramach proj innowacyjnego testującego PO KL Innowacyjne Szkolnictwo Zawodowe na Mazowszu Płockim, w proj wykorzystane będą elementy pięcio-modułowego programu współpracy szkół ZAW i pracodawców. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 8. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 137, 93 K. W ramach proj realizowane będą zadania: 1. Wyposażenie pracowni 2. Staże zawodowe. 3. Monitoring staży. 4. Wsparcie uczniów w zakresie zdobywania uprawnień. 5. Kursy kwalifikacyjne i szkolenia dla nauczycieli. 6. Doradztwo zaw.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI/ ZESPÓŁ SZKÓŁ DRZEWNYCH I OCHRONY ŚRODOWISKA W RADOMSKU", "TYTUL": "Drzewniak stawia na kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 10.93}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1074138.03", "WARTOSC": "1263691.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Cel główny to podniesienie kompetencji zawodowych i kluczowych u min. 85% z 100 uczniów (84K) Zespołu Szkół Ekonomicznych im. Tadeusza Kotarbińskiego w Radomsku (dalej: ZSE) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży, dodatkowych zajęć dydaktyczno - wyrównawczych i szkoleń, a także podniesienie kompetencji ZAW 40 (37 K, 3M) nauczycieli z ZSE, przez m.in. kursy oraz podniesienie jakości nauczania w ZSE przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW w okr. 01.12.2018 do 31.08.2020. Gr doc z woj. łódzkiego - 100 uczniów/czennic (84 - K) z ZSE oraz do 40 nauczycieli (37 K), w tym 18 nauczycieli kształcenia zaw. Proj zostaną objęci UCZ z klas I - III w 2018-2019, z kierunków klas Technik: ekonomista, handlowiec, fotografii i multimediów, hotelarstwa, grafiki i poligrafii cyfrowej, cyfrowych procesów graficznych. W proj. 100 uczniów (84 uczennic) ZSE odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 85 UCZ weźmie udział w zajęciach zwiększających kompetencje kluczowe, 40 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt zg. z katalogiem MEN. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 1. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje – 18. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 100. W proj realiz. będą zadania: 1. Wyposażenie pracowni 2. Staże zawodowe. 3. Monitoring staży. 4. Wsparcie UCZ w zakresie zdobywania uprawnień. 5. Dodatkowe zajęcia z kompetencji kluczowych 6. Kursy i szkolenia dla nauczycieli. 7. Doradztwo zaw.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI", "TYTUL": "Program rozwoju Zespołu Szkół Ekonomicznych w Radomsku", "DOFINANSOWANIE_UE_PER_CAPITA": 9.39}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1071309.87", "WARTOSC": "1260364.56", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Cel główny to podniesienie kompetencji zaw. 150 uczniów (32K) Zespołu Szkół Elektryczno-Elektronicznych im. prof. Janusza Groszkowskiego w Radomsku (dalej: ZSEE) zwiększające ich szanse na rynku pracy, przez m.in. real. staży i szkoleń, a także podniesienie kompetencji ZAW 16 (6 K,10M) nauczycieli z ZSEE, przez m.in. kursy oraz podniesienie jakości nauczania w ZSEE przez m.in. wyposażenie w niezbędny sprzęt do 30.11.2019. Gr doc z woj. łódzkiego - 100 uczniów/czennic (16 - K) z ZSEE oraz do 16 nauczycieli (6 K). W proj objęci wsparciem są uczniowie obecnych klas II- III technikum na kierunkach: technik informatyk, t. teleinformatyk, t. elektryk, t. elektronik, t. organizacji reklamy. W proj. 100 UCZ (16 K) ZSEE odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 16 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt zg. z katalogiem MEN. \"Współpraca z firmami będzie realiz. w oparciu o rozwiązanie wypracowane w ramach proj innowacyjnego testującego PO KL Innowacyjne Szkolnictwo Zawodowe na Mazowszu Płockim, w proj wykorzystane będą elementy pięcio-modułowego programu współpracy szkół ZAW i pracodawców. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 16. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 150 os, 32K. W ramach proj realizowane będą zadania: 1. Wyposażenie pracowni 2. Staże zawodowe. 3. Monitoring staży. 4. Wsparcie uczniów w zakresie zdobywania uprawnień. 5. Kursy kwalifikacyjne i szkolenia dla nauczycieli. 6. Doradztwo zaw.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI/ ZESPÓŁ SZKÓŁ ELEKTRYCZNO-ELEKTRONICZNYCH IM. PROF. JANUSZA GROSZKOWSKIEGO", "TYTUL": "Podnoszenie kompetencji uczniów Zespołu Szkół Elektryczno-Elektronicznych im. prof. Janusza Groszkowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 9.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5561076.13", "WARTOSC": "6542442.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Projekt OWES wsparcie ES 2018-2020 realizowany jest przez Centrum OPUS i ma na CELU rozwój potencjału sektora ekonomii społecznej w subregionie III woj. łódzkiego w latach 2018-2020.Obszar działania powiaty: piotrkowskI, M. Piotr. Tryb., radomszczański, pajęczański, wieluński, wieruszowski, sieradzki i bełchatowski. ODBIORCY PROJEKTU : 1) PES, org. pozarządowe planujące ekonom. 2)osoby zagrożone ubóst. lub wyklucz. Społ., w tym os z. niepełnospr. (ON) . DZIAŁANIA : 1) Usługi animacyjne i inkubacyjne w zakresie inicjowania tworzenia nowych PES a) działania animacyjne w 45 środowiskach b) działania doradcze i szkoleniowe realizowane w 8 powiatach c) działania inkubacyjne dla 42 podmiotów ES 2) Usługi inkubacyjne dla działających PES obejmujące doradztwo, w tym doradztwo specjalistyczne dla działających PES. 3) Usługi inkubacyjne (wsparcie finansowe i doradczo-szkoleniowe dla tworzenia miejsc pracy w nowo powstałych i przekształcających się PS) a) dotacje na tworzenie miejsc pracy w (73 miejsc pracy 39K/34M), min.4 miejsc dla ON b) wsparcie pomostowe dla nowo powstających przedsiębiorstw społecznych4) Usługi biznes (wsparcie finansowe i doradcze dla PS)obejmujące a) dotacje na tworzenie miejsc pracy w istniejących PS (15 miejsc 8K/7M i min. 3 ON ) b) wsparcie doradcze dla PS, w tym biznesowe i pomoc w zam.publ. Działania prowadzone przez Centrum OPUS realizowane będą lokalnie poprzez dostarczanie usług bezpośrednio u beneficjentów. Działania projektowe realizowane są zgodnie ze standardem OWES. Wsparcie działań lokalnych zapewni LOWES w Piotr. Tryb. oraz mobilne usługi OWES prowadzone w całym subregionie III . Kadra zaangaż. w zad. spełnia wymogi z zał. 7 do reg.konkursu. Zakładane rezultaty: l. miejsc pracy w PS 88, l. wspartych PES- 150, liczba wyprac. zał. do powst. podmiotu reintergrac. 7, l. os. zagr.ubóstwem wyklucz.- 88 os. , wzrost o 5% obrotu PS.", "BENEFICJENT": "CENTRUM PROMOCJI I ROZWOJU INICJATYW OBYWATELSKICH \"OPUS\"", "TYTUL": "OWES wsparcie rozwoju ES 2018-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 8.13}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "906466.00", "WARTOSC": "1066416.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest aktywizacja społeczna, zawodow. i edukacyjna os. zagrożonych wykluczeniem społ. z powiatu radomszczańskiego. Realizowane działania będą miały na celu wzrost aktywizacji społecznej; podniesienie samooceny uczstn., poszerzenie wiedzy i umiejętności, zwiększenia motywacji do zmiany sytuacji życiowej, przywrócenia zdolności do wypełniania ról społeczn. Gr. docelową projektu stanow. będą os. zagrożone wyklucz. społ. zamieszkujące na terenie powiatu radomszczańskiego tj. usamodz. się wychow., os. z niepełnospraw. Projekt realizowany będzie poprzez wdrażanie instr. aktywizacji społecznej, edukacyjnej i zawodowej.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI/ POWIATOWE CENTRUM POMOCY RODZINIE W RADOMSKU", "TYTUL": "Szansa na lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 7.92}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "872986.12", "WARTOSC": "1027042.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Cel główny to podniesienie kompetencji zaw. i kluczowych u min. 90% z 73 uczniów (43K) Zespołu Szkół Drzewnych i Ochrony Środowiska w Radomsku (dalej: ZSD) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży, zajęć z kompetencji kluczowych i szkoleń, a także podniesienie kompetencji ZAW 20 (18 K, 2M) nauczycieli z ZSD, przez m.in. kursy oraz podniesienie jakości nauczania w ZSD przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW w okr. 01.12.2018 do 30.11.2020. Gr doc z woj. łódzkiego - 73 uczniów/czennic (43 - K) z ZSD oraz do 20 nauczycieli (18K), w tym 2 nauczycielki kształcenia zaw. Proj zostaną objęci UCZ z klas I - III w 2018-2019, z kierunków klas Technikum: logistyk 20K+18M , t. usług fryzjerskich 22K, t. technologii drewna 1K+9M. W proj. 73 uczniowie (43 uczennic) ZSD odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 63 UCZ weźmie udział w zajęciach zwiększających kompetencje kluczowe, 20 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje – 2. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 73. W proj realiz. będą zadania: 1. Wyposażenie pracowni 2. Staże zawodowe. 3. Monitoring staży. 4. Dodatkowe zajęcia z kompetencji kluczowych 5. Wsparcie UCZ w zakresie zdobywania uprawnień. 6. Kursy i szkolenia dla nauczycieli. 7. Doradztwo zaw.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI", "TYTUL": "Drzewniak stawia na kompetentnych uczniów", "DOFINANSOWANIE_UE_PER_CAPITA": 7.63}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "849620.98", "WARTOSC": "999554.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Cel główny to podniesienie kompetencji zaw. i kluczowych u min. 90% z 110 uczniów (85K) Zespołu Szkół Ekonomicznych im. T. Kotarbińskiego w Radomsku (dalej: ZSE) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży, dodatk. zajęć dydaktyczno - wyrówn. i kursów, a także podniesienie kompetencji ZAW 25 (22 K,3 M) nauczycieli z ZSE, przez m.in. kursy oraz podniesienie jakości nauczania w ZSE przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW w okr. 01.12.2020 do 31.08.2022. Gr doc z woj. łódzkiego - 110 uczniów/czennic (85 - K) z ZSE oraz do 25 nauczycieli (22K), w tym 20 nauczycieli kształcenia zaw (3M). Proj zostaną objęci UCZ z klas I - III w 2020/2021, z kierunków klas Technik: ekonomista, handlowiec, fotografii i multimediów, hotelarstwa, grafiki i poligrafii cyfrowej, cyfrowych procesów graficznych. Gr doc jest zg. z SzOOP RPOWŁ i Regul. Konk. W proj. 110 uczniów (85 uczennic) ZSE odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 60 UCZ weźmie udział w zajęciach zwiększających kompetencje kluczowe, 25 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt zg. z podstawą programową. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje – 18. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 110. W proj realiz. będą zadania: 1. Wyposażenie pracowni 2. Kursy i szkolenia dla nauczycieli. 3. Staże zawodowe 4. Wsparcie UCZ w zakresie zdobywania uprawnień. 5. Dodatkowe zajęcia z kompetencji kluczowych 6. Doradztwo zaw.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI", "TYTUL": "Zespół Szkół Ekonomicznych w Radomsku stawia na kwalifikacje uczniów", "DOFINANSOWANIE_UE_PER_CAPITA": 7.43}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "764830.00", "WARTOSC": "899800.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem projektu jest poprawa dostępu do usł. społ. ograniczających ubóstwo i wyklucz. społ. realizowanych w powiecie radomszczańskim. Dzięki realizacji projektu zostaną osiągnięte następ. rezultaty: poprawa sytuacji rodzin zastępczych i dzieci przebywających w pieczy zastępczej wrost jakości świadczonych usł. Grupą docel. projektu będą os./rodziny zagrożone ubóstwem lub wyklucz. społ. wraz z otoczeniem, zamieszkujące na terenie powiatu radomszczańskiego - klienci PCPR (tj. os. sprawujące rodzinną pieczę zastępczą, os. prowadzące rodzinne domy dziecka, dzieci i młodzież przebywająca w pieczy zastępczej, dzieci biologiczne os. sprawujących rodzinną pieczę zastępczą). W ramach projektu zostaną zrealizow. zad. przyczyniające się do rozwoju usług: poradnictwa specjalist., koordynatora rodzinnej pieczy zastępczej, os. do sprawowania opieki nad dziećmi i przy pracach gospodarskich, szkoleniowych dla rodzinnych form pieczy zastępczej, grup wsparcia, z zakresu profilaktyki zachowań ryzykownych dla dzieci i młodzieży.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI/ POWIATOWE CENTRUM POMOCY RODZINIE W RADOMSKU", "TYTUL": "Szansa w rodzinie zastępczej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "735191.03", "WARTOSC": "864930.63", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Cel główny to podniesienie kompetencji zaw. i kluczowych u min. 90% z 60 uczniów (23K) Zespołu Szkół Centrum Kształcenia Rolniczego im. Wł. St. Reymonta w Dobryszycach (dalej: ZS) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży, zajęć z kompetencji kluczowych i szkoleń, a także podniesienie kompetencji ZAW 24 (18 K,6 M) nauczycieli z ZS, przez m.in. kursy oraz podniesienie jakości nauczania w ZS przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW w okr. 01.12.2018 do 30.06.2020. Gr doc z woj. łódzkiego - 60 uczniów/czennic (23 - K) z ZS oraz do 24 nauczycieli (18 K), w tym 8 nauczycieli kształcenia zaw. Proj zostaną objęci UCZ z klas I - III w 2018-2019, z kierunków klas Technikum: t. weterynarii – 10 os (6K,4M), t. żywienia i usług gastronomicznych – 20 os (14K, 6M), t. mechanizacji i agrotroniki - 15 M, Szkoła Branżowa: Kucharz – 5 os. (3K, 2 M), Mechanik-operator pojazdów i maszyn rolniczych - 10 M.W proj. 60 uczniów (23 uczennice) ZS odbędzie staże/praktyki u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 60 UCZ weźmie udział w zajęciach zwiększających kompetencje kluczowe, 24 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt zg. z katalogiem MEN. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje – 8. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 60. W proj realiz. będą zadania: 1. Wyposażenie pracowni 2. Staże zawodowe. 3. Monitoring staży. 4. Dodatkowe zajęcia z kompetencji kluczowych 5. Wsparcie UCZ w zakresie zdobywania uprawnień. 6. Kursy i szkolenia dla nauczycieli. 7. Doradztwo zaw.", "BENEFICJENT": "SKARB PAŃSTWA - MINISTERSTWO ROLNICTWA I ROZWOJU WSI / ZESPÓŁ SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO IM. WŁ. ST. REYMONTA W DOBRYSZYCACH", "TYTUL": "Kompetentni uczniowie", "DOFINANSOWANIE_UE_PER_CAPITA": 6.43}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "652676.96", "WARTOSC": "767855.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Cel główny to podniesienie kompetencji zaw. i kluczowych u min. 90% z 50 uczniów (15K) Zespołu Szkół Elektryczno – Elektronicznych im. prof. Janusza Groszkowskiego w Radomsku (dalej: ZSEE) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży i kursów, a także podniesienie kompetencji ZAW 24 (6K,18M) nauczycieli z ZSEE, przez m.in. kursy oraz podniesienie jakości nauczania w ZSEE przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW w okr. 01.05.2020 do 31.08.2022. Gr doc z woj. łódzkiego - 50 uczniów/czennic (15 - K) z ZSEE oraz do 24 nauczycieli (6K) kształcenia zaw. Proj zostaną objęci UCZ z klas II - III w 2020/2021, z kierunków klas Technik: elektronik, elektryk, organizacji reklamy oraz informatyk. Gr doc jest zg. z SzOOP RPOWŁ i Regul. Konk. W proj. 50 uczniów (15 uczennic) ZSEE odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 50 UCZ weźmie udział w zajęciach zwiększających kompetencje kluczowe, 24 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt zg. z podstawą programową. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje – 22. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 50. W proj realiz. będą zadania: 1. Wyposażenie pracowni 2. Kursy i szkolenia dla nauczycieli. 3. Staże zawodowe 4. Wsparcie UCZ w zakresie zdobywania uprawnień. 5. Doradztwo zaw.", "BENEFICJENT": "POWIAT RADOMSZCZAŃSKI", "TYTUL": "Zwiększenie konkurencyjności uczniów Zespołu Szkół Elektryczno-Elektronicznych im. prof. Janusza Groszkowskiego w Radomsku na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 5.7}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3149056.91", "WARTOSC": "3704772.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Projekt OWES wsparcie ekonomii społecznej realizowany jest przez Centrum OPUS i ma na CELU rozwój potencjału sektora ekonomii społecznej w subregionie III woj. Łódzkiegow latach 2016-2017.W ramach projektu działaniami objęte będą powiaty: piotrkowski, M. Piotrków Tryb., radomszczański, pajęczański, wieluński, wieruszowski, sieradzki i bełchatowski. ODBIORCY PROJEKTU : 1) podmioty ekonomii społecznej, organizacje pozarządowe planujące ekonomizację 2)osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym os z. niepełnosprawnosciami . DZIAŁANIA : 1) Świadczenie usług zmierzających do inicjowania tworzenia podmiotów ES, w tym a) działania animacyjne w 30 środowiskach b) działania doradcze i szkoleniowe realizowane w 8 powiatach c) działania inkubacyjne dla 20 podmiotów 2) udzielanie wsparcia doradczego i doradczo-szkoleniowego w ramach, którego udzielone zostaną a) dotacje na tworzenie miejsc pracy w (41 miejsc pracy 24/K/17M), 14% miejsc dla os. z niepełnosprawnośćiami. b) wsparcie pomostowe dla nowo powstających przedsiębiorstw społecznych c) wsparcie szkoleniowe i doradcze podnoszace kwalifikacje osób 3) Usługi dla instiejących podmiotów ES obejmujące a) doradztwo prawne, biznesowe, finansowe, dla działających PES ( ponad 960 godz.) b) działania w zakresie rozwijania kompetencji ( 600 godz) c) staże dla pracowników PES ( 8) oraz wizyty studyjne dla pracowników PES (2) . Działania prowadzone przez Centrum OPUS realizowane będą lokalnie poprzez dostarczanie usług bezpośrednio u beneficjentów. Działania projektowe realizowane są zgodnie ze standardem OWES. Wsparcie działań lokalnych zapewni Lokalny Ośrodek Wspierania ES w Piotrkowie Tryb. oraz mobilne usługi OWES prowadzone w całym subregionie III .", "BENEFICJENT": "CENTRUM PROMOCJI I ROZWOJU INICJATYW OBYWATELSKICH OPUS", "TYTUL": "OWES -rozwój ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.6}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1653522.00", "WARTOSC": "1945320.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest uzyskanie w okresie od 01.07.2016 do 30.04.2018 samozatrudnienia przez 50 osób (w tym 30 kobiet) z obszaru województwa łódzkiego znajdujących się w najtrudniejszej sytuacji na rynku pracy. Niniejszy cel zostanie osiągnięty poprzez: 1) nabycie przez 50 osób wiedzy/umiejętności niezbędnych do założenia/prowadzenia działalności gospodarczej; 2) sfinansowanie 35 najlepiej rokujących biznesplanów. Rezultatami projektu będzie: 1) 35 osób pracujących (łącznie z pracującymi na własny rachunek) po opuszczeniu programu; 2) 35 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. Planowane działania zostaną skierowane do osób po 29 roku życia, pozostających bez pracy (bezrobotne/poszukujące pracy/bierne zawodowo), uczących się/zamieszkujących w województwie łódzkim i zamierzających rozpocząć własną działalność gospodarczą. Osoby znajdują się w najtrudniejszej sytuacji na rynku pracy: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach. 50 uczestników projektu (30 kobiet) zostanie objętych wsparciem w postaci: szkoleń dotyczących zagadnień związanych z zakładaniem/prowadzeniem firmy (60 h/1 grupa) i indywidualnego doradztwa biznesowego (8 h/1 osoba). W ramach projektu zostanie przeprowadzony konkurs biznesplanów, podczas którego wyłonionych zostanie 35 najlepiej rokujących biznesplanów. Na ich realizację zostanie przekazana bezzwrotna dotacja wraz ze wsparciem pomostowym (finansowo-doradczym) przez okres 6-12 miesięcy na rozwój i utrzymanie działalności przez okres minimum roku.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Przedsiębiorcze Łódzkie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "474781.10", "WARTOSC": "558566.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "CEL GŁÓWNY:aktywne włączenie 40os.zagrożonych ubóstwem lub WYKLUCZENIEM SPOŁECZNYM(WS)z pow.RADOMSZCZAŃSKIEGO(ERA)I PAJĘCZAŃSKIEGO(EPJ),w woj.łódzkim(WL) GR.DOCELOWA:40osób(28K/12M)w wieku18-64l w tym min. 100%z TW,min70%K,min.20%os.niepełnosprawnych. OKRES REALIZACJI PROJ:13msc MIEJSCE REALIZACJI PROJ: ERA i EPJ w WL. ZADANIA W PROJ: Doradztwo zawodowe z Identyfikacją indywidualnych potrzeb(IPD), Poradnictwo psychologiczne-indywidualne, Trening kompetencji i umiejętności społecznych, Szkolenia zawodowe DO WYBORU,Staż zawodowy,Pośrednictwo pracy. WSK.REZULTATU: Lb os zagrożonych ubóstwem lub WS poszukujących pracy po opuszczeniu programu;Lb os zagrożonych ubóstwem lub WS pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek);Lb os zagrożonych ubóstwem lub WS,które uzyskały kwalif.po opuszczeniu programu. WSK.PRODUKTU: Lb os zagrożonych ubóstwem lub WS objętych wsparciem w programie;Lb os z niepełnosprawnościami objętych wsparciem w programie Zaproponowane", "BENEFICJENT": "FT POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "AKTYWIZACJA = WSPARCIE", "DOFINANSOWANIE_UE_PER_CAPITA": 2.85}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1782326.63", "WARTOSC": "1939630.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Głównym celem projektu jest zwiększenie do 30.04.2018r. możliwości zatrudnienia 130 (78K, 52M) osób młodych w wieku 15-29 l., w tym min. 39 osób w wieku 15-24 lata, z powiatów: opoczyńskiego, tomaszowskiego, piotrkowskiego, m. Piotrków Trybunalski, radomszczańskiego, rawskiego i bełchatowskiego w woj. łódzkim, bez pracy (104 osoby bierne zawodowo oraz 26 osób bezrobotnych, w tym min. 11 długotrwale), nieuczestniczących w szkoleniu lub kształceniu (tzw. młodzież NEET), w tym min. 32 osoby niepełnosprawne i min. 45 osób o niskich kwalifikacjach, poprzez rozwój umiejętności poruszania się po rynku pracy, kompetencji ogólnych i zawodowych oraz umiejętności praktycznych, niezbędnych na rynku pracy, zgodnie z trendami rozwoju woj. łódzkiego.   Uczestnicy projektu podczas realizacji 5 zadań merytorycznych zostaną objęci zindywidualizowaną i kompleksową pomocą oraz instrumentami i usługami rynku pracy: -służącymi indywidualizacji wsparcia i pomocy w zakresie określenia ścieżki zawodowej (poradnictwem zawodowym, Indywidualnym Planem Działania oraz pośrednictwem pracy); -skierowanymi do osób, u których zidentyfikowano potrzebę uzupełnienia lub zdobycia nowych umiejętności i kompetencji (szkoleniami prowadzącymi do nabycia, podwyższenia lub dostosowania kompetencji ogólnych i zawodowych niezbędnych na rynku pracy w woj. łódzkim, a także staży).   Planowanym głównym rezultatem projektu będzie podjęcie zatrudnienia przez co najmniej: -17 % niepełnosprawnych uczestników projektu -35 % długotrwale bezrobotnych uczestników projektu -36% uczestników o niskich kwalifikacjach -43 % pozostałych uczestników projektu.   Okres realizacji projektu trwa od 01.03.2016 r. do 30.04.2018r.", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "WANT2LEARN w reintegracji edukacyjno-zawodowej młodzieży NEET z województwa łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.79}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1639660.20", "WARTOSC": "1929012.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "WWCOiT im. M. Kopernika w Łodzi realizując projekt podejmie działania wspierające i uzupełniające Program badań przesiewowych dla wczesnego wykrywania raka jelita grubego nastawione na zwiększenie zgłaszalności na badania profilaktyczne. Wnioskodawca obejmie działaniami obszary \"białych plam\", tzn. obszarów o niajniższym stopniu zgłaszalności na badania. Działania założone w projekcie będą koncentrować się na eliminowaniu barier w dostępie do badań profilaktycznych. Dotarcie do osób z obszarów \"białych plam\" przyczyni się do celu jakim jest zwiększenie uczestnictwa w bad. profilaktycznych mieszkańców woj.łódzkiego. Przeprowadzone zostaną działania edukacyjne (dla personelu medycznego POZ/współpracującego z POZ) z zakresu realizacji działań profilaktycznych dla wczesnego wykrywania raka jelita grubego. Wnioskodawca obejmie programem zdrowotnym 1900 osób, a 3060 osób będzie uczestnikami działań informacyjno-edukacyjnych, w tym edukacji prozdrowotnej. Dodatkowo projekt obejmie wsparciem edukacyjnym 90 osób będących personelem medycznym placówek POZ. W rezultacie realizacji projektu 1500 osób będzie miało przeprowadzone badanie profilaktyczne. Uczestnicy projektu będą mieli wykonane bad.kolonoskopowe w najlepszym w regionie ośrodku onkologicznym jakim jest WWCOiT w Łodzi. Uczestnikom zapewnione zostanie znieczulenie/sedacja, a także dojazd na i z badania(lub zwrot kosztu dojazdu), udzielanie informacji na temat przygotowania do badania, przekazanie środka przeczyszczającego. Każdy uczestnik będzie traktowany indywidualnie bez względu na płeć, wyznanie, niepełnosprawność czy przekonania. Działania zawsze podejmowane są zgodnie z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju,zasadą projektowania uniwersalnego i zasadą równości kobiet i mężczyzn. Projekt będzie realizowany w okresie od 04.05.2020- 31.10.2023.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Działania Szpitala im. M. Kopernika w Łodzi w zakresie profilaktyki nowotworu jelita grubego dla mieszkańców województwa łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "761971.87", "WARTOSC": "896437.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem głównym projektu jest wsparcie działań w zakresie profilaktyki raka jelita grubego na terenie powiatów: kutnowskiego, opoczyńskiego, radomszczańskiego (woj. łódz.) poprzez wykonanie badań kolonoskopii w systemie oportunistycznym dla 1000 osób (600K i 400M), w tym min. 800 osób w wieku 50+ (480K i 320M) z ww. powiatów w okresie 01.10.2020-30.09.2022 Wsparcie skierowane zostanie bezpośrednio do mieszkańców ww. powiatów wieku aktywności zawodowej, w szczeg. os. pow. 50rż, kwalifikujących się do objęcia programami profilaktycznymi zamieszkujących, pracujących lub uczących się na obszarach ww. powiatów, tj. nieobjętych lub w bardzo niskim stopniu objętych profilaktyką w ramach Programu Badań Przesiewowych raka jelita grubego wskazanych, jako tzw.\"Białe plamy\" Do projektu kierowane będą osoby jedynie w systemie oportunistycznym, które zostaną zidentyfikowane do badania przez lekarzy rodzinnych i POZ lub samodzielnie zgłoszą się do ośrodka. W ramach projektu wszystkim uczestnikom zostanie zapewniony dojazd na badania i z powrotem, 40% grupy docelowej, tj. 400 osób zostanie objętych dodatkowym wsparciem w postaci znieczulenia ogólnego. Wsparcie z definicji nie jest bezpośrednio dedykowane osobom z niepełnosprawnościami (OzN), ale jednocześnie nie wyklucza udziału OzN w projekcie. Na wszystkich etapach zostaną podjęte działania, których celem będzie ułatwienie dostępu OzN do badań. Projekt ze względu na grupę docelową wyrównuje szanse w dostępie do badań profilaktycznych. Beneficjentami są os. zamieszkujące, pracujące lub uczące się na obszarach nieobjętych lub w bardzo niskim stopniu objętych profilaktyką w ramach Programu Badań Przesiewowych raka jelita grubego wskazanych, jako tzw.\"Białe plamy\". Realizacja założeń poniższego projektu pozwoli na wdrożenie programu zdrowotnego, który wpłynie na utrzymanie i przedłużenie aktywności zawodowej mieszkańców regionu, w tym osób pow. 50 r.ż.", "BENEFICJENT": "SALVE SP. Z O.O. SPÓŁKA KOMANDYTOWA", "TYTUL": "Program badań przesiewowych w kierunku wczesnego wykrycia nowotworu jelita grubego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.62}, {"DATA_KONIEC": "2022-02-28", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "1596285.21", "WARTOSC": "1877982.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym proj. jest podnies. kwal. i aktywiz.zaw. do 31.05.2022r., 130os.(71K/59M) w wieku 30lat i więcej, pozost. bez pracy (bezr. lub biern.zaw.), kt. znajdują się w szczeg. trudnej syt. na r.pracy, uczących się (zaocz.lub wiecz.) lub zamieszk.zg. z KC na obsz. woj. łódzk., tj. osób: -w wieku 50lat i więcej -długot.bezrob. -kobiet -z niepełn. -o niskich kwal. oraz bezrob. mężczyzn w wieku 30-49lat, kt. nie należą do w/w grup (udział tej grupy nie może przekroczyć 20% og.liczby os.bezr. w proj.). Proj.zakłada działania wspier.równość płci oraz przysp.zmian na rzecz równ. poprzez objęcie wsp.grup znajd. się w gorszym poł. Cel zostanie osiągnięty poprzez real.ZADAŃ: 1.Identyf.potrzeb UP wraz z oprac.IPD (real.: XII. 2020r.- XII. 2021r.): zdefin. potrzeb i predys., wybór odpow. wsp., określ.celów, zapl.dział.aktywiz., 2.IPZ i GPZ (real.: I-XII.2021r.) przeciwdz.niskiej zaradn.życ., braku motywacji, nieumiej.podejm.dec. dot. aktyw. społ.-zaw., podn. motywacji do rozwijania i uzup. kwal., podnosz.wiedzy o r.pracy, zdobywanie umiej. poszukiw.zatrudn. i radzenia sobie w syt.zw. z podejm. pracy 3.SZ (real.: II. 2021r.–II.2022r.:): podn.kwal.zaw., adekwatnych do potrzeb r.pracy 4.ST i PP (real.: IV.2021r.-V.2022r.): pomoc w znal.odpow. of.pracy, umiejętność przyg. się do rozm.kwalif., przystosowanie się do war.pracy, zdobycie dośw., zwiększ.szans na utrzymanie zatr. Rezultaty: Wsk.rezult. zg. z pkt. 3.1.2 mierzone do 4 tyg. po zak.udz. w proj.: 1) l.os. pracuj.- minim.42,5%, 2) l.os. bezrob.prac.–minim.45% 3) l.os. długotr.bezr.prac.–minim.45% 4) l.os. z niepełn. prac.–minim.37% 5) l.os. biern.zaw. prac.–minim.40%. 6) l.os., kt. uzyskały kwal.–minim.30% , w tym: l. os. bezr.-minim.30% l. os. długotr. bezr.-minim.30% l. os. z niepełn.-minim.30% l. os. biernych zaw.-minim.30% Efektywność zatrudn. mierzona do 3m-cy po ukoń. udziału UP w proj.: -os.znajd. się w najtrudniejszej syt.– minim.45% -os.nienależące do ww. grupy – minim.60%", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Kierunek - aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 2.42}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "657958.01", "WARTOSC": "774068.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "CEL GŁ:kompleksowe wsparcie aktywizacji zaw.-eduk.dla os.o NISKICH KWALIFIKACJACH ZAWODOWYCH(NKZ)z gr.najbardziej defaworyzowanych na RYNKU PRACY(RP). GRUPA DOCELOWA(GD):os,które utraciły pracę z przyczyn niedotyczących pracow.w okresie nie dłuższym niż 6msc przed dniem przystąpienia do proj.oraz os.przewidziane do zwolnienia lub zagrożone zwolnieniem z przyczyn niedotyczących pracownika.60os(42K/18M),w tym;min 70%KOBIET(K);min20%os.54+;min20%os.niepełnosprawne. OKRES REALIZACJI PROJ:16msc MIEJSCE REALIZ:ERA,EPJ,EBE w WL ZADANIA W PROJ:doradztwa z IPD,porad.psychol,szkol.zawodowe do wyboru,4msc lub 6msc staże zawod,pośredn.pracy. WSKAŹNIKI PRODUKTU:Lb pracowników zagrożonych zwolnieniem z pracy oraz przewidzianych do zwoln. oraz osób zwolnionych objętych wsparciem w programie; WSKAŹNIKI REZULTATU:Lb os,które po opuszczeniu progr.podjęły pracę lub kontynuowały zatrud. Zaproponowany przez WN sposób realizacji proj.zapewnia szybką reakcję na potrzeby UP.Proj.będzie realizowany w trybie gotowości do świadczenia wsparcia outplacementowego na rzecz UP.Szybkie reagowanie oznacza dotarcie w jak najkrótszym czasie doGD i udzielenie pomocy mającej na celu efekt zatrudn.W proj.wszystkie dział.są zaplanowane tak,aby ograniczyć ryzyko zniechęcenia i wycofania się potencjalnego UP.W proj.będą podejmowane aktywne dział.rekrutacyjno-promocyjne nastawione na rzetelne i wyczerpujące przedstawianie info.o korzyściach wynikających z uczestnictwa w proponowanych programach wsparcia.Do współp.przewiduje się:PUP Radomsko,PUP Pajęczno,RIPH w Radomsku,PUP w Bełchatowie,agencje zatrudnienia.Oczekiwanym efektem proj.będzie zapobieżenie negatywnym skutkom zmian gospod.w regionie i przywrócenie do zatrudnienia os,które w wyniku zmian gospod.są zagrożone utratą zatrud.Zapewnienie kompleksowego i dostosowanego do indywid.potrzeb wsparcia w ramach outplacementu służyć będzie skutecznemu zapobieganiu dezaktywizacji zawod.", "BENEFICJENT": "FT POLSKA SP. Z O.O.", "TYTUL": "Twoja szansa na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 2.35}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "742247.62", "WARTOSC": "873232.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: wieluński", "OPIS": "CEL GŁ:kompleksowe wsparcie aktywizacji zaw.-eduk.dla os.o NKZ z gr.najbardziej defaworyzowanych na RYNKU PRACY(RP). GRUPA DOCELOWA(GD):60os(42K/18M)w wieku 30l i więcej,pozostające bez pracy(bezrobotne i BIERNE ZAWODOWO(BZ),które znajdują się w szczeg.trudnej sytuacji na RYNKU PRACY(RP),tj:os.w wieku 50+,os.dł.bezrobotne,kobiety,os.z niepełnospr,os.o NKZ,w tym min30%UP zamieszkujące na obszarze miast średnich WL. OKRES REALIZACJI PROJ:18msc MIEJSCE REALIZ:ERA,EPJ,EOP,EWI w WL ZADANIA W PROJ:doradztwa z IPD,porad.psychol,doradztwo grupowe,szkol.komputerowe,szkol.zawodowe do wyboru,5msc staże zawod,pośredn.pracy. WSKAŹNIKI PRODUKTU:Lb os.bezrob, BZ, niepełnosprawnych,dł.bezrobotnych,NKZ,w wieku 50+ objętych wsparciem w programie; WSKAŹNIKI REZULTATU:Lb os.bezrob, BZ, niepełnosprawnych,dł.bezrobotnych,NKZ,w wieku 50+,które po opuszczeniu progr.podjęły pracę Zaproponowany przez WN sposób realizacji proj.zapewnia szybką reakcję na potrzeby UP.Szybkie reagowanie oznacza dotarcie w jak najkrótszym czasie doGD i udzielenie pomocy mającej na celu efekt zatrudn.W proj.wszystkie dział.są zaplanowane tak,aby ograniczyć ryzyko zniechęcenia i wycofania się potencjalnego UP.W proj.będą podejmowane aktywne dział.rekrutacyjno-promocyjne nastawione na rzetelne i wyczerpujące przedstawianie info.o korzyściach wynikających z uczestnictwa w proponowanych programach wsparcia.Do współp.przewiduje się:PUP Radomsko,PUP Pajęczno,PUP Opoczno,PUP Wieluń,RIPH w Radomsku,agencje zatrudnienia.Oczekiwanym efektem proj.będzie zapobiegnięcie negatywnym skutkom zmian gospod.w regionie i przywrócenie do zatrudnienia os.pozostających bez pracy,szczególnie o NKZ,dł.bezrob", "BENEFICJENT": "FT POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowe kwalifikacje dla 30+", "DOFINANSOWANIE_UE_PER_CAPITA": 2.31}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "752295.90", "WARTOSC": "885054.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "CEL GŁÓWNY:aktywne włączenie 60os.zagrożonych ubóstwem lub WYKLUCZENIEM SPOŁECZNYM(WS)z pow.RADOMSZCZAŃSKIEGO(ERA),BEŁCHATOWSKIEGO(EBE),PAJĘCZAŃSKIEGO(EPJ)I OPOCZYŃSKIEGO(EOP),w woj.łódzkim(WL) GR.DOCELOWA: 60 osób(42K/18M)w wieku powyżej 18l,w tym min.70%K,min.10%os.niepełnosprawnych,w 100% zamieszkujące na terenach wiejskich. OKRES REALIZACJI PROJ:18msc MIEJSCE REALIZACJI PROJ: ERA,EBE i EOP w WL. ZADANIA W PROJ: Doradztwo zawod,Poradnictwo psychologiczne,praca socjalna z IPD,Szkolenia zawodowe DO WYBORU,Staż zawodowy,Pośrednictwo pracy. WSK.REZULTATU: Lb os zagrożonych ubóstwem lub WS poszukujących pracy po opuszczeniu programu;Lb os zagrożonych ubóstwem lub WS pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek);Lb os zagrożonych ubóstwem lub WS,które uzyskały kwalif.po opuszczeniu programu. WSK.PRODUKTU: Lb os zagrożonych ubóstwem lub WS objętych wsparciem w programie;Lb os z niepełnosprawnościami objętych wsparciem w programie Zaproponowane w proj.działania przyczynią się do wypracowania celu gł.Strategii Rozwoju WL 2020 jakim jest zmniejszenie skali ubóstwa i WS.Pomoc w identyfikacji umiejęt,postaw i specyficznych cech UP mających wpływ na spełnienie zawod,a także zorientowanie się w aktualnej sytuacji rynkowej znacznie ułatwi doradz.zawodowe połączone z Identyfikacją indywid.potrzeb oraz potencjałów UP.Wsparcie indywid.poradnictwem psychologicznym,prawnym,a także grupowe doradztwo zawodowe,podniosą wiarę w siebie i swoje możliwości zmotywują do działania,jak również zwiększą umiejęt.komunikacyjne.UP zwiększą pewność siebie oraz umiejęt.pracy w grupie.Zdobycie nowych lub uaktualnienie kwalif.zapewnią indywid.dobrane szkol.zawod,po których min 80%UP potwierdzi swoje kwalif.poprzez pozytywne zdanie egz.zewnętrznego i otrzymanie certyfikatu,a także staż zawod.Powyższe działania wzbudzą aktywność os.zagrożonych ubóstwem lub WS co będzie też odpowiedzią na cel szczegółowy SZOOP WL na lata 2014-2020.", "BENEFICJENT": "FT POLSKA SP. Z O.O.", "TYTUL": "Zacznijmy od nowa", "DOFINANSOWANIE_UE_PER_CAPITA": 2.1}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "1648045.01", "WARTOSC": "1938876.48", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "GŁÓWNY CEL PROJ. zakłada wzrost (01.11.2016-31.10.2018) aktywności zawod. i zdolności do zatrudnienia min.108os z GRUPY 120os pochodzących(66K/54M) obszarów wiejskich,zamieszkujących w POWIATACH: opoczyńskim, radomszczańskim, tomaszowskim, bełchatowskim, pitrk., pabian., łódzkim wsch, brzeziń. pajęczań. po 29rż. pozostających bez pracy (72 bezrobotnych-37K/35M i 48 biernych zawodowo-29K/19M),znajdujących się w szczególnie trudnej syt. na rynku pracy,tj.22os po 50rż(8K/14M), 35os długotrwale bezrobotnych(18K/17M), 12os. z niepełnosprawnościami [ON](6K/6M), 32os. o niskich kwalifikacjach(15K/17M) i 66K(w tym 19K niebędących 50+, ON, długotrwale bezrobotnymi i o niskich kwalifikacjach) /1os może należeć jednocześnie do więcej niż 1 z ww.kat./ Osiągnięcie ww.celu umożliwi wdrożenie w proj.(w ramach 4 ZADAŃ MERYTORYCZNYCH) kompleksowego programu aktywizacji,zakładającego udzielenie UP wsparcia dostos. o do ich indywidualnego potencjału i predyspozycji,zwiększającego szanse na zatrudnienie zg. z potrzebami rynku pracy w WŁ/POWIATACH Proj. obejmuje-dla każdego ze 120UP: *identyfikację potrzeb UP wraz z przygotowaniem IPD *poradnictwo zawod. w formie warsztatów aktywizacyjno-motywacyjnych z zakresu aktywnego poszukiwania zatrud. *wysokiej jakości szkolenia (wybierane zgodnie ze ścieżką określoną w IPD) umożliwiające zdobywanie nowych kwalifikacji/kompetencji, w tym w obszarze srebrnej gospodarki czy regionalnych inteligentnych specjalizacji *staże służące zdobyciu doświadczenia zawodowego *indywidualne pośrednictwo pracy GŁÓWNE REZULTATY PROJ.: -min.37os.(21K/16M) uzyska kwalifikacje po opuszczeniu prog. -min.54os.(30K/24M) podejmie zatrud. (łącznie z pracującymi na własny rach.) w okresie do 4tyg. po zakończeniu udziału w proj.(zmiana statusu z bezrobotnych/biernych zawod. na pracujących) -efekt. zatrud. na poziomie: min.36% dla os. w wieku 50lat i więcej, min.39% dla K, min.36% dla ON, min.30% dla os. długotrwale bezrobot i min.38% dla os. o niskich kwalifikac", "BENEFICJENT": "STOWARZYSZENIE PROREW", "TYTUL": "TWOJA SZANSA. Wsparcie aktywności zawodowej pozostających bez zatrudnienia osób po 29 r.ż. z obszarów wiejskich w powiatach opoczyńskim, radomszczańskim i tomaszowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.09}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "792396.78", "WARTOSC": "932231.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: wieluński", "OPIS": "CEL GŁÓWNY:aktywne włączenie 60os.zagrożonych ubóstwem lub WYKLUCZENIEM SPOŁECZNYM(WS)z pow.RADOMSZCZAŃSKIEGO(ERA),BEŁCHATOWSKIEGO(EBE),PAJĘCZAŃSKIEGO(EPJ),WIELUŃSKIEGO(EWI)I OPOCZYŃSKIEGO(EOP),w woj.łódzkim(WL) GR.DOCELOWA:60osób(42K/18M)w wieku powyżej 18l,w tym min.70%K,min.20%os.niepełnosprawnych. OKRES REALIZACJI PROJ:16msc MIEJSCE REALIZACJI PROJ:ERA,EBE,EPJ,EWI i EOP w WL. ZADANIA W PROJ:Doradztwo zawod,Poradnictwo psychologiczne,prawne,identyfikacja potrzeb z IPD,Szkolenia komput.i zawodowe DO WYBORU,Staż zawodowy,Pośrednictwo pracy. WSK.REZULTATU: Lb os zagrożonych ubóstwem lub WS poszukujących pracy po opuszczeniu programu;Lb os zagrożonych ubóstwem lub WS pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek);Lb os zagrożonych ubóstwem lub WS,które uzyskały kwalif.po opuszczeniu programu. WSK.PRODUKTU: Lb os zagrożonych ubóstwem lub WS objętych wsparciem w programie;Lb os z niepełnosprawnościami objętych wsparciem w programie Zaproponowane w proj.działania przyczynią się do wypracowania celu gł.Strategii Rozwoju WL 2020 jakim jest zmniejszenie skali ubóstwa i WS.Pomoc w identyfikacji umiejęt,postaw i specyficznych cech UP mających wpływ na spełnienie zawod,a także zorientowanie się w aktualnej sytuacji rynkowej znacznie ułatwi doradz.zawodowe połączone z Identyfikacją indywid.potrzeb oraz potencjałów UP.Wsparcie indywid.poradnictwem psychologicznym,prawnym,a także grupowe doradztwo zawodowe,podniosą wiarę w siebie i swoje możliwości zmotywują do działania,jak również zwiększą umiejęt.komunikacyjne.UP zwiększą pewność siebie oraz umiejęt.pracy w grupie.Zdobycie nowych lub uaktualnienie kwalif.zapewnią indywid.dobrane szkol.komput.izawod,po których min 80%UP potwierdzi swoje kwalif.poprzez pozytywne zdanie egz.zewnętrznego i otrzymanie certyfikatu,a także staż zawod.Powyższe działania wzbudzą aktywność os.zagrożonych ubóstwem lub WS co będzie też odpowiedzią na cel szczegółowy SZOOP WL na lata 2014-2020.", "BENEFICJENT": "FT POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kierunek - AKTYWNOŚĆ", "DOFINANSOWANIE_UE_PER_CAPITA": 1.82}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2462182.72", "WARTOSC": "2896685.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt przyczyni się do realizacji celów RPO WŁ oraz wpisuje się w realizację celu szczegółowego Działania VIII.3 tj. „Zwiększenia liczby trwałych, nowopowstałych przedsiębiorstw (start-upów)”. Projekt jest realizowany w sposób kompleksowy. W ramach projektu realizowane będzie bezzwrotne wsparcie dla osób znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej, obejmujące następujące typy projektów: 1. dotacje na uruchomienie działalności gospodarczej, 2. finansowe wsparcie pomostowe służące pokryciu bieżących wydatków powstałych w początkowym okresie prowadzenia działalności gospodarczej, 3. wsparcie szkoleniowo-doradcze: a. szkolenia związane z prowadzeniem działalności gospodarczej b. pomoc w przygotowaniu biznesplanu c. doradztwo/szkolenia związane z prowadzoną działalnością. Celem gł. projektu jest podniesienie w latach 2016-2019 aktywności zawodowej 60 z 75 osób powyżej 29 r.ż. z woj. łódzkiego poprzez stworzenie im dogodnych warunków do samozatrudnienia i utrzymania firm na rynku przez okres 12 m-cy. Wsparciem zostaną objęte osoby po 29. r.ż. pozostające bez pracy (bezrobotne, poszukujące pracy i bierne zawodowo), zamierzające rozpocząć prowadzenie działalności gospodarczej, znajdujące się w najtrudniejszej sytuacji na rynku pracy w szczególności: a) 100% będą stanowiły kobiety, b)min 70% ucz. projektu będą stanowiły os. zamieszkałe na terenie powiatów, dla których wartość wg. GUS wskaźnika osób fizycznych prowadzących działalność gospodarczą na 100 os. w wieku produkcyjnym przyjmuje wartość niższą niż wartość tego wskaźnika dla całego woj., na dzień ogłoszenia konkursu, c)max 30% ucz. projektu będą stanowiły os. zamieszkałe na terenie m. Skierniewice i m. Piotrkowa Trybunalskiego. W rezultacie w trakcie realizacji projektu 75 ucz. nabędzie lub pogłębi kwalifikacje z zakresu problematyki rejestracji i prowadzenia działalności gosp. 60 ucz. uzyska wsparcie na uruchomie", "BENEFICJENT": "ŁÓDZKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Kobieta w biznesie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "454908.73", "WARTOSC": "535186.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "CEL GŁ:kompleksowe wsparcie aktywizacji zaw.-eduk.dla os.o NISKICH KWALIFIKACJACH ZAWODOWYCH(NKZ)z gr.najbardziej defaworyzowanych na RYNKU PRACY(RP). GRUPA DOCELOWA(GD):os,które utraciły pracę z przyczyn niedotyczących pracow.w okresie nie dłuższym niż 6msc przed dniem przystąpienia do proj.oraz os.przewidziane do zwolnienia lub zagrożone zwolnieniem z przyczyn niedotyczących pracownika.40os(28K/12M),w tym;min 70%KOBIET(K);60%os.o NKZ;min30%os.54+;min10%os.niepełnosprawne. OKRES REALIZACJI PROJ:14msc MIEJSCE REALIZ:ERA,EPJ,EBE w WL ZADANIA W PROJ:doradztwa z IPD,porad.psychol,szkol.zawodowe do wyboru,3msc lub 6msc staże zawod,pośredn.pracy. WSKAŹNIKI PRODUKTU:Lb pracowników zagrożonych zwolnieniem z pracy oraz przewidzianych do zwoln.objętych wsparciem w programie; WSKAŹNIKI REZULTATU: Lb os,które uzyskały kwalif.lub nabyły kompet.po opuszczeniu programu;Lb os,które po opuszczeniu progr.podjęły pracę lub kontynuowały zatrud. Zaproponowany przez WN sposób realizacji proj.zapewnia szybką reakcję na potrzeby UP.Proj.będzie realizowany w trybie gotowości do świadczenia wsparcia outplacementowego na rzecz UP.Szybkie reagowanie oznacza dotarcie w jak najkrótszym czasie doGD i udzielenie pomocy mającej na celu efekt zatrudn.W proj.wszystkie dział.są zaplanowane tak,aby ograniczyć ryzyko zniechęcenia i wycofania się potencjalnego UP.W proj.będą podejmowane aktywne dział.rekrutacyjno-promocyjne nastawione na rzetelne i wyczerpujące przedstawianie info.o korzyściach wynikających z uczestnictwa w proponowanych programach wsparcia.Do współp.przewiduje się:PUP Radomsko,PUP Pajęczno,RIPH w Radomsku,agencje zatrudnienia.Oczekiwanym efektem proj.będzie zapobieżenie negatywnym skutkom zmian gospod.w regionie i przywrócenie do zatrudnienia os,które w wyniku zmian gospod.są zagrożone utratą zatrud.Zapewnienie kompleksowego i dostosowanego do indywid.potrzeb wsparcia w ramach outplacementu służyć będzie skutecznemu zapobieganiu dezaktywizacji zawod.", "BENEFICJENT": "FT POLSKA SP. Z O.O.", "TYTUL": "Podejmij działanie!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "1136176.00", "WARTOSC": "1236452.28", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Główny celem jest aktywizacja edukacyjno-zawodowa 83 osób (55K/28M),w tym niepełnosprawnych w wieku 15-29 lat bez pracy,w tym w szczególności osób które nie uczestniczą w kształceniu i szkoleniu (tzw.młodzież NEET) z obszaru powiatu piotrkowskiego i ościennych.Okres realizacji:01.03.2016-31.05.2018.Wsparcie w projekcie opiera się na 4 elementach indywidualnej i kompleksowej pomocy(diagnoza,poradnictwo zawodowe,szkolenia,staże).Wykorzystane zostały rezultaty PIW EQUAL nr A0518, tytuł „Wstań, unieś głowę”;nazwa wykorzystywanego rezultatu \"Model aktywizacji zawodowej osób zagrożonych wykluczeniem społecznym\".Inicjatywa ma na celu przerwanie bierności młodych poprzez odpowiednie motywowanie,aktywizację uczestników programu.Indywidualne podejście do beneficjenta pozwala uwzględnić w procesie aktywizacyjnym jego specyficzne potrzeby psychologiczne,predyspozycje i zainteresowania zawodowe.Dzięki zdobyciu nowych kwalifikacji i umiejętności pozycja beneficjentów na rynku pracy ulegnie zdecydowanej poprawie.Wzmocnienie samooceny,zdobycie umiejętności z zakresu komunikacji interpersonalnej (asertywność,autoprezentacja,sposoby zachowania w sytuacjach stresowych). Dzięki temu uczestnicy programu zwiększają swoje szanse na znalezienie pracy.Podstawą indywidualnego podejścia jest diagnoza preferencji zawodowych (określenie zainteresowań i umiejętności),stworzenie ścieżki zawodowej (plan działania) oraz dobór szkoleń odpowiadających predyspozycjom, zainteresowaniom i umiejętnościom beneficjenta. W ramach projektu beneficjenci zdobywają nowe umiejętności zawodowe,zgodne z zapotrzebowaniem rynku pracy.Odpowiedni dobór szkoleń (planowane szkolenia dot.branż premiowanych,uwzględniają przewidywane potrzeby rynku pracy), staże powinno wyposażyć uczestników projektów w kwalifikacje niezbędne do znalezienia pracy. To daje większą pewność,że dana osoba podejmie pracę i będzie w stanie utrzymać ją w przyszłości.", "BENEFICJENT": "KRAJOWE STOWARZYSZENIE WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "PERSPEKTYWY", "DOFINANSOWANIE_UE_PER_CAPITA": 1.61}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3567439.03", "WARTOSC": "4196987.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL:Zwiększenie poziomu przedsiębiorczości wśród 90os.(50K,40M) bez pracy w wieku 30 lat i więcej (wg opisu grupy docelowej) zamieszkałych na terenie woj.łódzkiego zamierzających rozpocząć prowadzenie działalności gospodarczej i mających do tego predyspozycje poprzez założenie i funkcjonowanie przez co najmniej 12mies. 70 działalności gospodarczych prowadzonych przez 70 uczestników proj. w wyniku udziału w kompleksowym wsparciu szkoleniowo-doradczym w zakresie uruchamiania i prowadzenia działalności gospodarczej, przyznania bezzwrotnych środków na rozwój przedsiębiorczości oraz pomostowego wsparcia finansowego ułatwiającego prowadzenie działalności gospodarczej w okresie pierwszych 12mies. do końca 11.2021r. REZULTATY:90os. podniesie wiedzę w zakresie zakładania i prowadzenia DG, 70os. otrzyma bezzwrotne dotacje na założenie DG i będzie prowadziło DG przez co najmniej 12mies., przy wsparciu pomostowym GRUPA DOCELOWA: 90os(50Ki40M)zamierzających rozpocząć prowadzenie działalności gospodarczej(DG), w tym: 1)osoby w wieku 30lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo)znajdujące się w najtrudniejszej sytuacji na r.pracy: -os. w wieku 50 lat i więcej -os.dł.bezrobotne -os. z niepełnosprawnościami(ON) -os. o niskich kwalifikacjach -kobiety 2)bezrobotni mężczyźni w wieku 30-49l., którzy nie należą do grup wymienionych w pkt.1)(udział tej grupy nie przekroczy 20% ogólnej liczby osób bezrobotnych objętych wsparciem). W proj. weźmie udział 76os.bezrob.(42K i 34M) i 14os.biernych zawodowo(8K i 6M). Uczestnikami proj. będą wyłącznie osoby zamieszkałe (wg Kodeksu Cywilnego) na terenie woj.łódzkiego. ZADANIA:szkolenia i doradztwo w zakresie zakładania i prowadzenia działalności gospodarczej, dotacje na rozwój działalności, wsparcie pomostowe (finansowe) w okresie pierwszych 12mies. prowadzenia działalności gospodarczej", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "POSTAW NA WŁASNY BIZNES - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "594491.10", "WARTOSC": "705376.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "CEL PROJEKTU: Do 31VII2019r. podniesienie poziomu aktywności zaw. i zdolności do zatrudnienia 42 os. młodych (23K), w tym OZN, w wieku 18-29lat, bez pracy, zamieszkałych (zgodnie z KC) w PO, PP, PMP, PRD i PT, które nie uczestniczą w kształceniu i szkol. (młodzież NEET) poprzez objęcie ich kompleksowym wsparciem, które umożliwi wejście/powrót na RP.GRUPA DOCELOWA: 40os./22K, os. młodych bez pracy, w tym z niepełnosprawnościami, w wieku 18-29 lat, nie uczestn. w kształceniu i szkol. (tzw. młodzieżNEET zgodnie z definicją przyjętą w PO WER 2014-2020), zamieszkujących (w rozumieniu KC) na terenie WŁ, powiatów: opoczyńskiego, piotrkowskiego, misato Piotrków Trybunalski, radomszczańskiego i tomaszowskiego, z wyłączeniem grupy określonej w SZOOP dla trybu konkursowego w Poddziałaniu nr 1.3.1 PO WER 2014-2020, tj.:1. os. bierne zaw.: 34os./18K (80% GD)2. os. bezrobotne: 8os./5K, w tym os. długotrwale bezr. (DB): 3os./2K,3. os. z niepełnosprawnościami: 3os./2K,4. os. o niskich kwalifikacjach: 30os./16K.Projekt zapewnia WSZYSTKIM UP (42os./23K) kompleksowe, adekwatne do potrzeb WSPARCIE,tj.:1. IPD, w tym identyfikację potrzeb i diagnozę możliwości doskonalenia zaw.2. poradnictwo zawodowe, pośrednictwo pracy i Warsztaty Aktywnego Poszukiwania Pracy3. szkolenia4. staże.Dzięki realizacji ww. wsparcia osiągnięte zostaną następujące TRWAŁE REZULTATY:1. min. 13os. zdobędzie/podwyższy kwalifikacje zaw.2. min. 38os. zdobędzie/odświeży doświadczenie zaw. w środowisku pracy.Dzięki wsparciu proj. ZATRUDNIENIE PODEJMIE (KD4) min.:- 43% UP nie kwalifikujących się do żadnej z poniższych grup,- 17% UP OZN,- 48% UP NKW,- 35% UP DB.Wsparcie w proj. realizowane będzie w oparciu o innowacyjną metodę - zwalidowany produkt PI POKL: Wieloaspektowa Ocena Preferencji Zawodowych (Wnioskodawca: PHU APUS Robert Meller, tytuł proj.: \"doradca zawodowy elektroniczna aplikacja on line\", nr umowy: POKL.06.01.01-24-201/10) - KP3.", "BENEFICJENT": "F.H-U. JAR-MAR CENTRUM KSZTAŁCENIA \"WIEDZA DLA WSZYSTKICH\" RĘBIASZ JAROSŁAW", "TYTUL": "SZANSA na dobrą zmianę", "DOFINANSOWANIE_UE_PER_CAPITA": 1.24}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1028058.00", "WARTOSC": "1209480.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "WWCOiT im. M. Kopernika w Łodzi realizując projekt podejmie działania wspierające i uzupełniające Program badań przesiewowych dla wczesnego wykrywania raka jelita grubego nastawione na zwiększenie zgłaszalności na badania profilaktyczne. Wnioskodawca po przeanalizowaniu stopnia zgłaszalności na badania w woj. łódzkim zdecydował, iż projektem obejmie ludność powiatów o najniższej zgłaszalności na badania kolonoskopowe. Uczestnikami projektu będą wszystkie osoby w wieku 50-65 lat niezależnie od wywiadu rodzinnego, 40-65 lat, mające krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego i osoby w wieku 25-65 lat, pochodzące z rodziny z zespołem Lyncha. Działania założone w projekcie będą koncentrować się na eliminowaniu barier w dostępie do badań profilaktycznych. Dotarcie do osób z tych terenów przyczyni się do celu jakim jest zwiększenie uczestnictwa w badaniach profilaktycznych mieszkańców regionów o szczególnie niskim poziomie zgłaszalności. Partnerzy przeprowadzą działania informacyjno-edukacyjne o charakterze lokalnym (otwarte spotkania i warsztaty z zakresu edukacji zdrowotnej) i szkolenia personelu medycznego placówek POZ z zakresu realizacji działań profilaktycznych dla wczesnego wykrywania raka jelita grubego. Uczestnicy projektu będą mieli wykonane badanie kolonoskopowe w najlepszym w regionie ośrodku onkologicznym jakim jest WWCOiT im. M. Kopernika w Łodzi. Uczestnikom zapewniony zostanie także dojazd na i z badania, udzielanie informacji na temat przygotowania do badania, ewentualna opieka nad osobami zależnymi, przekazanie środka przeczyszczającego. W ramach projektu zakupiony zostanie także sprzęt medyczny – 1 kolonoskop, aby zwiększyć możliwości przepływu pacjentów i skrócić czas oczekiwania na badanie. Działania przewidziane do realizacji w projekcie są zgodne z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju i zasadą projektowania uniwersalnego.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Realizacja działań profilaktycznych w kierunku wczesnego wykrywania nowotworu jelita grubego przez Wojewódzkie Wielospecjalistyczne Centrum Onkologii i Traumatologii im. M.Kopernika w Łodzi.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1239973.81", "WARTOSC": "1458792.72", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem głównym projektu jest: Zwiększenie szans na podjęcie zatrudnienia 60 osób (32Ki28M) powyżej 29 r.ż. bez pracy (bezrobotnych, poszukujących pracy i biernych zaw) znajdujących się w szczególnie trudnej sytuacji na RP, tj. os 50+, długotrwale bezrobotne, kobiety, os z niepełnosprawnościami, os o niskich kwal z terenów powiatów w których stopa bezorbocia jest większa niż średnia dla województwa łódźkierog, w terminie od 1.1.16-31.12.18 r. Struktura GD: 1.bezrobotni 40 os (22Ki18M), 2.bierni zaw 20 os (10Ki10M) 3.os 50+ 5M 4.długotrwale bezrobotne 10M 5.kobiety 32 os 6.os z niepełnosprawnościami 6M (10%GD - kryt prem) 7.os o niskich kwal - do ISEDC 3 - 7M 8.60 os zam na ter powiatów w których stopa bezrob jest większa niż śr dla WŁ (tj. powiaty wskazane w pkt. 1.8). 9.os z ternów wiejskich w/w powiatów- 10% GDW ramach projektu zostaną zrealizowane następujące działania: 1.Doradztwo psychologiczne i zawodowe (opracowanie IPD) 2.Mentoring-innowacyjna forma aktywizacji zawodowej 3.Szkolenia zawodowe prowadzące do uzyskania kwalifikacji niezbędnych na RP 4.Staże zawodowe umożliwiające zdobycie praktycznej wiedzy 5.Pośrednictwo pracy wspomagające proces podejmowania zatrudnienia. W ramach projektu zostaną zapewnione stypendia szkoleniowe i stażowe. UP otrzymają materiały szkoleniowe oraz zwroty kosztów dojazdu na formy wsparcia. Głównymi rezultatami w projekcie będzie podniesienie kwalifikacji i wiedzy UP oraz podjęcie zatrudnienia na lokalnym RP zgodnie z zapotrzebowaniem pracodawców. Realizacja wskaźnika efektywności zatrudnieniowej dla: 1.Osób niepełnosprawnych: 30% 2.Osób o niskich kwalifikacjach do ISECD 3: 38% 3.Długotrwale bezrobotnych: 30% 4.Kobiet: 39% 5.w wieku 50+: 36%. Wartość projektu: 1 458 791,28 zł Wartość wkładu własnego: 75 600,00 zł", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Kierunek: aktywność zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "840153.18", "WARTOSC": "988415.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Cel główny projektu to zwiększenie do 30.11.2021 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XI.2020-V.2021) 2. TKS, IPP (okres real.: XII.2020-VI.2021) 3. IPZ (okres realiz.: I.-VI.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: II.-VIII.2021) 4. Staże i Pośrednictwo pracy (V.-XI.2021). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie na minimalnym wymaganym poziomie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.55% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" SPÓŁKA CYWILNA ANNA KORYCKA, MARIUSZ KORYCKI, AGATA TRAWIŃSKA", "TYTUL": "Skuteczna aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.07}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "366663.43", "WARTOSC": "431368.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "Celem gł. projektu jest zwiększenie dostępności do profilaktycznych badań w zakresie wykrywalności raka jelita grubego dla 572 os. (314K/258M). Proj. skier. do 572 os. (314K/258M) zamieszkałych w rozumieniu KC na terenie powiatu: bełchatowskiego, pajęczańskiego, radomszczańskiego lub piotrkowskiego w woj. łódzkim w tym: 195os. w wieku 55-64l niezależnie od obecności objawów klinicznych, które otrzymały imienne zaproszenie do udziału w programie, 269 os. w wieku 50-65l. niezależnie od wywiadu rodzinnego i 108os. w wieku 40-65l., które mają krewnego I stopnia, u którego rozpoznano raka jelita grubego - pod warunkiem, że w przeciągu ostatnich 10 lat nie wykonywały badania kolonoskopii lub mają objawy kliniczne sugerujące istnienie raka jelita grubego; bez względu na status na rynku pracy. Uczestnicy projektu otrzymają: 1. dostęp do badań profilaktycznych raka jelita grubego (badania kolonoskopowe, znieczulenie) a. refundację kosztów dojazdu na badania 2. wsparcie informacyjno-edukacyjne poprzez udział w seminarium. W ramach projektu przeprowadzone będą badania kolonoskopowe w systemie zapraszanym (dot. os. w wieku 55-64 lata niezależnie od objawów klinicznych) oraz oportunistycznym dla pozostałych ucz. projektu. Projekt będzie realizowany w okresie 01.01.2017r.-31.12.2018r.", "BENEFICJENT": "MEGAMED SP. Z O.O.", "TYTUL": "Program profilaktyki zdrowotnej MegaMed: \"Program wczesnego wykrywania raka jelita grubego wśród mieszkańców powiatu bełchatowskiego, piotrkowskiego, radomszczańskiego i pajęczańskiego\".", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "817012.77", "WARTOSC": "961191.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy przez 168 osób dorosłych (142K i 26M) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z województwa łódzkiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych zgodnie z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.01.2017 do 31.12.2018r. W ramach proj. zrealizowane zostaną następujące zadania: ‘1. Kwalifikacyjny Kurs Zawodowy dla 48UP z kwalifikacji Z.4 - Świadczenie usług opiekuńczych osobie chorej i niesamodzielnej ‘2. Kwalifikacyjny Kurs Zawodowy dla 48UP z kwalifikacji A.19 - Wykonywanie zabiegów fryzjerskich ‘3. Kwalifikacyjny Kurs Zawodowy dla 24UP z kwalifikacji A.36 - Prowadzenie rachunkowości ‘4. Kwalifikacyjny Kurs Zawodowy dla 24UP z kwalifikacji A.65 -Rozliczanie wynagrodzeń i danin publicznych ‘5. Kwalifikacyjny Kurs Zawodowy dla 24UP z kwalifikacji A.20 - Rejestracja i obróbka obrazu Projekt skierowany jest do 168 osób dorosłych zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych z województwa łódzkiego Realizacja wszystkich zadań założonych w projekcie wpłynie na osiągnięcie założonych we wniosku o dofinansowanie wskaźników produktu i rezultatu, wpłynie na podniesienie aktywności zawodowej i zdolności do zatrudnienia UP.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje, które dają pracę w województwie łódzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.92}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "785580.45", "WARTOSC": "924212.30", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy oraz zdobycie niezbędnego doświadczenia zawodowego przez 166 Uczniów i Słuchaczy (104K i 62M) szkół TEB w Piotrkowie Trybunalskim i Bełchatowie kształcących się na kierunku Technik informatyk, Technik farmaceutyczny oraz Higienistka stomatologiczna poprzez udział w dodatkowych specjalistycznych szkoleniach oraz stażach zawodowych realizowanych w ramach projektu trwającego od 01.01.2017 do 31.12.2018r. W ramach proj. zrealizowane zostaną następujące zadania: ‘1. Wzmacnianie zdolności do dalszego kształcenia i zatrudnienia 166UP poprzez realizację grupowego poradnictwa zawodowego i indywidualnego doradztwa zawodowego prowadzonego zgodnie z produktem finalnym projektu innowacyjnego ‘2. Podniesienie kwalifikacji nauczycieli kształcenia zawodowego poprzez realizację specjalistycznych szkoleń zgodnie z diagnozą‘3. Podniesienie kompetencji oraz uzyskiwanie kwalifikacji zawodowych przez Uczniów i Słuchaczy szkół TEB Edukacja poprzez realizację specjalistycznych szkoleń zgodnie z przeprowadzoną diagnozą ‘4. Miesięczne staże zawodowe dla 166 Uczniów i Słuchaczy Szkół TEB Edukacja u pracodawców i przedsiębiorców Projekt skierowany jest do 166 Uczniów i Słuchaczy szkół TEB w woj. łódzkim: Technikum TEB Edukacja w Piotrkowie Tryb., Policealnej Szkole „TEB Edukacja” w Piotrkowie Tryb., Policealnej Szkole Medycznej TEB Edukacja w Bełchatowie. Realizacja wszystkich zadań założonych w projekcie wpłynie na osiągnięcie założonych we wniosku o dofinansowanie wskaźników produktu i rezultatu, wpłynie na podniesienie aktywności zawodowej i zdolności do zatrudnienia UP.", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Podniesienie jakości kształcenia zawodowego w Szkołach TEB Edukacja w Piotrkowie Trybunalskim i Bełchatowie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "785217.71", "WARTOSC": "923785.56", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "\"Projekt realizowany jest przez TEB Edukacja Sp. z o.o. w okresie od 01.09.2018 do 31.08.2020r. na obszarze woj.łódzkiego. Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych zgodnie z zapotrzebowaniem rynku pracy oraz zdobycie niezbędnego doświadczenia zawodowego przez 120 i Słuchaczy (100K i 20M) kształcących się na kierunkach medycznych w szkołach policealnych TEB Edukacja w Piotrkowie Trybunalskim poprzez udział w dodatkowych specjalistycznych szkoleniach oraz stażach zawodowych realizowanych w ramach projektu trwającego od 01.09.2018r. do 31.08.2020r. GRUPĘ DOCELOWĄ PROJEKTU stanowi 120 Słuchaczy Szkoły Policealnej i Szkoły Medycznej TEB Edukacja w Piotrkowie Trybunalskim, w tym po 24 osoby kształcące się na kierunkach Terapeuta zajęciowy, Opiekunka dziecięca, Technik masażysta, Technik elektroradiolog, Opiekun medyczny. Wsparcie w ramach projektu kierowane jest do osób z obszaru woj. łódzkiego. \" \"W ramach proj.zreal.zostaną nast.zadania: 1) Kompleksowy program doradztwa edukacyjno-zawodowego 2) Specjalistyczne szkolenia zawodowe dla 120 Słuchaczy kierunków medycznych 3) Kursy języka obcego branżowego 4) Staże zawodowe Realizacja proj.przyczyni się do realizacji celu szczegółowego poddziałania XI.3.1 poprzez poprawę zdolności do zatrudnienia UP oraz dostosowanie kierunków kszt. i szkolenia zaw. do regionalnego rynku pracy we współpracy z otoczeniem społeczno-gospodarczym.Real.proj.wpłynie także na osiągnięcie celu szczegółowego Prioryt.Inwestycyjnego 10iv, jakim jest wzrost zatrudnienia wśród absolwentów szkół kszt.zaw. poprzez poprawę efektywności realizowanego wsparcia Realizacja wszystkich zadań założonych w projekcie wpłynie na osiągnięcie założonych we wniosku o dof.wskaźników produktu i rezultatu, wpłynie na podniesienie aktywności zawodowej i zdolności do zatrudnienia UP\"", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykwalifikowane kadry medyczne w województwie łódzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1585804.57", "WARTOSC": "1881590.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem projektu jest aktywizacja zawodowa 182 osób młodych bez pracy (w tym 107 kobiet-K)-150 biernych zawodowo oraz 32 bezrobotnych, niezarejestrowanych w UP, w tym os. z niepełnosprawnościami, w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. PO WER, zamieszkujących w rozumieniu KC na obszarze woj. łódzkiego w określonych powiatach i miastach tj.: powiecie bełchatowskim, p.kutnowskim, p.łowickim, m.Łódź, p. łódzkim wschodnim, p. opoczyńskim, p. piotrowskim i m. Piotrków Trybunalski, p. poddębickim, p.radomszczańskim, p. sieradzkim, p. tomaszowskim, p. zduńskowolskim, p.zgierskim. Działania: IPD, kursy zawodowe, pośrednictwo pracy, staże. Okres realizacji projektu: od 1.03.2018r. do 31.07.2020r.Projekt zakłada:a) minimalny poziom kryterium efekt. zatrudn. w przypadku uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych na poziomie co najmniej 43%,b) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 17%, w przypadku osób z niepełnosprawnościami,c) minimalny poziom kryterium efekt. zatrudn.na poziomie co najmniej 48%, w przypadku osób o niskich kwalifikacjach,d) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 35%, w przypadku osób długotrwale bezrobotnych.W związku z powyższym Wnioskodawca zakłada, iż w wyniku realizacji projektu pracę podejmie co najmniej77 os., w tym:-2 os. niepełnosprawne,-31 os. o niskich kwalifikacjach,- 7 os. długotrwale bezr.,- 37 os. nie kwalifik. do żadnej z powyższych grup.Wnioskodawca i Partner występują wyłącznie w niniejszym wniosku w ramach konkursu POWR.01.02.01-IP.17-10-001/17.Projekt jest realizowany w partnerstwie, zainicjowanym przez złożeniem WOD, zg. z wymogami dotyczącymi utworzenia partnerstwa, o których mowa w art. 33 ustawy z dnia 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finans. w perspektywie 2014-2020.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNO-EKONOMICZNEGO", "TYTUL": "Łódzkie CENTRUM ROZWOJU Kompetencji i Kwalifikacji NEET", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "847821.45", "WARTOSC": "997437.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny: Podniesienie zdolności do zatrudnienia u 60UP(36K,24M) poprzez realizację kompleksowego i dostosowanego do indywidulanych potrzeb wsparcia od 01.01.2017 do 30.11.2017r. Grupa docelowa: 60UP(36K,24M)os.po 29. roku życia pozostających bez pracy (bezrobotne,poszukujące pracy i bierne zawodowo) uczących się/zamieszkujących lub pracujących na obszarze woj.łódzkiego w powiecie:łódzkim wschodnim,pabianickim,zgierskim,brzezińskim,opoczyńskim,radomszczańskim,tomaszowskim,łaskim,pajęczańskim,poddębickim,zduńskowolskim,kutnowskim,łęczyckim w rozumieniu Kodeksu Cywilnego,które znajdują się w szczególnie trudnej sytuacji na rynku pracy,tj. a) os.po 50.r.ż.-18os. b) os.długotrwale bezrobotne-12os. c) kobiety-36os. d) os.z niepełnosprawnościami-6os. e) os.o niskich kwalifikacjach-24os. Główne rezultaty: Liczba pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-27os. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu-42os. Wskaźnik efektywności zatrudnieniowej dla osób z niepełnosprawnościami-36% Wskaźnik efektywności zatrudnieniowej dla osób długotrwale bezrobotnych-30% Wskaźnik efektywności zatrudnieniowej dla osób o niskich kwalifikacjach (do ISCED 3 włącznie)-38% Wskaźnik efektywności zatrudnieniowej dla osób w wieku 50 lat i więcej -36% Wskaźnik efektywności zatrudnieniowej dla kobiet-39% Zadania: Identyfikacja potrzeb Poradnictwo zawodowe Szkolenia zawodowe Staż zawodowy Pośrednictwo pracy", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywni, bo pracujący !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "433000.00", "WARTOSC": "552562.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem proj.jest nabycie kwalifikacji cyfrowych w zakresie: podstaw pracy z komputerem, przetwarzania tekstów, arkuszy kalkulacyjnych oraz grafiki menedżerskiej i prezentacyjnej potwierdzonych certyfikatem ECDL Profile – moduły B1, B3, B4 i S2 przez min. 80% z 280 osób dorosłych w wieku 50+ uczestniczących w projekcie, zamieszkujących powiat m. Piotrków Tryb. oraz okolice: powiat piotrkowski, radomszczański, tomaszowski, bełchatowski oraz opoczyński poprzez realizację walidowanych i certyfikowanych kursów ECDL. Osoby w wieku 50+ znajdują się w szczególnie niekorzystnej sytuacji na rynku pracy, dlatego niezbędne jest zwiększenie ich aktywności edukacyjnej, co spowoduje wzrost szans na zatrudnienie w przypadku osób bezrobotnych/biernych zawodowo lub wzrost szans na utrzymanie pracy oraz awans zawodowy w przypadku osób pracujących. Wzrost aktywności zawodowej wpłynie na jakość życia nie tylko samych uczestników projektu, lecz również całych rodzin. Należy pokreślić, że rezultaty projektu wpłyną również na zmniejszenie coraz większych problemów lokalnych pracodawców ze znalezieniem odpowiedniej, wykwalifikowanej kadry pracowniczej. Projekt będzie przeciwdziałał marginalizacji osób zagrożonych wykluczeniem cyfrowym. Działania w projekcie skupią się na przeprowadzeniu 28 kursów ECDL zakończonych walidacją i certyfikacją Polskiego Towarzystwa Informatycznego oraz zdobyciem kwalifikacji komputerowych przez min. 224 uczestników projektu, potwierdzonych międzynarodowym Certyfikatem ECDL Profile.", "BENEFICJENT": "MAGDALENA JAKUBIAK - ORGAN PROWADZĄCY PRYWATNĄ SZKOŁĘ PODSTAWOWĄ IM.RAFAŁA ORLEWSKIEGO W PIOTRKOWIE TRYB.", "TYTUL": "Certyfikat ECDL PROFILE dla mieszkańców 50+ Piotrkowa Trybunalskiego i okolic.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.73}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "647179.80", "WARTOSC": "761388.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "\"Do 30 września 2020 r. nastąpi wzrost efektywności kształcenia zawodowego w obszarze IT w woj. łódzkim, powiatach: Łódź, opoczyńskim, radomszczańskim i jego dopasowanie do wymogów rynku pracy, zwiększające szanse na zatrudnienie wśród min 72 osób dorosłych, poprzez udział tych osób w kkz, zakończonych uzyskaniem kwalifikacji zawodowych. Zadania: - kkz \"\"Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami\"\", egzamin zewn. w OKE, czas trwania kursu: 450h/os. - kkz \"\"Wykonywanie i realizacja projektów multimedialnych\"\" egzamin zewn. w OKE, czas trwania kursu: 390h/os. \" \"GD: 72 os. dorosłe (min. 20% k), które z wł. inicj. są zainteresowane podnoszeniem kwalifikacji i uczą się, pracują lub zamieszkują (wg KC) na obszarze woj. łódzkiego (dalej w proj. - WŁ), powiatach: Łódź, opoczyńskim, radomszczańskim. Rezultaty: - 72 UP objętych wsparciem - min. 62 UP (86%) uzyska kwalifik. potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 Projekt obejmuje działania w zakresie obszarów działalności gospodarczej uwzględnionych w Regionalnych Specjalizacjach Województwa Łódzkiego, tj. branża IT oraz jest odpowiedzią na zawody deficytowe w woj. łódzkim. \"", "BENEFICJENT": "CENTRUM INNOWACYJNEGO BIZNESU TOMASZ OSAK", "TYTUL": "Nowe kwalifikacje – nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.72}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "546090.32", "WARTOSC": "642459.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "\"Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 144 osoby dorosłe (120K, 24M) zainteresowane z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych z województwa łódzkiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych (KKZ) zgodnych z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.09.2018 do 31.08.2020r. W ramach projektu zrealizowane zostaną następujące zadania: (1) KKZ AU.21 Wykonywanie zabiegów fryzjerskich dla 27 os (2) KKZ AU.26/A.23 Projektowanie fryzur dla 11 os (3) KKZ AU.28 Realizacja projektów multimedialnych dla 48 os (4) KKZ AU.36 Prowadzenie rachunkowości dla 15 os (5) KKZ AU.65 Rozliczanie wynagrodzeń i danin publicznych dla 15 os (6) KKZ AU.22 Obsługa magazynów dla 14 os (7) KKZ AU.32 Organizacja transportu dla 14 os \"", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Stawiamy na kwalifikacje", "DOFINANSOWANIE_UE_PER_CAPITA": 0.7}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "854689.87", "WARTOSC": "1005517.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym proj. jest podnies. kwal. i aktywiz.zaw. do 30.11.2020r., 70os.(37K/33M) w wieku 30lat i więcej, pozost.bez pracy (bezr. lub biern.zaw.), kt. znajdują się w szczeg. trudnej syt. na r.pracy, uczących się (zaocz.lub wiecz.) lub zamieszk.zg. z KC na obsz. woj. łódzk., tj. osób:-w wieku 50lat i więcej-długot.bezrob.-kobiet-z niepełn.-o niskich kwal.oraz bezrob. mężczyzn w wieku 30-49lat, kt. nie należą do w/w grup (udział tej grupy nie może przekroczyć 20% og.liczby os.bezr. w proj.).Proj.zakłada działania wspier.równość płci oraz przysp.zmian na rzecz równ. poprzez objęcie wsp.grup znajd. się w gorszym poł.Cel zostanie osiągnięty poprzez real.ZADAŃ: 1.Identyf.potrzeb UP wraz z oprac.IPD (real.: 2019r.: XII, 2020r.: I-VII): zdefin. potrzeb i predys., wybór odpow. wsp., określ.celów, zapl.dział.aktywiz., 2.PZ (real.: 2020r.: I-VII): przeciwdz.niskiej zaradn.życ., braku motywacji, nieumiej.podejm.dec. dot. aktyw. społ.-zaw., podn. motywacji do rozwijania i uzup. kwal., podnosz.wiedzy o r.pracy, zdobywanie umiej. poszukiw.zatrudn. i radzenia sobie w syt.zw. z podejm. pracy 3.SZ (real.:2020: II-VIII): podn.kwal.zaw., adekwatnych do potrzeb r.pracy 4.ST i PP (real.: 2020: IV-XI): pomoc w znal.odpow. of.pracy, umiejętność przyg. się do rozm.kwalif., przystosowanie się do war.pracy, zdobycie dośw., zwiększ.szans na utrzymanie zatr. Rezultaty: Wsk.rezult. zg. z pkt. 3.1.2 mierzone do 4 tyg. po zak.udz. w proj.: 1) l.os. pracuj.- minim.42,5%, 2) l.os. bezrob.prac.–minim.45% 3) l.os. długotr.bezr.prac.–minim.45% 4) l.os. z niepełn. prac.–minim.37%, 5) l.os. biern.zaw. prac.–minim.40%. 6) l.os., kt. uzyskały kwal.–minim.30% , w tym: l. os. bezr.-minim.30% l. os. długotr. bezr.-minim.30% l. os. z niepełn.-minim.30% l. os. biernych zaw.-minim.30% Efektywność zatrudn. mierzona do 3m-cy po ukoń. udziału UP w proj.: Wskaźnik dla osób znajd. się w najtrudniejszej syt.– minim.45% Wskaźnik dla osób nienależących do ww. grup – minim", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" SPÓŁKA CYWILNA", "TYTUL": "Wykwalifikowani - Aktywni", "DOFINANSOWANIE_UE_PER_CAPITA": 0.63}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "600108.48", "WARTOSC": "706009.98", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński", "OPIS": "\"Celem głównym projektu jest nabycie i/lub podwyższenie kompetencji i kwalifikacji zawodowych przez 156 osób dorosłych (106K, 50M) zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kompetencji lub kwalifikacji zawodowych z województwa łódzkiego poprzez uczestniczenie w Kwalifikacyjnych Kursach Zawodowych zgodnych z zapotrzebowaniem rynku pracy w ramach projektu trwającego od 01.09.2018 do 31.08.2020r.W ramach projektu zrealizowane zostaną następujące zadania: (1) KKZ z kwalifikacji AU.21. Wykonywanie zabiegów fryzjerskich dla 24 osób (2) KKZ z kwalifikacji AU.26. Projektowanie fryzur dla 24 osób (3) KKZ z kwalifikacji AU.23. Rejestracja, obróbka i publikacja obrazu dla 12 osób (4) KKZ z kwalifikacji AU.28. Realizacja projektów multimedialnych dla 24 osób (5) KKZ z kwalifikacji AU.36. Prowadzenie rachunkowości dla 24 osób \" \"(6) KKZ z kwalifikacji AU.65. Rozliczanie wynagrodzeń i danin publicznych dla 24 osób (7) KKZ z kwalifikacji EE.09. Programowanie, tworzenie i administrowanie stronami internetowymi i bazami danych dla 24 osób Kwalifikacyjny Kurs Zawodowy z kwalifikacji AU.28. Realizacja projektów multimedialnych dla 48 osób Projekt skierowany jest do 156 osób dorosłych z województwa łódzkiego zainteresowanych z własnej inicjatywy zdobyciem, uzupełnieniem lub podnoszeniem kwalifikacji zawodowych. Realizacja wszystkich zadań założonych w projekcie wpłynie na osiągnięcie założonych we wniosku o dofinansowanie wskaźników produktu i rezultatu, wpłynie na podniesienie aktywności zawodowej i zdolności do zatrudnienia UP.\"", "BENEFICJENT": "TEB EDUKACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kwalifikacje szansą na rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 0.62}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "705008.70", "WARTOSC": "829422.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny: Nabycie w okresie 1.06.2017 do 31.05.2019 kwalifikacji w zakresie posługiwania się jęz.angielskim na pełnym poziomie biegłości językowej A według skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC lub równo. przez min.90% spośród 360(190K/170M)osób dorosłych w wieku 18 lat i więcej,mieszkańców obszarów wiejskich w woj.łódzkim z wykształceniem co najwyżej gimnazjalnym(do poz.ISCED 2 włącznie). Grupa docelowa:360os.(190K/170M)dorosłe(w wieku 18 lat i więcej),mieszkańcy obszarów wiejskich w woj.łódzkim-DEGURBA 3(wg Kodeksu Cywilnego)o najniższych kompetencjach,które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiejętności i kompetencji z języka angielskiego Główne rezultaty: Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-146(82K/64M) Liczba os.w wieku 25 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-292(153K/139M) Liczba os.pochodzących z obszarów wiejskich,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os.z wykształceniem do poziomu ISCED 2,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os., które uzyskały kwalifikacje z języka angielskiego na pełnym poziomie A2 zgodnym z ESOKJ-324(171K/153M) Zadania: Kurs języka angielskiego na poziomie A1 dla 360 osób(190K/170M) Kurs języka angielskiego na poziomie A2 i przeprowadzenie bezstronnych certyfikacyjnych egzaminów TELC lub równoważnych dla 360 osób(190K/170M) Potencjalni uczestnicy będą mieli jednakowy dostęp do oferty wsparcia bez względu na wiek,światopogląd,niepełnosprawność,wykształcenie,wyznanie,rasę,płeć – zgodnie z zas.równ.szans,płci i niedyskrym.w tym dostępności dla os.z niepełnospr. Typ proj.1", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Kurs języka angielskiego dla mieszkańców obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "548579.80", "WARTOSC": "645388.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: radomszczański", "OPIS": "\"Do 30 kwietnia 2020 r. nastąpi wzrost efektywności kształcenia zawodowego w obszarze IT w woj. łódzkim, powiatach: Łódź, opoczyńskim, radomszczańskim i jego dopasowanie do wymogów rynku pracy, zwiększające szanse na zatrudnienie wśród min 72 osób dorosłych, poprzez udział tych osób w kkz, zakończonych uzyskaniem kwalifikacji zawodowych. Zadania: - kkz \"\"Tworzenie aplikacji internetowych i baz danych oraz administrowanie bazami\"\", egzamin zewn. w OKE, czas trwania kursu: 450h/os. - kkz \"\"Wykonywanie i realizacja projektów multimedialnych\"\" egzamin zewn. w OKE, czas trwania kursu: 390h/os. \" \"GD: 72 os. dorosłe (min. 20% k), które z wł. inicj. są zainteresowane podnoszeniem kwalifikacji i uczą się, pracują lub zamieszkują (wg KC) na obszarze woj. łódzkiego (dalej w proj. - WŁ), powiatach: Łódź, opoczyńskim, radomszczańskim. Rezultaty: - 72 UP objętych wsparciem - min. 62 UP (86%) uzyska kwalifik. potwierdzone dokumentem w rozumieniu Wytycznych w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 Projekt obejmuje działania w zakresie obszarów działalności gospodarczej uwzględnionych w Regionalnych Specjalizacjach Województwa Łódzkiego, tj. branża IT oraz jest odpowiedzią na zawody deficytowe w woj. łódzkim. \"", "BENEFICJENT": "BSMART SP. Z O.O.", "TYTUL": "Z IT na Ty - kwalifikacje przyszłości!", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "773136.29", "WARTOSC": "909572.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt zakłada realizację kompleksowego wsparcia obejmującego przede wszystkim: doradztwo zaw.(grupowe i indywidualne - w szczeg.utworzenie IPD), pośrednictwo pracy, szkolenia i staże zawodowe. Celem projektu jest: przywrócenie na rynek pracy 36os pow.29r.ż.(20K;16M), którym udzielane jest wsparcie pośród os.uczacych/pracujących lub zamiesz.na terenie pow. WŁ (pow. :łódzki wsch., pabianicki,zgierski,brzeziński,opoczyński,radomszczański,tomaszowski,łaski,pajęczański,poddębicki,zduńskowolski,kutnowski,łęczycki oraz pow. Łódź), poprzez zidentyfikowanie barier uniemożliwiających wejście lub powrót na rynek pracy, określenie ścieżki zawodowej oraz indywidualizację wsparcia (doradztwo zaw.-grup. i indywid.; pośrednictwo pracy),poprzez podnoszenie kompetencji i nabywanie kwalifikacji zawodowych oraz ich lepsze dopasowanie do potrzeb rynku pracy(szkol.zaw), poprzez instrumenty i usługi rynku pracy służące zdobyciu doświadczenia zawodowego (staż zaw.) w okresie od 1.11.2016 do 30.12.2017r. Grupę docelową stanowi 36os. po 29r.ż. pozostających bez pracy (bezrobotnych, poszukujących pracy i biernych zawodowo), które uczą się/pracują lub zamieszkują w woj łódzkim i znajdują się w szczególnie trudnej sytuacji na rynku pracy tj. a) os.po 50. roku życia(10%), b) os.długotrwale bezrobotne(10%), c) kobiety(K55%), d) os.z niepełnosprawnościami(ON-10%kryt.prem.), e) os.o niskich kwalifikacjach(NK-50%). Przynajmniej70%UP będą stanowiły os. zamieszkałe na terenie pow.:łódzki wsch., pabianicki,zgierski,brzeziński,opoczyński,radomszczański,tomaszowski,łaski,pajęczański,poddębicki,zduńskowolski,kutnowski,łęczycki(kryt.prem.)Pozostałe z pow. m.Łódź. OS. bezrobotne-65%UP, os.bierne zaw.- 35%UP. GD określ. zg z Regul.Konk.(RK) i SZOOP RPO WŁ.", "BENEFICJENT": "WYŻSZA SZKOŁA FINANSÓW I INFORMATYKI IM. PROF. J. CHECHLIŃSKIEGO", "TYTUL": "Srebrna gospodarka szansą dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.44}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "881580.05", "WARTOSC": "1037153.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny projektu to zwiększenie do 31.01.2022 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XII.2020-IX.2021) 2. TKS, IPP (okres real.: I.-IX.2021) 3. IPZ (okres realiz.: II.-IX.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: IV.-X.2021) 5. Staże i Pośrednictwo pracy (VIII.2021-I.2022). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Zmień własną przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "892255.20", "WARTOSC": "1049712.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie wykrywalności raka jelita grubego wśród mieszkańców woj. łódzkiego poprzez przeprowadzenie 1000 badań kolonoskopowych w ciągu 24 mies. co w konsekwencji wpłynie na utrzymanie i przedłużenie aktywności zawodowej uczestników projektu-osób pow. 50 r.ż. Projekt jest adresowany do pacjentów: wszystkich osób pow. 50 r.ż.; w wieku 40-49 l., które posiadają krewnego pierwszego stopnia z rozpoznanym rakiem j.g.; osoby w wieku 25 do 49 lat z rodzin, w których wystąpił dziedziczny rak j.g. niezwiązany z polipowatością (HNPCC), oraz lekarzy: grupy 40 lekarzy. Główne zadania to: przeprowadzenie badań kolonoskopowych, szkolenia dla lekarzy oraz działania informacyjne w zakresie profilaktyki raka jelita grubego. Rezultaty projektu to: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000os.", "BENEFICJENT": "CENTRUM OPIEKI ZDROWOTNEJ ORKAN MED STEC MICHALSKA SPÓŁKA JAWNA", "TYTUL": "Program profilaktyki raka jelita grubego wśród pacjentów z obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "834083.96", "WARTOSC": "989658.24", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt realizowany będzie w terminie od 01 marca 2018r. do 30 listopada 2019 r. (łącznie 21 miesięcy) i obejmie swym zasięgiem wszystkie powiaty województwa łódzkiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 60. osób biernych zawodowo (33K/27M) w wieku 18-29 lat, w tym osób niepełnosprawnych, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu i szkoleniu, zamieszkujących woj. łódzkie. Każdemu uczestnikowi projektu zaproponowanych zostanie 6 form wsparcia: 1/określenie Indywidualnego Planu Działania; 2/trening umiejętności społecznych; 3/trening umiejętności pracowniczych; 4/pośrednictwo pracy; 5/szkolenia zawodowe; 6/czteromiesięczne staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 30K/M uzyska kompetencje zawodowe; 3/zatrudnienie uzyska: min. 17% K/M z niepełnosprawnościami, min.48% K/M z niskimi kwalifikacjami, min.50% K/M biernych zawodowo. Całkowita wartość projektu to 989 658,24 zł. Czas trwania projektu to 21 m-cy. Wkład własny Projektodawcy to 49 482,92 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi, aktywni, wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "575864.37", "WARTOSC": "677487.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt jest realizowany przez Fundację Politechniki Łódzkiej prowadzącą działalność leczniczą w Centrum Diagnostyki i Terapii Laserowej FPŁ. Gł. celem projektu jest wzrost wykrywalności raka piersi oraz wzrost świadomości dot. konieczności zgłaszania się na badania mammograficzne wśród mieszkanek woj. łódzkiego poprzez organizację szkoleń, eventów i kampanii informacyjnej oraz wykonanie 1000 badań mammograficznych, w okresie od 02.12.2019 do 31.12.2021. Projekt jest adresowany do kobiet w wieku 50-69, mieszkanek powiatów: bełchatowski, brzeziński, kutnowski, łaski, łęczycki, łowicki, łódzki wschodni, opoczyński, pabianicki, pajęczański, piotrkowski, poddębicki, radomszczański, rawski, sieradzki, skierniewicki, tomaszowski, wieluński, wieruszowski, zduńskowolski, zgierski, Łódź, Piotrków Trybunalski, Skierniewice zweryfikowanych na podstawie SIMP, w tym które nigdy nie wykonywały mammografii profilaktycznej(min.20%). Rezultaty projektu to: Liczba os. które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000 Liczba os. które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom promocyjno-edu. w ramach projektu 2550 Liczba os. które otrzymały diagnozę swojego stanu zdrowia po wykonanym badaniu mammograficznym 1000 os. Liczba os. personelu medycznego przeszkolona w zakresie prof. raka piersi-300 os. W ramach projektu zostaną zrealizowane zadania:Zad.1 Działania informacyjno edukacyjne w zakresie profilaktyki raka piersi dla personelu medycznego. Zad2.Działania inf-edu dot. profilaktyki raka piersi dla pacjentów,Zad.3 Badania mammograficzne,dojazd na badania,Zad.4 Kampania świadomościowa(artykuły prasowe, kampania medialna).Gł.zad.projektu zostaną wsparte promocją oraz sprawnym zarządzaniem całości przedsięwzięcia. Projekt przewiduje udział os. zam. na obszarach o niskim poziomie zgłaszalności w zakresie profilaktyki raka piersi (765 os.) oraz zamieszkujących obszary wiejskie oraz miejscowości poniżej 20.000 mieszk. (765", "BENEFICJENT": "FUNDACJA POLITECHNIKI ŁÓDZKIEJ", "TYTUL": "Powstrzymaj Raka II. Program profilaktyczny wspierający wykrywalność raka piersi.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-02-18", "DOFINANSOWANIE": "260964.17", "WARTOSC": "384205.98", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "GŁÓWNYM CELEM PROJEKTU JEST „PRZECIWDZIAŁANIE DEGRADACJI ŚRODOWISKA POPRZEZ OGRANICZENIE I MINIMALIZACJĘ NEGATYWNYCH WPŁYWÓW TURYSTYKI I REKREACJI NA SUBSTANCJĘ PRZYRODNICZĄ (CHRONIONĄ) PARKÓW KRAJOBRAZOWYCH I INNYCH FORM OCHRONY NA ICH TERENIE”. ZAKRESEM REALIZACJI PROJEKTU OBJĘTE ZOSTANĄ DZIAŁANIA POLEGAJĄCE NA ODNOWIENIU ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW). W RAMACH PROJEKTU SĄ ZAPLANOWANE NASTĘPUJĄCE ZADANIA: 1. PRZYGOTOWANIE PROJEKTU – STUDIUM WYKONALNOŚCI, 2. INFRASTRUKTURA SZLAKU TURYSTYCZNEGO - ODNOWIENIE ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PK (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW), 3. MAŁA ARCHITEKTURA, W TYM: 3.1.OPRACOWANIE PROJEKTÓW GRAFICZNYCH TABLIC EDUKACYJNO-INFORMACYJNYCH, 3.2.WYKONANIE I INSTALACJA W PK 63 TABLIC INFORMACYJNO-EDUKACYJNYCH 4. ZARZĄDZANIE PROJEKTEM - MENADŻER PROJEKTU 5. PROMOCJA PROJEKTU REALIZOWANEGO W RAMACH RPO - WYKONANIE TABLIC INFORMACYJNO-PAMIĄTKOWYCH PROJEKTU (5 TABLIC Z MONTAŻEM) ZESTAWIENIE PLANOWANYCH DO ODNOWIENIA SZLAKÓW ROWEROWYCH (SR) I SZLAKÓW PIESZYCH (SP), TABLICZEK ZE ZNAKIEM SZLAKU (T), TABLICZEK DROGOWSKAZOWYCH (D) I SŁUPKÓW POD TABLICZKI SZLAKU I DROGOWSKAZOWE (S): BPK: 11 SR (196 KM) I 4 SP (41 KM), 98 T, 60 D, 24 S PKMWIW: 1 SR (24 KM), 3 SP (29 KM), 20 T, 21 D, 15 S PKWŁ: 1 SR (74 KM), 4 SP (93 KM), 34 T, 27 D, 25 S PPK: 3 SP (60 KM), 45 T, 37 D, 46 S SPPK: 2 SP (86 KM), 50 T, 43 D, 41 S SUPK: 3 SP (170 KM), 64 T, 41 D, 44 S ZPK: 5 SR (114 KM), 4 SP (74 KM), 42 T, 59 D, 31 S ŁĄCZNIE W ZPKWŁ: 18 SR (408 KM), 23 SP (553 KM), 353 T, 288 D, 226 S PLANOWANE PRACE BĘDĄ REALIZOWANE NA TERENACH SIEDMIU PARKÓW KRAJOBRAZOWYCH ORAZ NA OBSZARACH NATURA 2000.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "ODNOWIENIE OZNAKOWANIA SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH WOJEWÓDZTWA ŁÓDZKIEGO WRAZ Z UZUPEŁNIENIEM SYSTEMU INFORMACJI TURYSTYCZNO-PRZYRODNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]