{"gmina": "Rawa Mazowiecka", "typ_gminy": "gmina miejska Rawa Mazowiecka", "kod_gus": "051011913011", "kod_gus_podregionu": "051011900000", "eurostat": "PL715", "ludnosc": 17561, "budzet": {"dochody": "101,82 mln zł", "wydatki": "100,08 mln zł", "wydatki_zmiana": 4.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.1, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 70023507.49000001, "dane1": 67850735.41999997, "dane2": 67850735.41999997, "dane3": 2172772.0700000376}, {"label": "2017", "dane0": 74266225.08999997, "dane1": 75809629.57999994, "dane2": 74266225.08999997, "dane4": 1543404.4899999648}, {"label": "2018", "dane0": 85137137.68000002, "dane1": 85952928.79, "dane2": 85137137.68000002, "dane4": 815791.1099999845}, {"label": "2019", "dane0": 93243246.58, "dane1": 95998346.73000003, "dane2": 93243246.58, "dane4": 2755100.1500000358}, {"label": "2020", "dane0": 101815984.35000002, "dane1": 100079022.92000002, "dane2": 100079022.92000002, "dane3": 1736961.4300000072}], "oswiata_wykres": [{"label": "2016", "dane0": 12364884.84, "dane1": 26276626.90000001}, {"label": "2017", "dane0": 12736777.45, "dane1": 28586486.150000006}, {"label": "2018", "dane0": 13579703.67, "dane1": 28517050.719999995}, {"label": "2019", "dane0": 14915570.05, "dane1": 31442793.07999998}, {"label": "2020", "dane0": 15623270.59, "dane1": 32600714.51}], "gospodarka_odpadami_komunalnymi": {"dochody": "2,17 mln zł", "wydatki": "2,82 mln zł", "wydatki_zmiana": 55.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.1727720700000375}, {"date": "2016-12-31", "value0": 0, "value1": 2.1727720700000375}, {"date": "2017-01-01", "value0": 0, "value1": -1.5434044899999648}, {"date": "2017-12-31", "value0": 0, "value1": -1.5434044899999648}, {"date": "2018-01-01", "value0": 0, "value1": -0.8157911099999845}, {"date": "2018-12-31", "value0": 0, "value1": -0.8157911099999845}, {"date": "2019-01-01", "value0": 0, "value1": -2.7551001500000356}, {"date": "2019-12-31", "value0": 0, "value1": -2.7551001500000356}, {"date": "2020-01-01", "value0": 0, "value1": 1.7369614300000071}, {"date": "2020-12-31", "value0": 0, "value1": 1.7369614300000071}], "dochod_ue": "3,72 mln zł", "dotacje_ue": {"gmina": "80,37 mln zł", "gmina_pc": "4576.6 zł", "powiat": "15,96 mln zł", "powiat_pc": "908.6 zł", "wojewodztwo": "22,46 mln zł", "wojewodztwo_pc": "1278.8 zł"}, "wydatki_biezace_ue": "632,73 tys zł", "wydatki_inwestycje_ue": "2,97 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "oswiata": {"subwencja": 15623270.59, "wydatki": 32600714.51}, "projekty_ue": [{"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-04-05", "DOFINANSOWANIE": "14777210.23", "WARTOSC": "21842833.99", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "PRZEDSIĘWZIĘCIE PLANOWANE DO REALIZACJI JEST ZADANIEM POLEGAJĄCYM NA WYKONANIU KOMPLEKSOWYCH PRAC KONSERWATORSKO – REWITALIZACYJNYCH ZABYTKOWEGO ZESPOŁU BUDYNKÓW KOŚCIOŁA I KOLEGIUM POJEZUICKIEGO W RAWIE MAZOWIECKIEJ, W KTÓRYCH OPRÓCZ OBIEKTÓW SAKRALNYCH MIEŚCI SIĘ ODDZIAŁ DLA DZIECI MIEJSKIEJ BIBLIOTEKI PUBLICZNEJ W RAWIE MAZOWIECKIEJ. ABY MÓC ZREALIZOWAĆ WSZYSTKIE WYZNACZONE CELE, A CO ZA TYM IDZIE SPEŁNIĆ OCZEKIWANIA WSKAZANYCH INTERESARIUSZY NINIEJSZEGO PROJEKTU ZAKRES PRAC PROJEKTOWYCH OBEJMUJE 7 DZIAŁAŃ BEZPOŚREDNIO PRZYCZYNIAJĄCYCH SIĘ DO OSIĄGNIĘCIA OPISANYCH CELÓW PRZEDSIĘWZIĘCIA. 1. PRACE REWITALIZACYJNE DACHU ZESPOŁU BUDYNKÓW PARAFII. 2. WYKONANIE SYSTEMU OGRZEWANIA ZESPOŁU BUDYNKÓW PARAFII 3. ROBOTY BUDOWLANE REWITALIZACYJNE I REMONTOWE ZESPOŁU BUDYNKÓW PARAFII 4. PRACE KONSERWATORSKIE WNĘTRZ I WYPOSAŻENIA KOŚCIOŁA 5. ZAGOSPODAROWANIE TERENU WOKÓŁ ZESPOŁU BUDYNKÓW 6. ZAKUP WYPOSAŻENIA NA CELE REALIZACJI DZIAŁAŃ KULTURALNYCH 7. STWORZENIE WIRTUALNEJ PARAFII (MUZEUM PARAFIALNEGO) W EFEKCIE MODERNIZACJI I ZWIĘKSZENIA POW. UŻYTKOWEJ PRZEZNACZONEJ POD DZIAŁALNOŚĆ KULTUROWĄ I EDUKACYJNĄ, NASTĄPI POPRAWA I UŁATWIENIE DOSTĘPU DO OFERTY KULTUROWEJ PARAFII I ZNACZNE JEJ ROZSZERZENIE, CO WYNIKA WPROST Z ZAPOTRZEBOWANIA SPOŁECZNEGO. NOWA DZIAŁALNOŚĆ O CHARAKTERZE KULTURALNYM I SPOŁECZNYM REALIZOWANA BĘDZIE GŁÓWNIE PRZEZ POWSTAŁE W RAMACH PROJEKTU CENTRUM SPOTKAŃ I DIALOGU. CELEM POWSTAŁEGO CENTRUM BĘDZIE INTEGRACJA SPOŁECZNA MIESZKAŃCÓW RAWY MAZOWIECKIEJ I OKOLIC ORAZ PODNOSZENIE ICH PRZYNALEŻNOŚCI DO ANALIZOWANEGO REGIONU. W RAMACH CSD ZAPLANOWANO REALIZACJĘ SZEREGU SPOTKAŃ SKIEROWANYCH DO SPOŁECZNOŚCI LOKALNEJ I TURYSTÓW PRAGNĄCYCH POZNAĆ KULTURĘ I HISTORIĘ REGIONU. ISTOTNYM ELEMENTEM DZIAŁALNOŚCI POWSTAŁEGO CENTRUM SPOTKAŃ DIALOG BĘDĄ TAKŻE WARSZTATY DOTYCZĄCE TRADYCJI RĘKODZIELNICZYCH, MALARSKICH, RZEŹBIARSKICH, RELIGIJNYCH, CZY MUZYCZNYCH REGIONU.", "BENEFICJENT": "PARAFIA RZYMSKOKATOLICKA POD WEZWANIEM NIEPOKALANEGO POCZĘCIA NAJŚWIĘTSZEJ MARII PANNY W RAWIE MAZOWIECKIEJ", "TYTUL": "REWITALIZACJA ZESPOŁU OBIEKTÓW SAKRALNYCH POD WEZWANIEM NPNMP W RAWIE MAZOWIECKIEJ W CELU ROZSZERZENIA OFERTY KULTURALNEJ PARAFII", "DOFINANSOWANIE_UE_PER_CAPITA": 841.47}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "14642111.65", "WARTOSC": "28320004.91", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Bezpośrednim celem projektu jest kompleksowa rewitalizacja Miasta Rawa Mazowiecka, której wynikiem będzie wprowadzenie oraz przywrócenie na miejskim obszarze zdegradowanym funkcji społecznych, w tym kulturalnych oraz gospodarczych, związanych z funkcją usługowo-handlową. Realizacja projektu obejmuje powiązane ze sobą funkcjonalnie i przestrzennie zadania: 1. Prace przygotowawcze; 2. Adaptację wraz z rozbudową zabytkowych jatek w celu nadania nowej funkcji społecznej, w tym kulturalnej; 3. Przebudowę i remont zabytkowego budynku Muzeum Ziemi Rawskiej wraz z zagospodarowaniem otoczenia; 4. Rewaloryzację zabytkowego Parku Miejskiego; 5. Zagospodarowanie przestrzeni publicznej Rynku Starego Miasta oraz obszaru staromiejskiego; 6. Zarządzanie projektem i jego obsługę. Projekt realizowany będzie zgodnie z zasadą „uniwersalnego projektowania”, co pozwoli dostosować infrastrukturę do potrzeb osób z niepełnosprawnościami. Realizacja przyczyni się do wzrostu atrakcyjności społecznej i gospodarczej miasta Rawa Mazowiecka, co powinno skutkować ograniczeniem wykluczenia społecznego mieszkańców miasta poprzez wzrost udziału w życiu społecznym, w tym kulturalnym Rawy Mazowieckiej oraz aktywizacją zawodową sprzyjającą lokowaniu na zrewitalizowanym obszarze nowych przedsiębiorstw lub przeniesieniu dotychczasowej działalności z innych terenów miasta do jego zabytkowego centrum. W wyniku realizacji projektu zostanie zrewitalizowany obszar 8,45 ha. Realizacja projektu jest skierowana do szerokiej grupy odbiorców obejmującej przede wszystkim mieszkańców, przedsiębiorców planujących rozpocząć działalność, przedsiębiorców już działających, instytucje publiczne oraz organizacje pozarządowe z obszaru rewitalizacji, w tym osoby niepełnosprawne. Natomiast interesariuszami projektu będą pozostali mieszkańcy miasta Rawa Mazowiecka spoza obszaru rewitalizacji, a także mieszkańcy województwa łódzkiego, turyści i inwestorzy.", "BENEFICJENT": "MIASTO RAWA MAZOWIECKA", "TYTUL": "Rewitalizacja Miasta Rawa Mazowiecka", "DOFINANSOWANIE_UE_PER_CAPITA": 833.78}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "8498266.87", "WARTOSC": "16278097.83", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Zakres projektu obejmuje: - budowę sieci kanalizacji sanitarnej, - budowę sieci wodociągowej, - modernizację sieci kanalizacji sanitarnej, - modernizację oczyszczalni ścieków Żydomice. W ramach projektu przewidziana jest także rozbudowa systemu monitoringu sieci wodociągowej.", "BENEFICJENT": "RAWSKIE WODOCIĄGI I KANALIZACJA SP. Z O.O.", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej w aglomeracji Rawa Mazowiecka - faza II", "DOFINANSOWANIE_UE_PER_CAPITA": 483.92}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "4585384.69", "WARTOSC": "6384342.65", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Niniejszy projekt obejmuje przeprowadzenie w ciągu 37 miesięcy - od marca 2020 r. do kwietnia 2023 r. badań przemysłowych (3 etapy), prac rozwojowych (1 etap) i prac przedwdrożeniowych (1 etap) w celu opracowania innowacyjnego typoszeregu produktów biernej ochrony przeciwpożarowej w nowatorski sposób integrujących elektronikę pomiarową i komunikacyjną oraz najnowsze rozwiązania sensorowe i materiałowe. Fizycznym rezultatem będzie komplet produktów biernej (pasywnej) ochrony przeciwpożarowej produkcji INTUSEAL, który - zainstalowany w danym, konkretnym budynku - będzie monitorować, analizować i wykrywać: - zagrożenie pożarem wskutek awarii instalacji elektrycznej - podwyższenie temperatury blisko instalacji elektr. w danej ścianie budynku (mogące oznaczać np. grzanie się konkretnego kabla i zwarcie instalacji elektrycznej) - potencjalne zagrożenie pożarem wskutek naruszenia integralności konkretnego przejścia pożarowego w budynku (tj. miejsca w ścianie lub stropie budynku, w którym zostały zamontowane produkty budowlane branży biernej ochrony przeciwpożarowej) np. poprzez wykonanie tam nieautoryzowanych prac remontowych - zagrożenie zalaniem - pęknięcie instalacji wodnej w ścianie budynku - zagrożenie górnicze i sejsmiczne - wstrząsy budynku (ważne w obszarach narażonych na wstrząsy sejsmiczne lub szkody górnicze) i powiadamiać o tym zarządcę/administratora budynku i/lub służby ratunkowe. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "INTUSEAL SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA", "TYTUL": "System produktów IoT (Internet of Things) z branży pasywnej ochrony przeciwpożarowej z funkcją wykrywania naruszenia integralności przejścia przeciwpożarowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 261.11}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "3971480.00", "WARTOSC": "6336600.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Przedmiotem projektu jest innowacja produktowa, dedykowana polskim producentom materiału szkółkarskiego, będąca nowatorskim w skali światowej nośnikiem szczudłowym wraz z zestawem specjalistycznych maszyn. Projekt jest odpowiedzią na zidentyfikowane i wyspecyfikowane zapotrzebowanie na rozwiązanie, które może zapewnić mechanizację prac w szkółkach drzewek owocowych i ozdobnych. Dotychczasowe rozwiązania w tej dziedzinie w postaci urządzeń doczepianych do ciągnika (nie zapewniają odpowiednich dla uprawy skuteczności ochrony roślin) lub bardzo drogich maszyn specjalistycznych (zupełnie nieodpowiednich dla małych i średnich gospodarstw rolnych) nie rozwiązują zasadniczego problemu, jakim jest zapewnienie odpowiednich parametrów kultury rolnej dostępnych dla szerokiego kręgu odbiorców, jakimi w Polsce są małe i średnie gospodarstwa rolne.Przedmiot projektu wpisuje się w Krajowe Inteligentne Specjalizacje (KIS 4).Celem głównym projektu jest opracowanie innowacyjnego w skali świata zestawu maszyn w postaci odpowiednio skonstruowanego nośnika szczudłowego wyposażonego w układ naprowadzania wraz z opryskiwaczem z pomocniczym strumieniem powietrza oraz biernymi i aktywnymi narzędziami do uprawy międzyrzędowej i specjalistycznym rozsiewaczem do nawozów. Projekt jest wykonalny od strony zasobów, jakimi dysponuje wnioskodawca - kluczowe prace B+R wykonywać będzie Instytut Ogrodnictwa.Cele projektu zostaną osiągnięte w ten sposób, że rezultaty projektu, stanowiące innowację produktową na poziomie światowym, zostaną wdrożone w działalności gospodarczej wnioskodawcy,Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "ROLSAD A. SELIGA M. WÓJCIAK G. ORZESZEK SPÓŁKA JAWNA", "TYTUL": "Nośnik szczudłowy z zestawem specjalistycznych maszyn do produkcji materiału szkółkarskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 226.15}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "3719783.74", "WARTOSC": "5711247.21", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Celem projektu jest opracowanie nowych produktów systemu FANCY FENCE: a) bram z pełnym przęsłem, b) bram o szerokościach powyżej 5 m i c) bram antyterrorystycznych opuszczanych w ziemię, które będą stanowić odpowiedź na zapotrzebowanie rynkowe, potwierdzone w trakcie ostatnich 3 lat działalności Wnioskodawcy. W projekcie przewidziano realizację eksperymentalnych prac rozwojowych w celu opracowania nowych rozwiązań technologicznych, wraz z optymalizacją ich kosztów produkcji. Dodatkowo, przewidziano realizację prac przedwdrożeniowych, pozwalających na uzyskanie niezbędnych certyfikatów dopuszczenia do sprzedaży nowopowstałych produktów, jak również przygotowanie do wdrożenia ich do sprzedaży.Opracowane nowe produkty, będące wynikiem zaplanowanych prac pozwolą wypełnić rynkową lukę, zgłoszoną Wnioskodawcy w licznych zapytaniach ofertowych, jak również - dla bram antyterrorystycznych - wyartykułowane przez Komisję Europejską w Planie działania na rzecz wspierania ochrony przestrzeni publicznej z dnia 18.10.2017: \"Należy kontynuować i dalej rozwijać praktyczne badania naukowe, testy i prace nad wytycznymi, aby zapewnić odpowiednią równowagę między zachowaniem otwartego charakteru przestrzeni publicznej i zapewnieniem skutecznej ochrony. Środki ochronne, takie jak bariery lub urządzenia do wykrywania, powinny być jak najbardziej dyskretne w celu zminimalizowania ich wpływu na społeczeństwo oraz uniknięcia stwarzania wtórnej podatności na zagrożenia.\"", "BENEFICJENT": "JP NOVATION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie nowych typów innowacyjnych bram systemu FANCY FENCE", "DOFINANSOWANIE_UE_PER_CAPITA": 211.82}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3647516.74", "WARTOSC": "5766803.81", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Przedmiotem projektu jest opracowanie, wykonanie prototypów, przetestowanie oraz następnie wdrożenie do produkcji i sprzedaży pierwszej polskiej elektrody ablacyjnej firmy Z.T.S. HAGMED Zając i Tomaszewski Sp.j. Choroby układu sercowo-naczyniowego pozostają pierwszą przyczyną zgonów w Polsce i w Europie. Częstą przypadłością w tym obszarze są zaburzenia rytmu pracy serca. Podstawową metodą terapeutyczną, używaną do leczenia zaburzeń rytmu serca, wykonywaną ramach procedur elektrofizjologicznych (EPS – Electrophisiology Study) jest przezskórna ablacja serca. Metoda znana już od około 30 lat i intensywnie rozwijania w ostatnich 10 latach. Zabieg polega na zniszczeniu energią termiczną anatomicznego podłoża/substratu występowania zaburzenia rytmu pracy serca. W większości przypadków pozwala na całkowite wyleczenie, nierzadko jest procedurą ratującą życie. Do wykonania zabiegu ablacji niezbędne jest zastosowanie złożonego systemu elektrofizjologicznego, którego zasadniczym elementem jest elektroda ablacyjna. Projektowana elektroda ablacyjna firmy HAGMED będzie posiadała szereg cech funkcjonalnych poprawiających skuteczność i bezpieczeństwo prowadzonych zabiegów, skracających czas prowadzonych zabiegów oraz poprawiających komfort pracy użytkowników. PROJEKT OBEJMUJE REALIZACJĘ PRAC PRZEMYSŁOWYCH I ROZWOJOWYCH celem skonstruowania, wyprodukowania prototypów, przetestowania oraz wdrożenia do produkcji i sprzedaży elektrod ablacyjnych z głowicą ablującą o długości 4 mm i 8 mm, z głowicą ablującą chłodzoną irygowaną współpracujących z systemem stabilizującym.", "BENEFICJENT": "HAGMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie i wyprodukowanie pierwszej polskiej elektrody ablacyjnej", "DOFINANSOWANIE_UE_PER_CAPITA": 207.7}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "3500000.00", "WARTOSC": "9840000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Niniejszy projekty jest zgodny z postanowieniami SZOOP w zakresie Osi priorytetowej II: Innowacyjna i konkurencyjna gospodarka, Działania II.3: Zwiększenie konkurencyjności MŚP, Poddziałania II.3.1: Innowacje w MŚP oraz określonymi w RPO WŁ 2014-2020 i SZOOP planami i dokumentami strategicznymi. Inwestycyjna związana jest z rozbudową MŚP, częściową zmianą istniejącego procesu produkcyjnego, oraz technologiami informacyjno-komunikacyjnymi (TIK). Przedmiotowe przedsięwzięcie będzie polegać na wdrożeniu wyników własnych prac B+R zakładu, a co za tym idzie, poszerzeniem dotychczasowej oferty produktowej o nowe innowacyjne maszyny dla szeroko rozumianego rolnictwa w postaci nowej generacji lekkiej kosiarki rotacyjnej. Dodatkowo z dokonaniem zmian prowadzonego procesu produkcyjnego przez jego pełniejszą automatyzację w zakresie zastosowania nowych rozwiązań technologicznych i organizacyjnych związanych z pozyskaniem nowych środków trwa-łych. Ponadto z realizacją polityk horyzontalnych Unii Europejskiej w zakresie polityki równych szans, polityki ochrony środowiska i zrównoważonego rozwoju oraz realizacji za-sady 4R. Inwestycja będąca przedmiotem projektu polegać będzie na zakupie zaawansowanych technologicznie specjalistycznych, sterowanych numerycznie maszyn CNC i specjalistycznych automatów obróbczych oraz środków wspomagających proces produkcji i zarządzania danymi. W ramach tej inwestycji firma planuje pozyskać profesjonalne urządzenia posiadające najnowsze rozwiązania, dostępne na rynku w zakresie technologii precyzyjnego cięcia, kształtowania metodą na zimno, toczenia skomplikowanych w obróbce wysokogatunkowych metali konstrukcyjnych, spawania. Ponadto projekt obejmuje technologie przetwarzania, gromadzenia i przesyłania informacji w formie elektronicznej dzięki pozyskaniu zestawów komputerowych i niezbędnego specjalistycznego oprogramowania klasy CAM/CAD. Zakupione środki produkcyjne oraz oprogramowanie pozwolą zaliczyć firmę do awangardy technologicznej kraju.", "BENEFICJENT": "FMR LISICKI JANUSZ LISICKI", "TYTUL": "Poszerzenie oferty FMR LISICKI przez wdrożenie wyników własnych prac B+R.", "DOFINANSOWANIE_UE_PER_CAPITA": 199.3}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-06-28", "DOFINANSOWANIE": "1877758.00", "WARTOSC": "3121023.36", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "OBECNA INFRASTRUKTURA EDUKACJI PRZEDSZKOLNEJ W RAWIE MAZOWIECKIEJ NIE ZASPOKAJA POTRZEB SPOŁECZNYCH (EDUKACYJNYCH) MIESZKAŃCÓW. W GMINIE NIE FUNKCJONUJE SAMODZIELNIE PRZEDSZKOLE, WSZYSTKIE ODDZIAŁY PRZEDSZKOLNE WYODRĘBNIONE ZOSTAŁY W RAMACH PLACÓWEK OŚWIATOWYCH WYŻSZEGO SZCZEBLA. DOJAZDY DO GMIN OŚCIENNYCH SĄ UTRUDNIONE I KOSZTOWNE. W DODATKU OD PEWNEGO CZASU OBSERWUJE SIĘ W GMINIE WZROST ŚWIADOMOŚCI EDUKACYJNEJ RODZICÓW LUB OPIEKUNÓW. Z ROKU NA ROK ROŚNIE LICZBA DZIECI OCZEKUJĄCYCH NA PRZEJĘCIE DO PRZEDSZKOLA. OBECNIE OK. 170 DZIECI POZOSTAJE POZA WYCHOWANIEM I OPIEKĄ PRZEDSZKOLNĄ. NINIEJSZY PROJEKT MA ROZWIĄZAĆ WW. PROBLEMY. PRZEDMIOTEM INWESTYCJI JEST BUDOWA DWÓCH BUDYNKÓW PRZEDSZKOLNYCH W GMINIE RAWA MAZOWIECKA - BUDOWA PRZEDSZKOLA WRAZ Z ŁĄCZNIKIEM PRZY ZSO W BOGUSZYCACH WRAZ Z NIEZBĘDNĄ INFRASTRUKTURĄ ORAZ BUDOWA PRZEDSZKOLA WRAZ Z NIEZBĘDNĄ INFRASTRUKTURĄ PRZY SZKOLE PODSTAWOWEJ W PUKININIE. W RAMACH PROJEKTU PLANUJE SIĘ TAKŻE REALIZACJĘ USŁUG SPECJALISTYCZNEJ (NADZÓR INWESTORSKI) ORAZ PROMOCJĘ PROJEKTU. JEGO CELEM GŁÓWNYM JEST ZWIĘKSZENIE DOSTĘPU DO EDUKACJI W WYNIKU REALIZACJI INTERWENCJI NA PŁASZCZYŹNIE POLITYKI SPOŁECZNEJ I USŁUG PUBLICZNYCH NA TERENIE GMINY RAWA MAZOWIECKA POPRZEZ ZAPEWNIENIE MIESZKAŃCOM WSPARCIA W OBSZARZE EDUKACJI PRZEDSZKOLNEJ. PROJEKT ZAPEWNI WSPARCIE PROCESU WYCHOWANIA PRZEDSZKOLNEGO, WSPARCIE RODZIN W EDUKACJI I OPIECE NAD DZIEĆMI W WIEKU 0-5 ZAMIESZKUJĄCYCH NA TERENIE GMINY, POPRAWI JAKOŚĆ I DOSTĘPNOŚĆ DO USŁUG OPIEKUŃCZO-WYCHOWAWCZYCH DLA DZIECI W WIEKU 3-5 LAT, ZMNIEJSZY NIERÓWNOŚCI W STOPNIU UPOWSZECHNIENIA EDUKACJI PRZEDSZKOLNEJ NA OBSZARZE GMINY POPRZEZ UMOŻLIWIENIE UDZIAŁU OSOBOM NIEPEŁNOSPRAWNYM W EDUKACJI PRZEDSZKOLNEJ (W PROJEKCIE ZASTOSOWANO KONCEPCJĘ UNIWERSALNEGO PLANOWANIA). POTENCJAŁ OBJĘTEJ WSPARCIEM INFRASTRUKTURY WYNOSI 168 OSÓB – GRUPA DOCELOWA. Z PROJEKTU SKORZYSTAJĄ TAKŻE RODZICE I OPIEKUNOWIE DZIECI OBJĘTYCH WSPARCIEM. W RAMACH PROJEKTU POWSTANĄ NOWE MIEJSCA PRACY DLA 13 OSÓB (PERSONEL PRZEDSZKOLA).", "BENEFICJENT": "GMINA RAWA MAZOWIECKA", "TYTUL": "UPOWSZECHNIENIE EDUKACJI PRZEDSZKOLNEJ W GMINIE RAWA MAZOWIECKA", "DOFINANSOWANIE_UE_PER_CAPITA": 106.92}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1614537.39", "WARTOSC": "1899455.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób wieku 30 lat i więcej pozostających bez pracy w powiecie rawskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 53. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RAWSKI / POWIATOWY URZĄD PRACY W RAWIE MAZOWIECKIEJ", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie rawskim (V).", "DOFINANSOWANIE_UE_PER_CAPITA": 91.93}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1472791.82", "WARTOSC": "1732696.27", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "\"Celem głównym projektu jest: - podniesienie kompetencji kluczowych i umiejętności uniwersalnych u 252 uczniów (126 K i 126 M) uczniów, - wsparcie uczniów ze specjalnymi potrzebami edukacyjnymi oraz rozpoznawanie potrzeb rozwojowych, edukacyjnych i możliwości psychofizycznych 178 (88 dz 90 ch) uczniów ze specjalnymi potrzebami w SP w Konopnicy, Kurzeszynie, Pukininie, Boguszycach i w Starej Wojskiej ( Gmina Rawa Maz.) poprzez organizację zajęć pozalekcyjnych, indywidualizację pracy z uczniem, doposażenie pracowni TIK i pracowni nauk przyordniczo- matematycznych, - podniesienie kompetencji 127 ( 114K/13 M) nauczycieli Cel osiągnięty w okresie 01-2019-12.2020 zgodnie z diagnozami instytucjonalnymi tych szkół i realizowany poprzez: \" \"1. Doskonalenie umiejętności, kompetencji lub kwalifikacji nauczycieli 2. Zajęcia kształtujące u uczniów kompetencje kluczowe, umiejętności uniwersalne oraz kompetencje cyfrowe 3.Dposażenie placówki w sprzęt TIK oraz doposażenie pracowni przyrodniczych 4.Przygotowanie nauczycieli do prowadzenia procesu indywidualizacji pracy z uczniem ze specjalnymi potrzebami edukacyjnymi oraz wsparcie uczniów ze specjalnymi potrzebami edukacyjnymi. Efekty proj: 202 uczniów nabyło kompetencje kluczowe lub umiejętności uniwersalne, a 252 było objęte zajęciami w tym zakresie 127 nauczycieli uzyskało kwalifikacje lub nabyło kompetencje po opuszczeniu programu i tyle samo było objętych działaniami w tym zakresie 178 uczniów objętych wsparciem w zakresie indywidualnych potrzeb edukacyjnych 5 doposażonych placówek w sprzęt TiK oraz materiały dydaktyczne i sprzęt do pracowni matematyczno - przyrodniczej \"", "BENEFICJENT": "GMINA RAWA MAZOWIECKA", "TYTUL": "Wiedza na piątkę z plusem!", "DOFINANSOWANIE_UE_PER_CAPITA": 83.86}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-11-30", "DOFINANSOWANIE": "21387694.45", "WARTOSC": "52602425.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia", "OPIS": "Inwestycja obejmuje budowę światłowodowej sieci szerokopasmowej w standardzie NGA przy wykorzystaniu technologi PON dla gospodarstw domowych oraz jednostek publicznych z obszaru łódzkiego część A. W ramach projektu wybudowanych zostanie 47 \"podsieci\" światłowodowych, skoncentrowanych wokół tożsamej liczby węzłów dostępowych z koncentratorami OLT. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru łódzkiego część A", "DOFINANSOWANIE_UE_PER_CAPITA": 80.64}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-07-29", "DOFINANSOWANIE": "1399538.68", "WARTOSC": "2195376.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Celem projektu jest poprawa stanu powietrza atmosferycznego przez ograniczenie emisji CO2 (76,93 ton CO2/rocznie), dzięki zwiększeniu efektywności energetycznej w budynku użyteczności publicznej, służącemu sportowi i rekreacji – hali „Tatar” w Rawie Mazowieckiej. Wnioskodawcą projektu jest Miasto Rawa Mazowiecka, który będzie właścicielem sprawującym nadzór nad powstałą infrastrukturą (zmodernizowany energetycznie obiekt, instalacja fotowoltaiczna), stanowiącą przedmiot projektu. Operatorem jest zakład budżetowy Miasta – Ośrodek Sportu i Rekreacji im. Haliny Konopackiej posiadający trwały zarząd nad obiektem. Bezpośrednimi użytkownikami projektu są użytkownicy hali sportowej „Tatar” w Rawie Mazowieckiej, tj. mieszkańcy Rawy Mazowieckiej, powiatu rawskiego oraz okolicznych miast głównie Skierniewic i Łodzi, uczestniczący w imprezach rekreacyjno - sportowych i kulturalnych o charakterze regionalnym i ponadregionalnym. Szacowana liczba użytkowników to niemal 50000 osób/rocznie. Wnioskodawca przygotował harmonogram realizacji projektu potwierdzający wykonalność inwestycji pod względem budowlanym do końca 31.12.2021 roku. Wnioskodawca posiada niezbędną, dokumentację dla realizacji 14 / 37 Suma kontrolna: EFF6-AEC8-29F8-5B9F projektu w systemie „zaprojektuj–buduj” tzn. Program Funkcjonalno–Użytkowy, audyty energetyczne dla termomodernizacji, wymiany oświetlenia, montażu instalacji fotowoltaicznej, szacunek kosztów, SW. W ramach projektu zrealizowane zostaną także zadania: Zadanie 2. Zaprojektowanie, termomodernizacja, wymiana oświetlenia i montaż instalacji fotowoltaicznej budynku hali sportowej \"Tatar\", Zadanie 3. Opracowanie audytu ex-post. Zadanie 4. Świadczenie usługi inspektora nadzoru. Zadanie 5. Działania informacyjne i promocyjne. Przyjęte rozwiązania techniczne są zgodne z wymogami prawa, w tym zasadą równości szans i niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami (uniwersalne programowanie).", "BENEFICJENT": "MIASTO RAWA MAZOWIECKA", "TYTUL": "Poprawa efektywności energetycznej budynku użyteczności publicznej (hali sportowej) w Rawie Mazowieckiej", "DOFINANSOWANIE_UE_PER_CAPITA": 79.69}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-02-27", "DOFINANSOWANIE": "3070595.62", "WARTOSC": "6189610.45", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów", "OPIS": "Przedmiotem Projektu jest wybudowanie nowoczesnej infrastruktury teleinformatycznej, zapewniającej gospodarstwom domowym oraz podmiotom publicznym z terenu Powiatu Rawskiego możliwość korzystania z usług szerokopasmowego Internetu o przepływności min. 100Mb/s. Usługi te zostaną zapewnione użytkownikom końcowym na obszarze zakwalifikowanym do tzw. „białych plam NGA”.Mając na uwadze obszar planowanej inwestycji, dostępne technologie, koszty budowy i utrzymania sieci, a także na wymagania nowoczesnych usług Next Generation Network (NGN) przyjęto, iż optymalnym rozwiązaniem dla budowy sieci optycznej jest technologia GPON. Wybór technologii i analiza kosztów oparte zostały o badanie rynku w zakresie cen światłowodów i innych elementów budowy sieci pasywnych oraz cen urządzeń aktywnych. Wybór technologii GPON, jako podstawy budowy sieci optycznej opiera się na mniejszej ilości włókien niezbędnych do świadczenia usługi typu FTTH – czyli światłowodowego łącza bezpośrednio doprowadzanego do abonenta. Światłowód zapewnia przesył informacji praktycznie znieograniczoną prędkością w dowolnej technologii, a parametry tak zbudowanego łącza zależą jedynie od zastosowanych aktywnych urządzeń końcowych. Zastosowanie wskazanej technologii umożliwi Wnioskodawcy zaoferowanie abonentom szerokopasmowego dostępu do Internetu, usług telefonicznych z możliwością realizacji połączeń wysokiej jakości oraz dostępu do telewizji IPTV. Wnioskodawca, kierując się ważnym interesem społecznym oraz upatrując w inwestycji szansę swego dalszego, stabilnego rozwoju, zgodnie z prowadzoną działalnością zamierza przeprowadzić realizację projektu przy współudziale środków finansowych pochodzących z dotacji. Realizacja projektu z uwagi na swą specyfikę wpisuje się w cele pierwszej osi priorytetowej POPC w szczególności w cele działania 1.1 Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego internetu o wysokich przepustowościach.", "BENEFICJENT": "ITV MEDIA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIĄ", "TYTUL": "Budowa nowoczesnej sieci dostępowej NGA w wybranych miejscowościach Powiatu Rawskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 70.55}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "1134051.78", "WARTOSC": "1632101.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Celem głównym projektu jest poprawa jakości powietrza poprzez redukcję zanieczyszczeń do atmosfery i zwiększenie efektywności energetycznej budynków użyteczności publicznej na terenie Powiatu Rawskiego, poprzez przeprowadzenie głębokiej modernizacji energetycznej ww. budynków szpitalnych wraz z wymianą wyposażenia tych obiektów na energooszczędne. W wyniku realizacji projektu nastąpi zmniejszenie emisji CO2 do powietrza o 93,91%. Główny cel projektu ma doprowadzić do zmniejszenia zapotrzebowania na energię o łącznie w dwóch budynkach w budynku pralni i magazynu szpitala o 88,55%, w budynku przychodni specjalistycznych o 86,96%. Grupą docelową projektu są użytkownicy budynków Szpitala Św. Ducha w Rawie Mazowieckiej oraz pośrednio wszyscy mieszkańcy Pow.Rawskiego jak i terenów pobliskich, gdyż rezultaty projektu przejawiające się zmniejszonym poziomem szkodliwych substancji w powietrzu będą odczuwalne na terenach całego powiatu rawskiego, jak i woj. łódzkiego. Zadania i zakres rzeczowy projektu przewidują głęboką modernizację energetyczną budynków użyteczności publicznej w Powiecie Rawskim wraz z wymianą wyposażenia na energooszczędne. Produkty: - Liczba zmodernizowanych energetycznie budynków: 2 szt. - Powierzchnia użytkowa budynków poddanych termomodernizacji: 775,43 m2 - Liczba zmodernizowanych źródeł ciepła: 2 szt. Rezultaty: - Szacowany roczny spadek emisji gazów cieplarnianych (CI34): 404,01 t równoważnika CO2/rok - Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32): 1 536 608,38 kWh/rok. Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów: 432,71 [GJ/rok] - ilość zaoszczędzonej energii cieplnej: 2 052,91 [GJ/rok] - Ilość zaoszczędzonej energii elektrycznej: 11,73 [MWh/rok] Zgodnie z art.7 zastosowano mechanizmy uwzględniające wszystkich użytkowników zgodnie z zasadami projektowania uniwersalnego. Projekt jest gotowy do wdrożenia. W projekcie zostaną zastosowane zasady uniwersalnego projektowania.", "BENEFICJENT": "POWIAT RAWSKI", "TYTUL": "Poprawa efektywności energetycznej budynków SPZOZ Szpitala Św. Ducha w Rawie Mazowieckiej", "DOFINANSOWANIE_UE_PER_CAPITA": 64.57}, {"DATA_KONIEC": "2017-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1122000.00", "WARTOSC": "2343300.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Niniejszy projekty jest zgodny z postanowieniami SZOOP w zakresie Osi priorytetowej II: Innowacyjna i konkurencyjna gospodarka, Działania II.3: Zwiększenie konkurencyjności MŚP, Poddziałania II.3.1: Innowacje w MŚP oraz określonymi w RPO WŁ 2014-2020 i SZOOP planami i dokumentami strategicznymi. Inwestycyjna związana jest z rozbudową MŚP, częściową zmianą istniejącego procesu produkcyjnego, oraz technologiami informacyjno-komunikacyjnymi (TIK). Przedmiotowe przedsięwzięcie będzie polegać na wdrożeniu wyników własnych prac B+R zakładu, a co za tym idzie, poszerzeniem dotychczasowej oferty produktowej o nowe innowacyjne maszyny dla sadownictwa w postaci nowej generacji dwuwentylatorowego opryskiwacza sadowniczego z odwróconym ciągiem. Dodatkowo dokonaniem zasadniczych zmian prowadzonego procesu produkcyjnego przez jego pełniejszą automatyzację w zakresie zastosowania nowych rozwiązań technologicznych i organizacyjnych. Ponadto z realizacją polityk horyzontalnych Unii Europejskiej w zakresie polityki równych szans, polityki ochrony środowiska i zrównoważonego rozwoju. Inwestycja będąca przedmiotem projektu polegać będzie na zakupie zawansowanych technologicznie specjalistycznych, sterowanych numerycznie maszyn obróbczych CNC i specjalistycznych automatów obróbczych oraz środków wspomagających proces produkcji. W ramach tej inwestycji firma planuje pozyskać profesjonalne urządzenia posiadające najnowsze rozwiązania, dostępne na rynku w zakresie technologii precyzyjnego kształtowania metodą na zimno, frezowania skomplikowanych w obróbce wysokogatunkowych metali konstrukcyjnych. Ponadto projekt obejmuje technologie przetwarzające, gromadzące i przesyłające informacje w formie elektronicznej wraz z komputerami i niezbędnym oprogramowaniem. Zakupione środki produkcyjne pozwolą zaliczyć firmę do awangardy technologicznej kraju co najmniej w okresie referencyjnym. Nowoczesna technologia wniesie bardzo istotne zmiany do procesów produkcyjnych stosowanych w firmie.", "BENEFICJENT": "FMR LISICKI JANUSZ LISICKI", "TYTUL": "Wdrożenie własnych wyników prac B+R gwarancją wprowadzenia nowego produktu", "DOFINANSOWANIE_UE_PER_CAPITA": 63.89}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "970138.16", "WARTOSC": "1141339.02", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Wsparciem objęte zost.SP2 w RM:485 uczn/nic klas I-VII (255M/230K) (wg PESEL),realiz. podst progr.kształc.ogóln w tym: - 288 uczn.(138M/150K) kształt. i rozwij. kompet.klucz. i umiej niezbędn. na rynku prac - 64 kształtow. i rozwij. kompet.mat.-przyr. (32M/32K) - 48 kształt. i rozwij. kompet. cyfrow. (22M/26K) - 145 wsparcie ucz.ze specjaln. potrzeb. eduk.(87M/58K): --9 niepełnospr. z orzecz.o potrzeb. kształc. specjaln. w tym:1 z zespoł. Aspergera (1 K),1 niepełn. intelektual.w stopniu lekkim (1 M ),3 z zagroż. niedostos.społ.(2M/1K),4 z Afazją (3 M/1 K), --1 trudn.adaptacyjn. związ. ze zm.środow. edukac./po pob. za granicą (1 M) --104 opinia.o dysleksji rozwoj. (42K/62M); -- 47 opinia. o dostos.u form i metod pracy ze wzgl. na defic rozwoj. (34M/13K) -- 32 zdiagn.wadami wym (27M/5K) 60 naucz.(6M/54K): 26dyplom(2M/24K),17mian(3M/14K),12kontrak(0M/12K),5 staż(1m/4k) Cel proj.: wzrost jakoś.i atrakcyjn. kształc. w SP2 przez realiz zaj. dodatk ukierunkow. na rozwój komp klucz i zaspokoj. specj potrzeb eduk uczn,wzrost kompet. nauczyć.,doposaż. w pomoce dyd. i sprzęt TIK w okr realiz.proj:sty.2019-gr.2010 W proj przewidz zaj. dyd-wyrów i rozwij komp klucz,przedsiębior.,kółka zainteres oraz zaj. popraw umiej cyfr, zaj z ucz ze spacjal potrzeb, doposaż. pracow jęz,mat-przyr.,przedsięb.,informat.,do pracy z ucz o specj potrzeb.Proj będzie promow indywidual podej do ucz.ze szczeg uwzgl uczn ze specj potrzeb edu.(m.in.9niepełn) Założ. proj oparte są o Diagnozę,zawier spis inwentarz,zatwierdz. przez GMRM/zg z RPO WŁ Oś /Pr.XI na rzecz podn komp,umiejętn i postaw,ogranicz przedwczesn kończenie nauki,zwiększ szanse młodych na zatr i roz gosp oparty na wiedzy i z diagn.regional", "BENEFICJENT": "GMINA MIASTO RAWA MAZOWIECKA", "TYTUL": "\"Szkoła twórczych umysłów\" - rozwój kompetencji kluczowych i umiejętności niezbędnych na rynku pracy w Szkole Podstawiowej nr 2 w Rawie Mazowieckiej", "DOFINANSOWANIE_UE_PER_CAPITA": 55.24}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "881638.53", "WARTOSC": "1037221.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Celem projektu(pr.)jest dostosowanie,w terminie od 01.02.2020 r. do 31.01.2022 r.,we współpracy z podmiotami z otoczenia społeczno-gospodarczego,kierunków kształcenia zawodowego w ZSP im.W.S.Reymonta w Rawie Maz.(ZSP/RM)do regionalnego rynku pracy,ukierunkowane na poprawę zdolności do zatrudnienia 73 uczniów(34K/39M)przyszłych absolwentów szkoły,poprzez adaptację i doposażenie pracowni i warsztatów szkolnych,realizację szkoleń/studiów podyplomowych dla 6n-li kształcenia zawodowego(6K)oraz poprzez organizację dla uczniów staży,dodatkowych zajęć specjalistycznych,kursów i szkoleń w zakresie: Excela/matematyki w logistyce,magazyniera,prawa jazdy kat.B i T,wózków widłowych;warsztatów ekonomicznych i warsztatów z księgowości,obsługi programu Symfonia,programów komputerowych w w pracy biurowej,rachunkowości finansowej,przedstawiciela handlowego;VAT w rolnictwie,ABC firmy oraz jęz.angielskiego zawodowego. Gr.docelową pr.stanowią:ZSP/RM,jego uczniowie oraz n-le kształcenia zawodowego.ZSP/RM prowadzi kształcenie w zawodach:T.agrobiznesu,T.ekonomista;T.logistyk, wsparciem objętych zostanie 73 uczniów,w tym 34K oraz 6n-li(6K)kształcących w w/w zawodach.Ok.86% UP pochodzi z obszarów wiejskich. Wskaźniki,m.in.: *Liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy:73(34K/29M) *Liczba n-li kształcenia zawodowego oraz instruktorów praktycznej nauki zawodu którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:6(6K/0M). *Liczba uczniów objętych wsparciem w zakresie zdobywania dodatkowych kwalifikacji zwiększających ich szanse na rynku pracy:28(5K/23M)- KRYT.PREMIUJĄCE. W pr.zaplanowano realizację 9 zadań,w tym specjalistycznych/szkoleń/kursów dla uczniów(zad.1-6),staży(7),doskonalących kompetencje/kwalifikacje n-li(8),oraz adaptację i doposażenie pracowni i warsztatów szkolnych(9).", "BENEFICJENT": "POWIAT RAWSKI/ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH IM.W.ST.REYMONTA W RAWIE MAZOWIECKIEJ", "TYTUL": "Inwestycja w edukację szansą na zawodowy sukces", "DOFINANSOWANIE_UE_PER_CAPITA": 50.2}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "831516.91", "WARTOSC": "978255.19", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "\"Celem projektu (pr.) jest zwiększenie,we współpracy z otoczeniem społ.-gospodarczym,jakości kształ.zawodowego w Technikum w ZSP im.W.S.Reymonta w Rawie Maz. (T/RM).,ukierunkowane na poprawę zdolności do zatrudnienia 97 uczniów szkoły (50K/47M) oraz dostosowanie kierunków kształ.do regionalnego rynku pracy poprzez doposażenie pracowni i warsztatów szkolnych,realizację szkoleń dla 6 n-li kształ.zawodowego (6K) oraz poprzez organizację dla uczniów szkoły:doradztwa eduk.-zawodowego,staży,dodatkowych zajęć specjalistycznych,kursów i szkoleń w zakresie wykorzystania innowacyjnych programów,gier i Excela w logistyce,magazyniera,wózków widłowych;księgowości,analizyekonomicznej,platformy ZUS,obsługi księgowych programów,kas fiskalnych,przedstaw.handlowego,pracownika adm.-biurowego;VAT w rolnictwie,płatności obszarowych,wsparcia młodych rolników,ubezpieczenia,prawa jazdy kat.T,kombajnisty,chemizacji, w terminie od 02.01.2018 r. do 31.12.2019 r. Gr.docelową pr.stanowią:T/RM, jego uczniowie \" \"oraz n-le kształ.zawodowego.T/RM prowadzi kształcenie w zawodach:T.agrobiznesu,T.ekonomista;T.logistyk wsparciem objętych zostanie 97 UP,w tym 50K oraz 6 n-li (6K) kształ.w w/w zawodach.Ok.86% UP pochodzi z obsz.wiejskich. Wskaźniki,m.in.: Liczba osób,które uzyskały kwalifikacje w ramach pozaszkolnych form kształcenia:42, Liczba uczniów szkół i placówek kształ.zawodowego,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 97. Pr.obejmuje realizacje 10 zad.w ramach których zaplanowano zajęcia specjalistyczne,kursy,szkolenia, doradztwo eduk.-zawodowe oraz staże dla 97 uczniów z w/w kierunków,doposażenie pracowni i warsztatów szkolnych oraz podniesienie kompetencji i kwalifikacji 6 n-li kształ.zawodowego. Zespół zarządzający stanowią 4 os.z doświadczeniem w pracy w placówkach oświat.,dobrą znajomość GD oraz doświadczenie w zarządzaniu i rozliczaniu pr.z EFS W.posiada adekwatne do realizowanego pr.doświadczenie oraz potenc", "BENEFICJENT": "POWIAT RAWSKI/ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH IM.W.ST.REYMONTA W RAWIE MAZOWIECKIEJ", "TYTUL": "Zawodowe drogowskazy", "DOFINANSOWANIE_UE_PER_CAPITA": 47.35}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2015-04-08", "DOFINANSOWANIE": "814510.81", "WARTOSC": "1312080.56", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "BEZPOŚREDNIM CELEM PROJEKTU JEST WZROST JAKOŚCI KSZTAŁCENIA ZAWODOWEGO I USTAWICZNEGO NA OBSZARZE ODDZIAŁYWANIA PLACÓWKI WNIOSKODAWCY. REALIZACJA CELU BEZPOŚREDNIEGO PROJEKTU WPŁYNIE NA OSIĄGNIĘCIE NASTĘPUJĄCYCH CELÓW POŚREDNICH: ­ DOSTOSOWANIE KSZTAŁCENIA DO AKTUALNYCH POTRZEB LOKALNEGO I REGIONALNEGO RYNKU PRACY, ­ WZMOCNIENIE WYMIARU PRAKTYCZNEGO SZKOLENIA ZAWODOWEGO, ­ ZMNIEJSZENIE DYSPROPORCJI WEWNĄTRZREGIONALNYCH W ZAKRESIE DOSTĘPNOŚCI I JAKOŚCI INFRASTRUKTURY SPOŁECZNEJ, ­ POPRAWĘ DOSTĘPU DO PODSTAWOWYCH USŁUG PUBLICZNYCH – CO ZMNIEJSZY POZIOM WYKLUCZENIA Z ŻYCIA ZAWODOWEGO I SPOŁECZNEGO. ZADANIA W PROJEKCIE: 1.PRZYGOTOWANIE DOKUMENTACJI PROJEKTU, W TYM AUDYT ENERGETYCZNY I AKTUALIZACJA DOKUMENTACJI PROJEKTOWEJ 2.ROBOTY BUDOWLANE, W TYM PRACE REMONTOWE WEWNĄTRZ BUDYNKU ORAZ TERMOMODERNIZACJA BUDYNKU 3.ZARZADZANIE PROJEKTEM I JEGO OBSŁUGA, W TYM M.IN.: NADZÓR INWESTORSKI, INFORMACJA I PROMOCJA GRUPA DOCELOWA: UCZNIOWIE I NAUCZYCIELE ZESPOŁU SZKÓŁ - CENTRUM EDUKACJI ZAWODOWEJ I USTAWICZNEJ W RAWIE MAZOWIECKIEJ. WG STANU NA 20 WRZEŚNIA 2015 W SZKOŁACH PROWADZĄCYCH KSZTAŁCENIA W ZAWODZIE NALEŻĄCYCH DO ZS-CEZIU KSZTAŁCI SIĘ ŁĄCZNIE 680 UCZNIÓW (W TYM 230 DZIEWCZĄT). WŚRÓD NICH JEST 193 UCZNIÓW (W TYM 63 DZIEWCZĘTA) W ZASADNICZEJ SZKOLE ZAWODOWEJ I 487 ( W TYM 167 DZIEWCZĄT) W TECHNIKUM. PLANOWANE DO OSIĄGNIĘCIA CELE PROJEKTU W FORMIE WSKAŹNIKÓW PRODUKTU I REZULTATU: WSKAŹNIKI PRODUKTU: LICZBA WSPARTYCH OBIEKTÓW INFRASTRUKTURY KSZTAŁCENIA ZAWODOWEGO – 1 SZT. WSKAŹNIKI REZULTATU BEZPOŚREDNIEGO POTENCJAŁ OBJĘTEJ WSPARCIEM INFRASTRUKTURY W ZAKRESIE OPIEKI NAD DZIEĆMI LUB INFRASTRUKTURY EDUKACYJNEJ (CO35) – 260 OSÓB", "BENEFICJENT": "POWIAT RAWSKI", "TYTUL": "ADAPTACJA, PRZEBUDOWA, REMONT, MODERNIZACJA ISTNIEJĄCEJ INFRASTRUKTURY W CELU DOSTOSOWANIA OBIEKTÓW SZKOLNICTWA ZAWODOWEGO DO WARUNKÓW ZBLIŻONYCH DO RZECZYWISTEGO ŚRODOWISKA PRACY ZAWODOWEJ W ZESPOLE SZKÓŁ - CENTRUM EDUKACJI ZAWODOWEJ I USTAWICZNEJ IM. MIKOŁAJA KOPERNIKA W RAWIE MAZOWIECKIEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 46.38}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "695169.00", "WARTOSC": "817845.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie rawskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 25 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT RAWSKI / POWIATOWY URZĄD PRACY W RAWIE MAZOWIECKIEJ", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie rawskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 39.58}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "672775.00", "WARTOSC": "984000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Celem głównym projektu jest zwiększenie dostępności e-usług publicznych oraz wzrost liczby mieszkańców korzystających z e-usług w Mieście Rawa Mazowiecka oraz sprawne zarządzanie miastem. W ramach projektu nastąpi udostępnienie 16 e-usług: • na poziomie 3-dwustronna interakcja – 11 szt. (A2B i A2C) o Przesłanie sprawy do urzędu i informacja o stanie sprawy o e-wniosek o o informację o planie zagospodarowania działki o wydanie WZ o zmianę WZ o przeniesienie WZ o sporządzenie MPZP o zmianę MPZP o zmianę Studium o e-zgłoszenie o wniosków do projektu MPZP/Studium o uwag do projektu MPZP/Studium ( A2C) o e-rada dostęp do informacji związanych z praca Rady Miasta • na poziomie 4–transakcyjności – 5 szt. (A2B i A2C) o zapłata za podatki i opłaty–przedsiębiorcy/mieszkańcy o e-wypis i wyrys z MPZP o e-zaświadczenie z MPZP o e-wypis i wyrys ze Studium) o e-zaświadczenie ze Studium Uruchomiona zostanie tez 1 usługa typu A2A na poziomie 3 (rejestracja i obsługa spraw oraz dokumentów wpływających od administracji). Inwestycja obejmie : • wdrożenie aplikacji i e-usług (Elektroniczne zarządzanie dokumentami, Portal podatkowy, Elektroniczne biuro interesanta, e-rada, Informacje przestrzenne) • dostosowanie do aktualnych potrzeb i unowocześnienie oprogramowania (serwerowy system operacyjny, pakiet bezpieczeństwa danych, pakiet biurowy) • zakup infrastruktury teleinformatycznej i sprzęt komputerowy Projekt jest skierowany bezpośrednio do: mieszkańców miasta Rawa Mazowiecka, pracowników Urzędu Miasta Rawa Mazowiecka, pośrednio do mieszkańców regionu łódzkiego i wszystkich zainteresowanych. Pozwoli na: poprawę dostępu do e- usług publicznych, usprawnienie komunikacji i podniesienie poziomu obsługi obywateli, poprawę skuteczności zarządzania miastem, zapewnienie bezpieczeństwa danych, wzrost umiejętności posługiwania się narzędziami ITC, wzrost efektywności pracy. Projekt uwzględnia zasady uniwersalnego projektowania.", "BENEFICJENT": "GMINA MIEJSKA RAWA MAZOWIECKA", "TYTUL": "„RAWSKI eURZĄD - WDROŻENIE ELEKTRONICZNYCH USŁUG W URZĘDZIE MIASTA RAWA MAZOWIECKA”", "DOFINANSOWANIE_UE_PER_CAPITA": 38.31}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "633675.00", "WARTOSC": "916965.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Celem realizacji projektu w firmie Wnioskodawcy jest skorzystanie z możliwości rozwojowych jakie daje współpraca z IOB. W ramach realizacji projektu zostaną zakupione usługi doradcze o specjalistycznym charakterze świadczone przez akredytowaną IOB. Prorozwojowe usługi doradczeo specjalistycznym charakterze to usługi mająca na celu zwiększenie konkurencyjności i efektywności ekonomicznej przedsiębiorstwa zarówno na poziomie operacyjnym jak i strategicznym. Jest to szczególny rodzaj usług, które mają na celu wdrożenie nowego produktu –wyrobu lub usługi w przyjętych przez przedsiębiorstwo zasadach działania, w organizacji miejsca pracy lub w stosunkach z otoczeniem. Zadania w ramach projektu to : -prorozwojowe usługi doradcze o specjalistycznym charakterze, -wdrożenie rezultatu prac ekspertów w firmie Wnioskodawcy. Grupa docelowa do której będzie kierowany rezultat projektu to : -przedsiębiorcy z branży budowlanej, -wszyscy odbiorcy na rynku, którzy są zainteresowani nabyciem produktów wytwarzany przez firmę Wnioskodawcy. Rezultatem projektu będzie: -przebudowana struktura organizacyjna firmy Wnioskodawcy, -wprowadzenie nowych wyrobów do oferty sprzedażowej Wnioskodawcy, -wzrost konkurencyjności firmy na rynku, -wzrost potencjału finansowego firmy, -wzrost możliwości inwestycji w innowacyjne rozwiązania w przyszłości.", "BENEFICJENT": "PRZETWÓRSTWO STALI - BT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Wzrost konkurencyjności firmy PRZETWÓRSTWO STALI - BT poprzez zakup prorozwojowych usług doradczych o specjalistycznym charakterze i wdrożenie wyniku prac IOB w firmie Wnioskodawcy.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.08}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "41151616.56", "WARTOSC": "60040253.01", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest wdrożenie systemów informacji przestrzennej w powiatach zrzeszonych w Związku Powiatów Województwa Łódzkiego (ZPWŁ), które są optymalnym rozwiązaniem w celu efektywnego świadczenia e-usług. Prace polegać będą na przekształceniu zasobów geodezyjnych i kartograficznych z postaci analogowej do cyfrowej, utworzone zostaną bazy danych, łącznie z metadanymi, a wynikiem tych prac będą wdrożone e-usługi. Wszelkie działania związane z realizacją projektu jak i jego trwałości, będą prowadzone w myśl projektowania uniwersalnego. Niniejszy projekt zakłada: • Prace przygotowawcze • Skanowanie i digitalizacja zasobu geodezyjnego, utworzenie bazy danych i zasilenie tymi bazami systemu ewidencji prac geodezyjnych • Dostawa baz danych i zasilenie tymi bazami systemu infrastruktury informacji przestrzennej • Zakup infrastruktury informatycznej • Dostawa modułów obsługujących e-usługi • Zarządzanie projektem i jego obsługa Biorąc pod uwagę planowany zakres realizacji projektu uznać należy, że grupę interesariuszy stanowić będzie cała społeczność lokalna należąca do Związku Powiatów oraz inne podmioty mieszkające poza powiatem lub mające siedziby poza nim a także wykonawcy prac geodezyjnych i kartograficznych W ramach przedsięwzięcia upowszechniona zostanie usługa e-administracji, z której skorzystać będą mogli wszyscy mieszkańcy powiatów. Wprowadzenie narzędzi on-line do funkcjonowania administracji lokalnej oddziaływać pozytywnie będzie również na działalność przedsiębiorców, zarówno obecnych w powiatach, jak i firm, które zdecydują się zainwestować w rejonie. Sprawna administracja powinna również poprawić funkcjonowanie na linii samorząd - organizacje pozarządowe.", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA ŁÓDZKIEGO", "TYTUL": "BUDOWA SYSTEMU INFORMACJI PRZESTRZENNEJ WSPIERAJĄCEGO ŚWIADCZENIE E-USŁUG PRZEZ POWIATY Z TERENU WOJEWÓDZTWA ŁÓDZKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 34.84}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "578261.23", "WARTOSC": "680307.34", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Celem projektu (pr.) jest zwiększenie jakości kształcenia ogólnego w Liceum Ogólnokształcącym w ZSP w Rawie Mazowieckiej, ukierunkowane na podniesienie u 160 uczniów (100K/60M) kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku,pracy poprzez adaptację i doposażenie pracowni przedmiotowych, wyposażenie szkoły w nowoczesne pomoce edukacyjne i narzędzia TIK, wzrost kompetencji/kwalifikacji 20 n-li (19K/1M) kształcenia ogólnego oraz poprzez organizację dla uczniów zajęć przygotowujących do matury (z matematyki,jęz.angielskiego,fizyki,chemii),kółek zainteresowań (z przedsiębiorczości,fizyki,geografii,chemii,biologii) oraz doradztwa edukacyjno-zawodowego,w terminie od 01.01.2019 r. do 31.12.2020 r Gr.docelową pr.stanowią: LO w ZSP w Rawie Maz.,placówka kształ.ogólnego,jej uczniowie oraz n-le. Szkoła położona jest na terenie miast średnich tracących funkcje społeczno-gospodarcze-KRYT>PREMIUJĄCE. Liczba uczestników objętych wsparciem w pr.wynosi 160 ucz. (100K/60M),w tym 2 ucz.(2M) z niepełnosprawnościami oraz 20 n-li (19K/1M). Wskaźnik (m.in.):Liczba ucz.,którzy nabyli kompetencje kluczowe lub umiejętności uniwersalne po opuszczeniu programu: 160(100K/60M); Liczba n-li, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 20 (19K/1M), Liczba szkół i placówek systemu oświaty wyposażonych w ramach programu w sprzęt TIK do prowadzenia zajęć edukacyjnych: 1, Liczba ucz.objętych wsparciem z zakresu rozwijania kompet.przedsiębiorczości: 36 (22K/14M)-KRYT.PREMIUJĄCE. W pr.zaplanowano realizację 10 zadań, w tym wsparcie n-li,adaptację i wyposażenie pracowni przedmiotowych (matematycznych, fizycznej,geograficznej,chemicznej i biologicznej), doposażenie w pomoce edukacyjne i narzędzia TIK, zajęcia dla ucz.:doradztwo zawodowe,przygotowujące do matury oraz rozwijające zainteresowania (kółka zainteresowań).", "BENEFICJENT": "POWIAT RAWSKI/ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH IM.W.ST.REYMONTA W RAWIE MAZOWIECKIEJ", "TYTUL": "Zajęcia pozalekcyjne szansą na lepszą przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 32.92}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "577006.03", "WARTOSC": "678830.63", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "CEL PR: Poprawa jakości edukacji w LO w Rawie Mazowieckiej w okresie 2019-01-01 do 2020-12-31 i objęcie wsparciem 30N/w tym 23K oraz 40U/30 K/10M poprzez doposażenie szkoły w nowoczesne narzędzia TIK, budowę sieci, stworzenie warunków do nauczania metodą eksperymentu oraz zwiększenie oferty zajęć pozalekcyjnych, wzrost jakości nauczania dzięki szkoleniom nauczycieli. Cel szcz. RPOWŁ osiągnięty poprzez: wyposażenie LO w nowoczesne pomoce dyd. i narzędzia TIK oraz stworzenie warunków do nauczania metodą eksperymentu rozwinięcie u 40 U kom. kom. kluczowych - wyrównanie wiedzy u U z deficytami. - podniesienie komp. z zakresu TIK u 30 N - poszerzenie oferty zaj. pozalekcyjnych i dostosowanie jej do potrzeb U Grupa: * LO w Rawie M. Siedziba na terenie woj. łódzkiego. Os. fizyczne uczące się i pracujące na terenie woj. łódzkiego w rozumieniu przepisów KC: *NAUCZYCIELE (N) 30 os./23K Struktura płci wynika ze struktury zatrudnienia oraz zgłoszeń N-li w wyniku prowadzonej diagnozy. N wykazują chęć dokształcania w obszarze TIK oraz szkoleń Techniki skutecznej nauki, IBSE. *UCZNIOWIE (U) 40U/30K/10M Zadania: 1.Wsparcie LO w zakresie TIK-doposażenie LO w sprzęt, adaptację Sali inforamtycznej, zakup komputerów dla N, realizację zajęć z informatyki oraz realizację szkoleń dla N 2. Rozwijanie kompetencji kluczowych N ( techniki skutecznej nauki, kurs dla Uczniów -mnemotechniki, oraganizację zajęć z j. rosyjskiego, wsparcie N w zakresie readzenia sobie z agresją w szkole. 3. Stworzenie warunków do nauczania metodą eksperymentu, wsparcie N poprzez szkolenia IBSE, zajęcia z przedmiotów ścisłych dla U, adaptację sal do warunków umożliwających prowadzenie zajęć metodą eksperymentu.", "BENEFICJENT": "POWIAT RAWSKI", "TYTUL": "Szkoła nowego wymiaru", "DOFINANSOWANIE_UE_PER_CAPITA": 32.85}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-05-02", "DOFINANSOWANIE": "514480.83", "WARTOSC": "876391.45", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Tytuł projektu to Zwiększenie atrakcyjności turystycznej Gminy Rawa Mazowiecka dzięki dostosowaniu Zajazdu Pod Żurawiem do nowych usług turystycznych. Przedmiotowy projekt ma ścisłe powiązanie z atrakcyjnością Gminy Rawa Mazowiecka. Realizacja projektu wpłynie pozytywnie na zwiększenie atrakcyjności turystycznej gminy poprzez zwiększenie bazy noclegowej gminy, oraz wprowadzeniu usług turystycznych nie oferowanych na jej terenie (np. warsztaty carvingu z wykorzystaniem motywów lokalnego folkloru, czy dzień kuchni lokalnej, wycieczki z przewodnikiem). Z drugiej strony rozwój atrakcyjności turystycznej Gminy będzie pośrednio wpływał na rozwój oferty turystycznej Zajazdu pod Żurawiem. Najatrakcyjniejsze turystycznie miejsca w gminie (historycznie i przyrodniczo) będą wykorzystywane podczas organizowania wycieczek oraz opracowania i aktualizacji turystycznej mapy gminy Rawa Mazowiecka. Oznacza to że wzrost atrakcyjności gminy wpływa na ofertę turystyczną Zajazdu, z drugiej jednak strony wprowadzenie i aktualizowanie turystycznej oferty zajazdu wpływa na poprawę atrakcyjności turystycznej gminy. Realizacja projektu w zakresie infrastrukturalnym polega na dostosowaniu zaplecza zajazdu do potrzeb klientów (montaż klimatyzacji, nagrzewnic, kabin prysznicowych), dodatkowym elementem projektu jest zakup niezbędnego wyposażenia oraz zarządzania i promocja projektu. Dzięki realizacji projektu zostanie wprowadzonych 5 nowych usług (usługi hotelowe, dzień kuchni lokalnej, warsztaty carvingu z elementami lokalnego folkloru, wycieczki z przewodnikiem, wypożyczalnia rowerów). Grupą docelową są mieszkańcy województwa łódzkiego oraz turyści odwiedzający województwo łódzkie. Projekt został podzielony na 9 zadań (hotel – adaptacja, hotel – umeblowanie, hotel wyposażenie, gastronomia – adaptacja, gastronomia – wyposażenie, recepcja – wyposażenie, wypożyczalnia rowerów, zarządzanie projektem, promocja projektu). Projekt będzie realizowany przez 18 miesięcy począwszy od stycznia 2018 roku.", "BENEFICJENT": "ZAJAZD POD ŻURAWIEM KARAŚ SPÓŁKA JAWNA", "TYTUL": "Zwiększenie atrakcyjności turystycznej Gminy Rawa Mazowiecka dzięki dostosowaniu Zajazdu Pod Żurawiem do nowych usług turystycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 29.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "396075.00", "WARTOSC": "670587.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 W ramach programu promocji branży sprzętu medycznego przedsiębiorca planuje prowadzić działania informacyjno-promocyjne na następujących rynkach: USA, Niemcy, ZEA, RPA, Iran. Krajami perspektywicznymi dla firmy są: Afryka, USA i ZEA. Zakres projektu będzie obejmował: udział w 7 działaniach targowych (j.w.), 1 indywidualną wyjazdową misję gospodarczą do Iranu, zakup 1 usługi doradczej w zakresie przygotowania wejścia na rynek afrykański oraz 1 usługę szkoleniową w zakresie umiędzynarodowienia przedsiębiorcy na rynku afrykańskim. Działania fakultatywne będą obejmowały: nabycie oraz instalację panelu promocyjnego MPG; nabycie oraz dystrybucję materiałów informacyjno-promocyjnych, a także przygotowanie strony internetowej. Jedną z częstych przypadłości układu sercowo-naczyniowego są zaburzenia rytmu pracy serca. Ich udział w ogólnej liczbie zgonów obejmuje ponad 45%. Projekt wychodzi naprzeciw potrzebom epidemiologicznym, bowiem większość produktów będących przedmiotem eksportu należy do kardiologii. Firma w ramach projektu planuje promocję własnych produktów na rynkach międzynarodowych, umocnienie pozycji i rozpoznawalności firmy oraz podpisanie nowych kontraktów handlowych. Realizacja projektu będzie finansowana z bieżących środków finansowych przedsiębiorcy, bądź gdy zaistnieje taka potrzeba, zostanie wykorzystany kredyt w rachunku bieżącym. Firma planuje realizację projektu w formie refundacji poniesionych kosztów.", "BENEFICJENT": "HAGMED SP. Z O.O. SP. K.", "TYTUL": "Promocja wyrobów medycznych firmy HAGMED dla zwiększenia eksportu i rozpoznawalności marki na rynkach międzynarodowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.55}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "386598.00", "WARTOSC": "644330.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest promocja polskiej marki produktowej „LISICKI” przy udziale Marki Polskiej Gospodarki na międzynarodowym rynku producentów maszyn dla szeroko rozumianego rolnictwa. Działania promocyjne prowadzone będą w ramach programu promocji branży maszyn i urządzeń – informacja dla przedsiębiorców, na na perspektywicznych rynkach, takich jak: Rosja, Kazachstan, Rumunia, Włochy. Swym zakresem projekt obejmie czynne uczestnictwo firmy w roli wystawcy na następujących międzynarodowych imprezach targowych: AGROSALON Moskawa, YUGAGRO Krasnodar, AGROCOMPLEX Ufa, AGROWORLD Almaty, INDAGRA Bukareszt, AGRIPLANTA-ROMAGROTEC Fundulea, EIMA Bolonia. Dodatkowo dotyczy podjęcia działań informacyjno-promocyjnych oraz pozytywnie oddziaływuje na polityki horyzontalne UE w zakresie równych szans i zrównoważonego rozwoju. Projekt jest kolejnym etapem długofalowej strategii rozwoju firmy, ma kluczowe znaczenie dla dalszego dynamicznego rozwoju eksportu innowacyjnych maszyn dla szeroko rozumianego rolnictwa, takich jak: kosiarki rotacyjne, opryskiwacze sadownicze, kombajny do zbioru owoców jagodowych. Niniejszy projekt zostanie sfinansowany ze środków UE i środków własnych firmy, tj. z bieżącej działalności oraz wypracowanego zysku z lat ubiegłych.", "BENEFICJENT": "FMR LISICKI JANUSZ LISICKI", "TYTUL": "Rozwój działalności eksportowej oraz umocnienie pozycji konkurencyjnej FMR LISICKI na rynkach zagranicznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 22.01}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "374850.00", "WARTOSC": "542430.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest opracowanie nowych projektów wzorniczych dla Wnioskodawcy - Private Label Tissue sp. z o.o., dzięki którym zostaną wdrożone do produkcji znacząco ulepszone produkty: - nowy rodzaj opakowań W ramach projektu Wnioskodawca zamierza skorzystać usług doradczych. Zaplanowano również wydatki z innych kategorii wydatków kwalifikowalnych które opisane zostały w budżecie projektowym.", "BENEFICJENT": "PRIVATE LABEL TISSUE SP. Z O.O.", "TYTUL": "Opracowanie projektu wzorniczego w celu wdrożenia nowego produktu dla Private Label Tissue sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 21.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "352187.31", "WARTOSC": "352187.31", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZAKŁADY MIĘSNE \"RAWA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zakłady Mięsne \"RAWA\" Spółka z ograniczoną odpowiedzialnością", "DOFINANSOWANIE_UE_PER_CAPITA": 20.05}, {"DATA_KONIEC": "2020-09-04", "DATA_START": "2019-04-29", "DOFINANSOWANIE": "340000.00", "WARTOSC": "522750.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "„Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020”Przedmiotem projektu jest realizacja usługi badawczo+rozwojowej, której efektem będzie opracowanie innowacyjnej znacznie ulepszonej technologii nakładania warstwy kleju UV oraz kontroli jakości spoiny kleju UV w złączu centralnym elektrody do czasowej stymulacji serca, oparta o rozwiązania robotyki i automatyki, wdrożona na demonstratorze technologii i przetestowana w warunkach laboratoryjnych u Wykonawcy i produkcyjnych w siedzibie Wnioskodawcy. Opracowana technologia zaimplementowana na demonstratorze technologii sterowana jest z poziomu operatora za pomocą funkcjonalnego panelu HMI z możliwością transferu szczegółowych informacji dotyczących parametrów procesowych na dysk sieciowy. W zakres projektu wchodzą też projekt i opracowanie szczegółowej koncepcji demonstratora technologii, w tym, jeśli okaże się niezbędne propozycja zmian konstrukcyjnych oraz technologicznych wytwarzanego, w przewidzianym do wdrożenia procesie zrobotyzowanym, produktu w relacji do technologii manualnej, zaprojektowanie oraz wykonanie urządzeń wykonawczych do implementowanej technologii, w tym w szczególności do chwytu elementu złącza centralnego w elektrodzie do czasowej stymulacji serca, nadrzędny system sterowania opracowaną technologią oraz układ monitorujący prawidłowy przebieg procesu. Ponadto zakup i wykonanie głównych podzespołów instalacji demonstracyjnej, w tym oprzyrządowanie maszyn i urządzeń technologicznych do implementowanej technologii, w tym: zaprojektowanie oraz wykonanie magazynów wejść/wyjść na detale i na wadliwe detale, innowacyjny system dozowania kleju UV. Jako rezultat projektu zostanie opracowana ulepszona zrobotyzowana technologia precyzyjnego dozowania kleju UV", "BENEFICJENT": "HAGMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie i wdrożenie innowacyjnej technologii nakładania i utwardzania kleju UV wraz z kontrolą poprawności jego nałożenia", "DOFINANSOWANIE_UE_PER_CAPITA": 19.36}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "308899.99", "WARTOSC": "363411.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Cel: zwiększenie aktywności społ. i zawod. 20 osób zagr.ubóstwem lub wykl.społ., pozost.bez zatrudnienia, w wieku 18-67 l. z WŁ prowadzące do powrotu na rynek pracy oraz integracji ze społeczeństwem poprzez realizację indywidualnie dobranych, kompleksowych ścieżek reintegracji w okr. 01.01.2020-31.12.2020. Grupa docelowa: 100% UP to os.zagr.ubóstwem lub wykl.społ., min. 50% UP-ON w um./zn.stopniu,niep.sprzęż/zaburz.psych. - os. do 18 roku życia nie będą stanowić więcej niż 25%. Działania: 1. Opracowanie IŚR – 4h/UP Cel: diagnoza sytuacji problemowej. 2. Coaching 14h/UP Cel: wsparcie mentalne uczestników oraz zminimalizowanie negatywnych skutków związanych z wykl.społ.,ubóstwem,bezrobociem i niepełn. 3. Specjalistyczne wsparcie doradcze 12h/UP Cel: przełamanie indyw.barier w aktywizacji społ. 4. Poradnictwo zawod. 8h/UP- Cel: podniesienie aktywności zawod. UP, ułatwienie kontaktu z pracodawcami 5. Ind.dobrane szkolenia śr.100h, max. 2 miesiące Cel: podniesienie umiejętności zawodowych UP w odniesieniu do zbadanych luk kompetencyjnych 6. Pośredn.pracy 12h/UP Cel: zwiększenie możliwości podj.zatrudnienia 7. Staże - 3 miesiące/UP Cel: zdobycie doświadczenia zawodowego i integracja społeczna Dzięki ww. wsparciu znacznie wzrosną szanse UP na aktywiz. zawod. i społ. i na zdobycie zatrudn., a to przyczyni się do osiągn. celu szcz. RPO WŁ. Proj.będzie realizowany w Rawie Maz.. m.in. na obszarze rewitalizacji i wynika z Lokalnego Progr.Rewit.M.Rawa Mazowiecka 2016-2025 realizując Kierunek Działania 1.1 „integracja społ. i ograniczanie wykl.społ.” zawarty w Celu strategicznym 1: „”Poprawa jakości życia i wzmacnianie kapitału społ.” i jego cele szczegółowe: przywrócenie zdolności do prawidłowego wypełniania ról społecznych, w tym m.in. poprzez pracę socjalną; podniesienie kwalifikacji zawodowych, poszerzenie wiedzy i umiejętności w celu uzyskania zatrudnienia; poszerzenie wiedzy i umiejętności podnoszących kompetencje ogólne, wpływające na status społeczny", "BENEFICJENT": "RAZEM", "TYTUL": "Rawa rządzi, Rawa radzi...", "DOFINANSOWANIE_UE_PER_CAPITA": 17.59}, {"DATA_KONIEC": "2019-02-15", "DATA_START": "2017-11-30", "DOFINANSOWANIE": "587900.75", "WARTOSC": "850503.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice", "OPIS": "Realizacja przedsięwzięcia podyktowana jest potrzebą spełnienia oczekiwań mieszkańców Gmin: Rawa Mazowiecka, Biała Rawska (miasto i gmina) i Sadkowice (łącznie 25745 osób) w zakresie wdrożenia nowoczesnych i skutecznych metod administracji (załatwiania spraw drogą elektroniczną, korzystania z zasobów on-line), które w tym celu zawarły umowę partnerską. Wspólnym celem podejmowanej interwencji jest wzrost wykorzystania e-usług publicznych świadczonych przez urzędy gminne. Aby to zrealizować, w ramach obranego kierunku interwencji zaplanowano wdrożenie zintegrowanych technologii informacyjno-komunikacyjnych, zgodnie z koncepcją uniwersalnego projektowania. W zakres projektu wchodzą dla każdej z ww. gmin: Gminna Platforma Danych Przestrzennych, a w jej ramach oprogramowanie i sprzęt. Nastąpi wdrożenie Systemu Informacji Przestrzennej wraz z geoportalem, który będzie dostosowany do struktury organizacyjnej urzędu i będzie świadczył e-usługi dotyczące zadań gminy, o których mowa w dyrektywie INSPIRE. Stworzony system będzie zawierać dane przestrzenne i opisowe. Projektowany system posłuży do gromadzenia danych przestrzennych przy zapewnieniu optymalnych procedur służących ich systematycznemu zbieraniu, aktualizowaniu, przetwarzaniu i udostępnianiu. Uruchomione zostaną e-usługi na 3 i 4 poziomie. Dodatkowo w Urzędzie Gminy w Rawie Maz. zaplanowano przebudowę systemu do backupu i archiwizacji danych cyfrowych gminy – sprzęt oraz modelowanie i optymalizację procesów w administracji publicznej (oprogramowanie, sprzęt). Wszystkie gminne systemy będą posiadały elementy niezbędne do świadczenia wirtualnego urzędu, w którym interesant będzie mógł wnosić sprawy w sposób elektroniczny przez Internet. Planuje się poza tym przetworzenie zasobu danych przestrzennych gminy do postaci cyfrowej zgodnej z wymogami Ustawy o Infrastrukturze Informacji Przestrzennej. Utworzone zostaną API (zestaw metod komunikacji pomiędzy różnymi komponentami oprogramowania). Projekt będzie promowany.", "BENEFICJENT": "GMINA RAWA MAZOWIECKA", "TYTUL": "WDROŻENIE ZINTEGROWANYCH TECHNOLOGII INFORMACYJNO - KOMUNIKACYJNYCH W GMINACH POWIATU RAWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 17.0}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-02-10", "DOFINANSOWANIE": "297416.00", "WARTOSC": "430379.21", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "W latach 2018-2019 Food Service Sp. z o.o. zaplanowała szereg działań promujących firmę i jej produkty na rynkach międzynarodowych, polegających na udziale w zagranicznych imprezach targowo –wystawienniczych (GULFOOD luty 2019, ZEA; ANUGA Niemcy październik 2019; SIAL Francja październik 2018) oraz realizacji usług doradczych z zakresu opracowania koncepcji wzornictwa, materiałów reklamowych(wraz z tłumaczeniem), nowej strony internetowej jak również wykonanie filmu oraz zdjęć promujących produkty firmy. Przedmiotem działalności firmy jest produkcja mięsa wieprzowego i wołowego. Prowadzi działalność w zakresie uboju i rozbioru mięsa, które następnie sprzedawane jest na rynkach krajowych i zagranicznych. Ze względu na występujący na terytorium Polski afrykański pomór świń, wiele rynków eksportowych zostało zamkniętych i firma musi szukać nowych, międzynarodowych odbiorców. Potrzebna jest promocja zdrowego, polskiego mięsa, podwyższenie świadomości kontrahentów zagranicznych, iż polskie mięso jest bezpieczne i wysokiej jakości. Celem projektu jest wdrożenie kompleksowej strategii eksportowej w postaci modelu biznesowego. Wdrożenie strategii eksportowej przyczyni się do poszerzenia rynków zbytu, a co za tym idzie zwiększenia sprzedaży zagranicznej, wzrostu konkurencyjności oraz zwiększenia rozpoznawalności marki na zdiagnozowanych rynkach zagranicznych. Zgodnie z wynikami analizy zawartej w modelu biznesowym firma planuje rozpocząć ekspansję do krajów, które dotychczas nie były przedmiotem eksportu tj. Egipt, Armenia, RPA. Również udział w zaplanowanych targach służy zaistnieniu na tych rynkach, gdyż są to targi globalne, na których można spodziewać się nabywców z krajów docelowych. Internalizacja firmy będzie polegała na zwiększeniu sprzedaży na rynkach eksportowych i będzie prowadzona podczas promocji na targach odbywających się poza granicami Polski, zostaną przygotowane materiały reklamowe.", "BENEFICJENT": "FOOD SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WSPARCIE EKSPORTU FOOD SERVICE SP. Z O.O. NA RYNKACH MIĘDZYNARODOWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 16.93}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "274042.68", "WARTOSC": "274042.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRIVATE LABEL TISSUE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Private Label Tissue Sp. Z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "252664.47", "WARTOSC": "252664.47", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE STANLEY WOJCIECH ŚWIETLIK", "TYTUL": "Dotacja na kapitał obrotowy dla PHU STANLEY Wojciech Świetlik z siedzibą w Rawie Mazowieckiej", "DOFINANSOWANIE_UE_PER_CAPITA": 14.38}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "389140.62", "WARTOSC": "457812.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów", "OPIS": "Celem proj. jest podjęcie i utrzymanie aktywności zawodowej 20 K (w tym 10 pracujących i 10 bezrobotnych/biernych zawodowo) z m.Rawa Maz., gm.Rawa Maz., gm.Regnów, gm.Biała Rawska, oraz gm.Cielądz pełniących funkcje rodzicielskie poprzez zastosowanie kompleksowych działań w postaci zapewnienia 15 miejsc opieki nad dziećmi do l.3 w formie żłobka w terminie do 31.12.2019. Szczegółowe działania projektowe obejmą: adaptację i dostosowanie pomieszczeń do potrzeb dzieci, zakup wyposażenia i innych elementów niezbędnych do organizacji opieki oraz bieżące funkcjonowanie miejsca opieki przez 12 miesięcy. Dzięki realizacji wszystkich działań rodzice zwiększą swoje szanse na aktywne uczestnictwo w rynku pracy.\" Dodatkowo przeprowadzone zostaną szeroko zakrojone działania informacyjne skierowane do rodziców z małymi dziećmi, które w postaci prostych i dostępnych komunikatów zachęcać będą do korzystania z możliwości opieki nad dziećmi. Działania te będą odpowiednio dostosowane do uwarunkowań środowiska lokalnego, gdzie nie ma wystarczająco rozwiniętej sieci instytucji opieki, a co za tym idzie często również świadomości rodzin co do możliwości korzystania z takiego wsparcia. Powiększony Żłobek zachowa instytucjonalną gotowość do świadczenia usług min.przez dwa lata od zakończenia realizacji projektu, dzięki czemu na trwałe wpisze się w życie społeczności. Jest to niezwykle istotne nie tylko w świetle uwarunkowań lokalnych, które zgodnie z danymi demograficznymi wyraźne wskazują na konieczność funkcjonowania instytucjonalnych miejsc opieki nad dziećmi do lat 3, ale również w świetle uwarunkowań ogólnopolskich, które zakładają objęcie do 2020r. 33% dzieci w wieku 0-3 opieką instytucjonalną.", "BENEFICJENT": "DWUJĘZYCZNE PRZEDSZKOLE NIEPUBLICZNE \"HAPPY KIDS\" URSZULA NOWAK", "TYTUL": "Szczęśliwe dzieci pracujących rodziców w Żłobku \"Happy Kids\" II", "DOFINANSOWANIE_UE_PER_CAPITA": 8.94}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "381865.16", "WARTOSC": "449253.13", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów", "OPIS": "Celem proj. jest podjęcie i utrzymanie aktywności zawodowej 15 K (w tym 9 pracujących i 6 bezrobotnych/biernych zawodowo) z miasta i gminy Rawa Maz., gm.Cielądz, gm. Biała Rawska i gm. Regnów pełniących funkcje rodzicielskie poprzez zastosowanie kompleksowych działań w postaci zapewnienia 15 miejc opieki nad dziećmi do l.3 w formie żłobka oraz w przyp.zidentyfikowanej potrzeby działań na rzecz aktywizacji zaw. w terminie do 31.03.2019. Realizacja projektu jest szczególnie istotna dla mieszkanek powiatu rawskiego, na terenie której widoczny jest brak wystarczającej liczby miejsc opieki dla dzieci w wieku do l.3. Szczegółowe działania projektowe obejmą: adaptację i dostosowanie pomieszczeń do potrzeb dzieci, zakup wyposażenia i innych elementów niezbędnych do organizacji opieki, bieżące funkcjonowanie miejsca opieki przez 12 miesięcy oraz aktywizację zawodową osób sprawujących opiekę nad dziećmi do l.3. Dzięki realizacji wszystkich działań rodzice zwiększą swoje szanse na aktywne uczestnictwo w rynku pracy. Dodatkowo przeprowadzone zostaną szeroko zakrojone działania informacyjne skierowane do rodziców z małymi dziećmi, które w postaci prostych i dostępnych komunikatów zachęcać będą do korzystania z możliwości opieki nad dziećmi. Działania te będą odpowiednio dostosowane do uwarunkowań środowiska lokalnego, gdzie nie ma rozwiniętej sieci instytucji opieki, a co za tym idzie często również świadomości rodzin co do możliwości korzystania z takiego wsparcia. Powiększony Żłobek zachowa instytucjonalną gotowość do świadczenia usług minimum przez dwa lata od zakończenia realizacji projektu, dzięki czemu na trwałe wpisze się w życie społeczności. Jest to niezwykle istotne nie tylko w świetle uwarunkowań lokalnych, które zgodnie z danymi demograficznymi wyraźne wskazują na konieczność funkcjonowania instytucjonalnych miejsc opieki nad dziećmi do lat 3, ale również w świetle uwarunkowań ogólnopolskich, które zakładają objęcie do 2020r. 33% dzieci w wieku 0-3 opieką instytucjon", "BENEFICJENT": "DWUJĘZYCZNE PRZEDSZKOLE NIEPUBLICZNE \"HAPPY KIDS\" URSZULA NOWAK", "TYTUL": "Szczęśliwe dzieci pracujących rodziców w Żłobku \"Happy Kids\".", "DOFINANSOWANIE_UE_PER_CAPITA": 8.77}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "112678.83", "WARTOSC": "132564.33", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Projekt ma na celu rozwój usług wspierania rodziny służących pomocy w pokonywaniu trudnych sytuacjach życiowych.Celem proj.jest zwiększenie dostępu do usług wsparcia rodziny w gm.miejskiej Rawa Maz.wśród 4 rodzin zagroż.ubóstwem lub wyklucz.społ.w okr.01.01.2017-31.12.2017 poprzez utworzenie systemu wsparcia rodziny polegającego na powstaniu 4 rodzin wspierających.Cel proj.zgodny jest z Programem Wspierania Rodziny dla Miasta Rawa Maz.na lata 2016–2018 cel szczegółowy 1.Zapewnienie wsparcia w rodzinach przeżywających trudności opiekuńczo-wychowawcze,ze Strategią Rozwoju Gminy Rawa Maz.na lata 2014-2020 cel strategiczny 2:zwiększenie standardu warunków życia mieszkańców Gminy e)Wsparcie dla gr.os.wyklucz.społ.,walka z nałogami,ochrona rodziny,z Planem Rozwoju Lokalnego Powiatu Rawskiego Strategią Rozwoju na lata 2014-2020 cel strategiczny 6:Poprawa warunków życia mieszkańców oraz Strategią Rozwoju Woj.Łodzkiego 2020 wyzwanie rozwojowe 7:zmniejszenie skali ubóstwa i wyklucz.społ.Uczestnikami proj.są 4rodziny zagrożone ubóstwem lub wykluczeniem społecznym z terenu gminy miejskiej Rawa Mazowiecka,które zostaną objęte kontraktami socjalnymi.Wsparcie otrzyma również otoczenie uczestników-4rodziny,które poprzez przebyte szkolenia/treningi będą pomocą i wsparciem dla rodzin z problemami,poprzez działania proj.skierowane do tych os.stworzone zostaną nowe miejsca świadczenia usług.Rezultaty: Liczba wspartych w programie miejsc świadczenia usług społecznych istniejących po zakończeniu projektu-5; Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym,które podniosły swoje kompetencje społeczne,rodzicielskie i życiowe-6 Liczba osób, które podniosły swoje kompetencje interpersonalne, rodzicielskie i nabyły wiedzę na temat postępowania w sytuacjach kryzysowych-5.Zadania: 1.Blok wsparcia rodzin z problemami 2.Szkolenia dla rodzin wspierających 3.Usługi asystenckie oraz praca socjalna", "BENEFICJENT": "GMINA MIEJSKA RAWA MAZOWIECKA/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W RAWIE MAZOWIECKIEJ", "TYTUL": "Rozwój usług wspierania rodziny na terenie Miasta Rawa Mazowiecka", "DOFINANSOWANIE_UE_PER_CAPITA": 6.41}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "8450700.00", "WARTOSC": "13520160.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu „System Zintegrowanych Stanowisk Kierowania i Dysponowania Zasobami Ratowniczymi Województwa Łódzkiego – Etap IV” jest zapewnienie jednostkom podległym Komendantowi Wojewódzkiemu PSP w Łodzi dostępu do zasobów teleinformatycznych umożliwiających ucyfrowienie procedur stosowanych przez te jednostki. Wdrażany etap IV jest rozszerzeniem zadań wykonanych w ramach poprzednich trzech etapów Systemu. Głównym celem projektu jest podniesienie jakości i rozszerzenie zakresu usług publicznych świadczonych drogą elektroniczną przez Komendę Wojewódzką Państwowej Straży Pożarnej w Łodzi, poprzez uruchomienie e-usług publicznych o wysokim poziomie transakcyjności wspartych rozwinięciem usług wewnątrzadministracyjnych wspierających pracę KW PSP oraz stworzenie narzędzi do komunikacji z obywatelami i przedsiębiorcami służących do obsługi świadczonych e-usług. Efektami realizacji projektu są: - poprawa efektywności wykonywania ustawowych zadań, - ułatwienie mieszkańcom dostępu do informacji, - zapewnienie integracji wiedzy dostępnej w szeregu niezależnych systemów dziedzinowych, co w rezultacie prowadzić ma do sprawniejszego i pewniejszego wykonywania zadań PSP, - usprawnienie działania jednostek pod kątem administracyjnym i operacyjnym - wzrost poczucia bezpieczeństwa - poprawa współpracy społeczeństwa z PSP. W ramach projektu planowana jest realizacja trzech zadań 1. Studium wykonalności 2. System zintegrowanych stanowisk 3. Promocja projektu Grupę docelową stanowią wszyscy mieszkańcy województwa łódzkiego oraz osoby przebywające w tym regionie (turyści, goście, osoby przejeżdżające przez województwo).", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "SYSTEM ZINTEGROWANYCH STANOWISK KIEROWANIA I DYSPONOWANIA ZASOBAMI RATOWNICZYMI WOJEWÓDZTWA ŁÓDZKIEGO - ETAP IV", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2023-12-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "89979.85", "WARTOSC": "207340.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Wynalazek wynika z zapotrzebowania przemysłu mięsnego. Uboczne produkty pochodzenia zwierzęcego zawierające kreatynę nie poddają się enzymatycznej hydrolizie, nie są trawione przez organizmy zwierzęce, a poddawane spaleniu powodują zanieczyszczenie środowiska oraz silną korozję urządzeń. Wstępna hydroliza powoduje rozszczepienie wiązań siarkowych co aktywuje surowiec, umożliwia zagospodarowanie produktów hydrolizy w procesie produkcji biogazu, umożliwia dalszą hydrolizę enzymatyczną w celu uzyskania L-aminokwasów (egzogennych) i ich peptonów", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE RAWIMPEX MAREK CZERNIEJ", "TYTUL": "Uzyskanie ochrony patentowej wynalazku \"sposób wstępnej hydrolizy surowców zawierających kreatynę, zwłaszcza szczeciny\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.12}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-12-22", "DOFINANSOWANIE": "4240673.83", "WARTOSC": "6187180.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest modernizacja i budowa układów technologicznych służących do ogrzewania budynków, podgrzewu ciepłej wody użytkowej oraz zasilania budynków energią elektryczną w 15 obiektach Państwowej Straży Pożarnej województwa łódzkiego. Wszystkie modernizowane systemy będą wykorzystywać odnawialne źródła energii. Zaproponowany zakres jest optymalnym rozwiązaniem z punktu widzenia osiągnięcia celu zmniejszenia zużycia energii w sektorze publicznym. W ramach projektu wdrożona zostanie innowacyjność technologii wykorzystania odnawialnych źródeł energii poprzez montaż kolektorów solarnych, paneli fotowoltaicznych oraz zastosowanie pomp ciepła. Działania zmierzające do wzrostu produkcji ciepła pochodzącego z odnawialnych źródeł energii, jaką jest energia słoneczna i geotermalna przyczynią się do obniżenia energochłonności sektora publicznego – PSP województwa łódzkiego. W ramach projektu wykonane zostaną: Panele solarne do podgrzewania ciepłej wody użytkowej zostaną zainstalowane w następujących lokalizacjach, Komendy: 1. Łódź – Zgierska, 2. Łódź – Przybyszewskiego, 3. Pajęczno, 4. Rawa Mazowiecka, 5. Skierniewice, 6. Tomaszów Mazowiecki. Panele fotowoltaiczne do podgrzewania ciepłej wody użytkowej zostaną zainstalowane w następujących lokalizacjach, Komendy:Bełchatów, Brzeziny, Koluszki,Łowicz,Pabianice,Pajęczno,Poddębice,Radomsko,Rawa Mazowiecka,Tomaszów Mazowiecki,Zgierz,Ozorków (JRG). Pompy ciepła zostaną zainstalowane w następujących lokalizacjach, Komendy: Bełchatów, Koluszki, Rawa Mazowiecka. Ponadto zostanie zrealizowane: - studium wykonalności i program funkcjonalno-użytkowy (niezbędna dokumentacja do przygotowania projektu) - nadzór inwestorski (nadzór wymagany przez Prawo budowlane) - promocja projektu. W siedzibie wnioskodawcy tj. ul. Wólczańska 111/113 90-521 Łódź zlokalizowane będzie „biuro” projektowe, a w obiekcie zostanie umieszczona tablica informacyjna a nastepnie tablica pamiętkowa.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "„PAŃSTWOWA STRAŻ POŻARNA PRZYJAZNA ENERGETYCZNIE ŚRODOWISKU – BUDOWA SYSTEMÓW WYTWARZANIA ENERGII ZE ŹRÓDEŁ ODNAWIALNYCH W JEDNOSTKACH ORGANIZACYJNYCH PAŃSTWOWEJ STRAŻY POŻARNEJ WOJEWÓDZTWA ŁÓDZKIEGO – ETAP II”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka odpadami komunalnymi", "value": 2773246.01}, {"name": "Szkoły podstawowe", "value": 2303584.7700000005}, {"name": "Pozostała działalność", "value": 1704492.43}, {"name": "Urzędy gmin / miast", "value": 1303374.9600000002}, {"name": "Przedszkola", "value": 1171829.61}, {"name": "Drogi publiczne gminne", "value": 825899.69}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 558838.82}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 524162.52}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 482965.01999999996}, {"name": "Oświetlenie ulic, placów i dróg", "value": 451284.29000000004}, {"name": "NIEZNANY_02", "value": 416533.28}, {"name": "Oczyszczanie miast i wsi", "value": 416162.51}, {"name": "Schroniska dla zwierząt", "value": 254621.90000000002}, {"name": "Lokalny transport zbiorowy", "value": 218578.99}, {"name": "Ośrodki pomocy społecznej", "value": 212187.73999999996}, {"name": "Podręczniki dla szkół podstawowych", "value": 188552.65}, {"name": "Drogi publiczne powiatowe", "value": 159447.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 151899.70999999996}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 107960.12999999999}, {"name": "Nauka specjalna w SP", "value": 92700.86}, {"name": "Zarządzanie kryzysowe", "value": 82107.43}, {"name": "Zadania w zakresie kultury fizycznej", "value": 79936.03}, {"name": "Oddziały przedszkolne w SP", "value": 68823.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 62200.450000000004}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 61629.0}, {"name": "Różne rozliczenia finansowe", "value": 60811.0}, {"name": "Nauka specjalna w przedszkolach", "value": 55385.729999999996}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 52165.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 46827.35}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 36080.64}, {"name": "Rady gmin / miast", "value": 33609.31}, {"name": "Świetlice szkolne", "value": 31500.0}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29988.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 29551.329999999998}, {"name": "Dokształcanie nauczycieli", "value": 27937.699999999997}, {"name": "Straż gminna (miejska)", "value": 22232.83}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 20465.76}, {"name": "Świadczenie wychowawcze", "value": 14089.35}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 10884.03}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 10511.77}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 7969.56}, {"name": "Cmentarze", "value": 5896.41}, {"name": "Wspieranie rodziny", "value": 2661.3199999999997}, {"name": "Spis powszechny i inne", "value": 986.0}, {"name": "Zasiłki stałe", "value": 857.24}, {"name": "Izby rolnicze", "value": 681.7}, {"name": "Urzędy wojewódzkie", "value": 350.0}, {"name": "Dodatki mieszkaniowe", "value": 127.15}, {"name": "Karta Dużej Rodziny", "value": 100.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 18061662.7}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 4727987.29}, {"name": "Wspieranie rodziny", "value": 587924.76}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 521429.36}, {"name": "Zasiłki stałe", "value": 369082.77}, {"name": "Dodatki mieszkaniowe", "value": 251351.98}, {"name": "Rady gmin / miast", "value": 170728.15}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 157784.0}, {"name": "Szkoły podstawowe", "value": 149797.46}, {"name": "Pomoc w zakresie dożywiania", "value": 149366.1}, {"name": "Rodziny zastępcze", "value": 83152.78}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 61000.0}, {"name": "Pozostała działalność", "value": 53145.82}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 40815.05}, {"name": "Przedszkola", "value": 33472.66}, {"name": "Zadania w zakresie kultury fizycznej", "value": 30810.0}, {"name": "Ośrodki pomocy społecznej", "value": 29589.84}, {"name": "Straż gminna (miejska)", "value": 27070.83}, {"name": "Spis powszechny i inne", "value": 24340.0}, {"name": "Urzędy gmin / miast", "value": 10524.57}, {"name": "Ochotnicze straże pożarne", "value": 9280.34}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7414.12}, {"name": "NIEZNANY_02", "value": 3543.78}, {"name": "Drogi publiczne gminne", "value": 1560.0}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 265.08}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 14408805.71}, {"name": "Przedszkola", "value": 6221188.79}, {"name": "Urzędy gmin / miast", "value": 6011564.17}, {"name": "Oddziały przedszkolne w SP", "value": 1724211.5499999998}, {"name": "NIEZNANY_02", "value": 1455702.2999999998}, {"name": "Nauka specjalna w SP", "value": 1424383.9799999997}, {"name": "Ośrodki pomocy społecznej", "value": 1261441.76}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1064772.69}, {"name": "Nauka specjalna w przedszkolach", "value": 829449.2299999999}, {"name": "Świetlice szkolne", "value": 605547.35}, {"name": "Straż gminna (miejska)", "value": 534888.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 369571.22000000003}, {"name": "Urzędy wojewódzkie", "value": 258475.0}, {"name": "Pozostała działalność", "value": 179935.87999999998}, {"name": "Świadczenie wychowawcze", "value": 148887.6}, {"name": "Drogi publiczne gminne", "value": 113229.87}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 95962.17}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 89706.0}, {"name": "Wspieranie rodziny", "value": 75072.58}, {"name": "Gospodarka odpadami komunalnymi", "value": 48378.729999999996}, {"name": "Plany zagospodarowania przestrzennego", "value": 35800.0}, {"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 29916.230000000003}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3525.0}, {"name": "Karta Dużej Rodziny", "value": 400.0}, {"name": "Rady gmin / miast", "value": 0.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne gminne", "value": 5236727.28}, {"name": "Pozostała działalność", "value": 5083958.84}, {"name": "Szpitale ogólne", "value": 100000.0}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0}, {"name": "Biblioteki", "value": 9889.0}, {"name": "Urzędy gmin / miast", "value": 2900.0}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 2214.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 239537.08}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 392916.81999999995}], "Inwestycje ze środków UE": [{"name": "Pozostała działalność", "value": 2971520.12}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 480095.33}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 2983014.02}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 875000.0}, {"name": "Obiekty sportowe", "value": 830000.0}, {"name": "Biblioteki", "value": 740000.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 513600.0}, {"name": "Muzea", "value": 440000.0}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 201000.0}, {"name": "Pozostała działalność", "value": 133116.84}, {"name": "NIEZNANY_01", "value": 117000.0}, {"name": "Ochotnicze straże pożarne", "value": 100000.0}, {"name": "Komendy powiatowe Policji", "value": 80000.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 16000.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 682761.91}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 32545.129999999997}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 66342.54000000001}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 280.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 5608301.740000001}, {"name": "Oświata i wychowanie", "value": 4097060.7300000004}, {"name": "Administracja publiczna", "value": 1446280.4}, {"name": "Transport i łączność", "value": 1203925.68}, {"name": "Pomoc społeczna", "value": 1015068.9799999999}, {"name": "Gospodarka mieszkaniowa", "value": 643952.02}, {"name": "Rodzina", "value": 509762.63}, {"name": "Ochrona zdrowia", "value": 172624.10999999996}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 104340.26}, {"name": "Kultura fizyczna", "value": 79936.03}, {"name": "Różne rozliczenia", "value": 60811.0}, {"name": "Działalność usługowa", "value": 57459.64}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 51862.350000000006}, {"name": "Handel", "value": 44318.4}, {"name": "Edukacyjna opieka wychowawcza", "value": 31500.0}, {"name": "Obsługa długu publicznego", "value": 20465.76}, {"name": "Urzędy państwowe", "value": 10511.77}, {"name": "Pozostałe zadania polityki społecznej", "value": 9085.189999999999}, {"name": "Rolnictwo i łowiectwo", "value": 7421.68}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 23464271.310000002}, {"name": "Pomoc społeczna", "value": 1328499.2500000002}, {"name": "Oświata i wychowanie", "value": 216596.94}, {"name": "Administracja publiczna", "value": 215592.72}, {"name": "Edukacyjna opieka wychowawcza", "value": 198599.05}, {"name": "Urzędy państwowe", "value": 61000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 36351.17}, {"name": "Kultura fizyczna", "value": 30810.0}, {"name": "Gospodarka mieszkaniowa", "value": 9819.0}, {"name": "Transport i łączność", "value": 1560.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 24611241.76}, {"name": "Administracja publiczna", "value": 6280039.17}, {"name": "Pomoc społeczna", "value": 2585509.999999999}, {"name": "Rodzina", "value": 2049633.6999999997}, {"name": "Edukacyjna opieka wychowawcza", "value": 605547.35}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 534888.39}, {"name": "Transport i łączność", "value": 113229.87}, {"name": "Ochrona zdrowia", "value": 89706.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 48378.729999999996}, {"name": "Działalność usługowa", "value": 35800.0}, {"name": "Urzędy państwowe", "value": 33441.23}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 3400.0}, {"name": "Kultura fizyczna", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 5236727.28}, {"name": "Gospodarka mieszkaniowa", "value": 2135545.71}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1583538.84}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1128116.79}, {"name": "Administracja publiczna", "value": 172754.62}, {"name": "Ochrona zdrowia", "value": 100000.0}, {"name": "Kultura fizyczna", "value": 79005.88}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 20000.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 188236.57}, {"name": "Pomoc społeczna", "value": 45000.51}, {"name": "Działalność usługowa", "value": 6300.0}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 381176.81999999995}, {"name": "Działalność usługowa", "value": 7560.0}, {"name": "Pomoc społeczna", "value": 4180.0}], "Inwestycje ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1858362.59}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 754230.51}, {"name": "Administracja publiczna", "value": 358927.02}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 400524.02}, {"name": "Administracja publiczna", "value": 79571.31}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 3007514.02}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 2055000.0}, {"name": "Kultura fizyczna", "value": 1343600.0}, {"name": "Ochrona zdrowia", "value": 301616.83999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 180000.0}, {"name": "Rodzina", "value": 117000.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 16000.0}, {"name": "Pomoc społeczna", "value": 8000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 682761.91}], "Wypłaty z poręczeń i gwarancji udzielonych przez gminę": [{"name": "Obsługa długu publicznego", "value": 0.0}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 32545.129999999997}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 66342.54000000001}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pomoc społeczna", "value": 280.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 32600714.51, "v": "32,60 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": 32.57, "v_pc": "1856,43 zł", "pl_v_pc": "2085,32 zł", "v_pc_diff": "10.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "15.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 16862187.94, "v": "16,86 mln zł", "v_zmiana": 6.0, "v_kierunek": "więcej", "procent": 51.72}, {"name": "Przedszkola", "value": 10409505.08, "v": "10,41 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 31.93}, {"name": "Oddziały przedszkolne w SP", "value": 1793034.5499999998, "v": "1,79 mln zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 5.49}, {"name": "Nauka specjalna w SP", "value": 1517084.8399999999, "v": "1,52 mln zł", "v_zmiana": 49.8, "v_kierunek": "więcej", "procent": 4.65}, {"name": "Pozostała działalność", "value": 917576.79, "v": "917,58 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": 2.81}, {"name": "Nauka specjalna w przedszkolach", "value": 884834.9599999998, "v": "884,83 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 2.71}, {"name": "Podręczniki dla szkół podstawowych", "value": 188552.65, "v": "188,55 tys zł", "v_zmiana": 38.1, "v_kierunek": "więcej", "procent": 0.57}, {"name": "Dokształcanie nauczycieli", "value": 27937.699999999997, "v": "27,94 tys zł", "v_zmiana": 46.1, "v_kierunek": "mniej", "procent": 0.08}]}, {"name": "Rodzina", "value": 26140667.64, "v": "26,14 mln zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": 26.12, "v_pc": "1488,56 zł", "pl_v_pc": "1568,31 zł", "v_pc_diff": "5.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "6.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 18224639.65, "v": "18,22 mln zł", "v_zmiana": 31.1, "v_kierunek": "więcej", "procent": 69.71}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 5127109.840000001, "v": "5,13 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 19.61}, {"name": "NIEZNANY_02", "value": 1875779.3600000003, "v": "1,88 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 7.17}, {"name": "Wspieranie rodziny", "value": 665658.66, "v": "665,66 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 2.54}, {"name": "NIEZNANY_01", "value": 117000.0, "v": "117,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.44}, {"name": "Rodziny zastępcze", "value": 83152.78, "v": "83,15 tys zł", "v_zmiana": 23.2, "v_kierunek": "więcej", "procent": 0.31}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 46827.35, "v": "46,83 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": 0.17}, {"name": "Karta Dużej Rodziny", "value": 500.0, "v": "0,50 tys zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Administracja publiczna", "value": 8553165.240000002, "v": "8,55 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 8.54, "v_pc": "487,05 zł", "pl_v_pc": "595,08 zł", "v_pc_diff": "18.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin / miast", "value": 7328363.700000001, "v": "7,33 mln zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 85.68}, {"name": "Pozostała działalność", "value": 628352.95, "v": "628,35 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 7.34}, {"name": "Urzędy wojewódzkie", "value": 258825.0, "v": "258,82 tys zł", "v_zmiana": 57.3, "v_kierunek": "mniej", "procent": 3.02}, {"name": "Rady gmin / miast", "value": 204337.46, "v": "204,34 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": 2.38}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 107960.12999999999, "v": "107,96 tys zł", "v_zmiana": 3.1, "v_kierunek": "mniej", "procent": 1.26}, {"name": "Spis powszechny i inne", "value": 25326.0, "v": "25,33 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.29}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 7539027.7700000005, "v": "7,54 mln zł", "v_zmiana": 45.0, "v_kierunek": "więcej", "procent": 7.53, "v_pc": "429,31 zł", "pl_v_pc": "592,90 zł", "v_pc_diff": "27.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3003775.6399999997, "v": "3,00 mln zł", "v_zmiana": 71.4, "v_kierunek": "więcej", "procent": 39.84}, {"name": "Gospodarka odpadami komunalnymi", "value": 2821624.7399999998, "v": "2,82 mln zł", "v_zmiana": 55.1, "v_kierunek": "więcej", "procent": 37.42}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 482965.01999999996, "v": "482,97 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": 6.4}, {"name": "Oświetlenie ulic, placów i dróg", "value": 451284.29000000004, "v": "451,28 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 5.98}, {"name": "Oczyszczanie miast i wsi", "value": 416162.51, "v": "416,16 tys zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 5.52}, {"name": "Schroniska dla zwierząt", "value": 254621.90000000002, "v": "254,62 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": 3.37}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 61629.0, "v": "61,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": 0.81}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 36080.64, "v": "36,08 tys zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": 0.47}, {"name": "Pozostałe działania dot. gospodarki odpadami", "value": 10884.03, "v": "10,88 tys zł", "v_zmiana": 54.0, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Transport i łączność", "value": 6555442.83, "v": "6,56 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 6.55, "v_pc": "373,30 zł", "pl_v_pc": "1094,56 zł", "v_pc_diff": "65.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 6177416.84, "v": "6,18 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 94.23}, {"name": "Lokalny transport zbiorowy", "value": 218578.99, "v": "218,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.33}, {"name": "Drogi publiczne powiatowe", "value": 159447.0, "v": "159,45 tys zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": 2.43}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 5952687.800000001, "v": "5,95 mln zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 5.94, "v_pc": "338,97 zł", "pl_v_pc": "240,60 zł", "v_pc_diff": "40.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "114.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 3887798.8000000003, "v": "3,89 mln zł", "v_zmiana": 46.0, "v_kierunek": "więcej", "procent": 65.31}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 875000.0, "v": "875,00 tys zł", "v_zmiana": 40.2, "v_kierunek": "mniej", "procent": 14.69}, {"name": "Biblioteki", "value": 749889.0, "v": "749,89 tys zł", "v_zmiana": 11.2, "v_kierunek": "mniej", "procent": 12.59}, {"name": "Muzea", "value": 440000.0, "v": "440,00 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 7.39}]}, {"name": "Pomoc społeczna", "value": 4986538.74, "v": "4,99 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 4.98, "v_pc": "283,96 zł", "pl_v_pc": "410,76 zł", "v_pc_diff": "30.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "13.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 1503219.34, "v": "1,50 mln zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 30.14}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 1134387.26, "v": "1,13 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 22.74}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 1080268.18, "v": "1,08 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": 21.66}, {"name": "Zasiłki stałe", "value": 369940.01, "v": "369,94 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 7.41}, {"name": "Pozostała działalność", "value": 363693.51999999996, "v": "363,69 tys zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": 7.29}, {"name": "Dodatki mieszkaniowe", "value": 251479.13, "v": "251,48 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": 5.04}, {"name": "Pomoc w zakresie dożywiania", "value": 149366.1, "v": "149,37 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": 2.99}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 104196.81, "v": "104,20 tys zł", "v_zmiana": 7.0, "v_kierunek": "mniej", "procent": 2.08}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 29988.39, "v": "29,99 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 0.6}]}, {"name": "Gospodarka mieszkaniowa", "value": 2789316.73, "v": "2,79 mln zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": 2.78, "v_pc": "158,84 zł", "pl_v_pc": "204,39 zł", "v_pc_diff": "22.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "59.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 2210775.21, "v": "2,21 mln zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": 79.25}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 524162.52, "v": "524,16 tys zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 18.79}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 54379.0, "v": "54,38 tys zł", "v_zmiana": 92.3, "v_kierunek": "mniej", "procent": 1.94}]}, {"name": "Kultura fizyczna", "value": 1533351.9100000001, "v": "1,53 mln zł", "v_zmiana": 60.8, "v_kierunek": "mniej", "procent": 1.53, "v_pc": "87,32 zł", "pl_v_pc": "149,36 zł", "v_pc_diff": "41.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "2.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 830000.0, "v": "830,00 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": 54.12}, {"name": "Zadania w zakresie kultury fizycznej", "value": 624346.0299999999, "v": "624,35 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 40.71}, {"name": "Pozostała działalność", "value": 79005.88, "v": "79,01 tys zł", "v_zmiana": 95.9, "v_kierunek": "mniej", "procent": 5.15}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 875579.8200000001, "v": "875,58 tys zł", "v_zmiana": 19.4, "v_kierunek": "mniej", "procent": 0.87, "v_pc": "49,86 zł", "pl_v_pc": "145,18 zł", "v_pc_diff": "65.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 584192.0499999999, "v": "584,19 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 66.72}, {"name": "Ochotnicze straże pożarne", "value": 109280.34, "v": "109,28 tys zł", "v_zmiana": 6.8, "v_kierunek": "więcej", "procent": 12.48}, {"name": "Zarządzanie kryzysowe", "value": 82107.43, "v": "82,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 9.37}, {"name": "Komendy powiatowe Policji", "value": 80000.0, "v": "80,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 9.13}, {"name": "Komendy wojewódzkie Policji", "value": 20000.0, "v": "20,00 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 2.28}, {"name": "Obrona cywilna", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 851646.4, "v": "851,65 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": 0.85, "v_pc": "48,50 zł", "pl_v_pc": "163,66 zł", "v_pc_diff": "70.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 637047.35, "v": "637,05 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 74.8}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 157784.0, "v": "157,78 tys zł", "v_zmiana": 23.9, "v_kierunek": "mniej", "procent": 18.52}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 40815.05, "v": "40,82 tys zł", "v_zmiana": 33.5, "v_kierunek": "mniej", "procent": 4.79}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 16000.0, "v": "16,00 tys zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 1.87}]}, {"name": "Obsługa długu publicznego", "value": 703227.67, "v": "703,23 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 0.7, "v_pc": "40,04 zł", "pl_v_pc": "43,66 zł", "v_pc_diff": "8.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 703227.67, "v": "703,23 tys zł", "v_zmiana": 13.3, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Ochrona zdrowia", "value": 663946.95, "v": "663,95 tys zł", "v_zmiana": 35.4, "v_kierunek": "mniej", "procent": 0.66, "v_pc": "37,81 zł", "pl_v_pc": "151,13 zł", "v_pc_diff": "74.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 442605.71, "v": "442,61 tys zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 66.66}, {"name": "Pozostała działalność", "value": 121341.23999999999, "v": "121,34 tys zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": 18.27}, {"name": "Szpitale ogólne", "value": 100000.0, "v": "100,00 tys zł", "v_zmiana": 74.4, "v_kierunek": "mniej", "procent": 15.06}]}, {"name": "Działalność usługowa", "value": 107119.64, "v": "107,12 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 0.1, "v_pc": "6,10 zł", "pl_v_pc": "51,49 zł", "v_pc_diff": "88.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "56.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 65423.229999999996, "v": "65,42 tys zł", "v_zmiana": 21.0, "v_kierunek": "więcej", "procent": 61.07}, {"name": "Plany zagospodarowania przestrzennego", "value": 35800.0, "v": "35,80 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 33.42}, {"name": "Cmentarze", "value": 5896.41, "v": "5,90 tys zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": 5.5}]}, {"name": "Urzędy państwowe", "value": 104953.0, "v": "104,95 tys zł", "v_zmiana": 8.6, "v_kierunek": "mniej", "procent": 0.1, "v_pc": "5,98 zł", "pl_v_pc": "7,01 zł", "v_pc_diff": "14.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "28.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory Prezydenta Rzeczypospolitej Polskiej", "value": 101428.0, "v": "101,43 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 96.64}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3525.0, "v": "3,52 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 3.35}]}, {"name": "Różne rozliczenia", "value": 60811.0, "v": "60,81 tys zł", "v_zmiana": 92.0, "v_kierunek": "mniej", "procent": 0.06, "v_pc": "3,46 zł", "pl_v_pc": "84,70 zł", "v_pc_diff": "95.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "78.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 60811.0, "v": "60,81 tys zł", "v_zmiana": 92.0, "v_kierunek": "mniej", "procent": 100.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Handel", "value": 44318.4, "v": "44,32 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,52 zł", "pl_v_pc": "0,73 zł", "v_pc_diff": "245.0% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "405.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 44318.4, "v": "44,32 tys zł", "v_zmiana": 4.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 9085.189999999999, "v": "9,09 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,52 zł", "pl_v_pc": "90,19 zł", "v_pc_diff": "99.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 9085.189999999999, "v": "9,09 tys zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 7421.68, "v": "7,42 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,42 zł", "pl_v_pc": "99,33 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 6739.98, "v": "6,74 tys zł", "v_zmiana": 5.8, "v_kierunek": "mniej", "procent": 90.81}, {"name": "Izby rolnicze", "value": 681.7, "v": "0,68 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 9.18}]}]}