[{"DATA_KONIEC": "2017-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "281418214.59", "WARTOSC": "421832835.30", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Projekt ma na celu budowę obwodnicy Wielunia i Bełchatowa w ciągu drogi krajowej nr 74 (dk 74). Istniejąca droga krajowa nr 74 przebiegająca przez Wieluń i Bełchatów do grudnia 2014 r. (tj. do czasu wejścia w życie Zarządzenia nr 62 Generalnego Dyrektora Dróg Krajowych i Autostrad z dnia 22 grudnia 2014 r. zmieniające zarządzenie w sprawie nadania numerów drogom krajowym), funkcjonowała jako droga krajowa nr 8. Stąd we wszystkich dokumentach powstałych do tego czasu, obwodnice występowały jako zlokalizowane w ciągu drogi krajowej nr 8. Przedmiotowy Projekt obejmuje dwa odcinki dk 74: • obwodnica Wielunia w ciągu dk 74 od km km 237+048 do km 250+289,86; • obwodnica Bełchatowa dk 74, od km 297+734,85 do km 308+442. Projekt będzie realizowany w systemie tradycyjnym. Na odcinkach obwodnic, projektowanych w ciągu DK74, przewidziano przekrój jednojezdniowy o układzie pasów 2+1. Dodatkowy pas do wyprzedzania został zaprojektowany naprzemiennie. Na początkowym i końcowym fragmencie drogi przewidziano przekrój jednojezdniowy dwupasowy w celu dowiązania do istniejących sąsiednich odcinków drogi krajowej nr 74.", "BENEFICJENT": "GENERALNA DYREKCJA DRÓG KRAJOWYCH I AUTOSTRAD", "TYTUL": "Budowa obwodnic Wielunia i Bełchatowa w ciągu dk nr 74", "DOFINANSOWANIE_UE_PER_CAPITA": 1337.9}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "53312165.01", "WARTOSC": "106167056.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt obejmuje budowę 150 niezależnych podobszarów w architekturze FTTH dla 30 556 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 270 placówek oświatowych z obszaru sieradzkiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SPÓŁKA Z O.O.", "TYTUL": "Sieć NGA dla obszaru sieradzkiego 3.1.10.18", "DOFINANSOWANIE_UE_PER_CAPITA": 118.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "5793890.88", "WARTOSC": "6305246.15", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sieradzkim. Liczba bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek wyniesie 428 osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w Ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sieradzkim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 48.68}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "4609982.78", "WARTOSC": "5469841.93", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie sieradzkim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób młodych pozostajacych bez pracy w powiecie sieradzkim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "4585453.87", "WARTOSC": "5394651.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie sieradzkim. Liczba bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 201. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie sieradzkim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 38.53}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "3928604.76", "WARTOSC": "4621887.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Centrum Usług Społecznych Powiatu Sieradzkiego zakłada stworzenie warunków na większą samodzielność życiową i niezależne funkcjonowanie w środowisku osobom niepełnosprawnym, niesamodzielnym lub z ograniczoną samodzielnością z terenu powiatu sieradzkiego. Zaplanowano świadczenie podstawowych form pomocy z katalogu usług opiekuńczych,usług asystenckich oraz usługi pomocy w opiece i wychowaniu dziecka w ramach placówek wsparcia dziennego. Usługami towarzyszącymi będą szkolenia i poradnictwo dla opiekunów faktycznych osób niesamodzielnych.Wszystkie usługi będą dostępne dla osób niepełnosprawnych Projekt realizowany będzie w partnerstwie powiatu sieradzkiego- PCPR gmin: miasta Sieradz- MOPS i gminy Brzeźnio oraz organizacji pozarządowych: Stowarzyszenia Na Rzecz Dzieci Niepełnosprawnych DARY LOSU w Sieradzy i Polskiego Towarzystwa Stwardnienia Rozsianego oddział sieradzki. Powiatowe Centrum Pomocy Rodzinie,partner wiodący będzie odpowiadał za koordynację działań projektowych realizując zad.: Krótkookresowy całodobowy pobyt wytchnieniowy w placówce stacjonarnej, Asystent osoby niepełnosprawnej, Szkolenia dla opiekunów faktycznych osób niesamodzielnych, Praca socj.,Usługa transportowa .Stowarzyszenie Na Rzecz Dzieci Niepełnosprawnych „Dary Losu” w Sieradzu będzie realizatorem zad.: Specjalistyczna placówka wsparcia dziennego w ramach której rozwijać będziemy kompetencje kluczowe,zad: Specjalistyczne usługi opiekuńcze na terenie miejsc zamieszkania, oraz Poradnictwo w tym psychologiczne. Miejski Ośrodek Pomocy Społecznej w Sieradzu będzie realizatorem zad. Klub Seniora, Usługi opiekuńcze, Gminny Ośrodek Pomocy Społecznej w Brzeźniu będzie realizatorem zadań: Usługi opiekuńcze i sąsiedzkie, Polskie Towarzystwo Stwardnienia Rozsianego oddział Sieradz realizatorem zadań: Usługi opiekuńcze.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWE CENTRUM POMOCY RODZINIE W SIERADZU", "TYTUL": "Centrum Usług Społecznych w Powiecie Sieradzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 33.01}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "3695188.30", "WARTOSC": "4347370.30", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "CENTRUM DLA RODZINY zakłada stworzenie warunków na większą samodzielność życiową i niezależne funkcjonowanie w środowisku osobom z niepeł., niesam. lub z ograniczoną samodziel. z terenu powiatu sieradzkiego.Zaplanowano świad. podst. form pomocy z katalogu usług opiek.,usług asyst.oraz rozwój usług wsp.rodziny w tym asyst.rodziny,służących pomocy w pokonywaniu trudnych sytuacji życ.Projekt zakłada udzielanie wszechstronnego wsparcia rodz. zastęp. w przezwyciężeniu trudności w wypełnianiu funkcji opiek.-wych.,udzielanie im specjal. pomocy oraz pracę asyst.rodz.z rodziną,mających pomóc w aktywizacji społ.,a tym samym zapobiegać odizolowaniu osób zagroż. wyklucz.Zakładany rezultat to podniesienie kompetencji wychowawczych osób sprawujących rodzinną pieczę zastępczą oraz zdobycie przez wychowanków przebywających w rodzinnej pieczy zastępczej nowych umiejętności i kompetencji społecznych.Projekt zgodny jest z celami RPO Województwa Łódzkiego.Wszystkie usługi będą dostępne dla osób niepełnosprawnych Projekt realizowany będzie w partnerstwie powiatu sieradzkiego- PCPR gmin:Brzeźnio i Błaszki oraz organizacji pozarządowej: Polskiego Towarzystwa Stwardnienia Rozsianego oddział sieradzki.Po zakończeniu projektu zostaną utrzymane miejsca świadczenia usług asyst i opiek.(21)oraz usług wspier.rodz.(7).Ogól.liczba miejsc świadcz.usług społ.zachow.po zakończ.projektu145.Planowana l.os.w projekcie to:ok.309os.ok213K,ok96M.ok104os(63K,41M) niesamodzielnych ok.40osób(35K,5M)to otoczenie osób niesamodzielnych–opiek.faktyczni oraz rodz.osób niesamodzielnych,których udział w projek.będzie niezbędny dla skutecznego wsparcia osób niesamodz.ok.90osób(60K,30M)to będą osoby zagrożone ubóstwem lub wyklucz.społecz. przebywające w rodzinach zastępczych-klienci Powiatowego Centrum Pomocy Rodzinie w Sieradzu oraz ich otoczenie75(55K,20M)jako niezbędne dla skutecznego ich wsparcia:os.sprawujące rodz.pieczę zastępczą,os.prowadzące rodzinne domy dziecka-rodzin zastępczych.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWE CENTRUM POMOCY RODZINIE W SIERADZU", "TYTUL": "CENTRUM DLA RODZINY W POWIECIE SIERADZKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 31.04}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-03-01", "DOFINANSOWANIE": "3344200.00", "WARTOSC": "3639300.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sieradzkim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 162 osoby. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sieradzkim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.1}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3185016.00", "WARTOSC": "3466118.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie sieradzkim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 222 osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie sieradzkim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 26.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2510482.91", "WARTOSC": "2978741.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie sieradzkim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Wybór szkoleń dotyczących kompetencji społecznych, które są wskazywane w klasyfikacji ESCO, będzie mógł wynikać wyłącznie ze zdiagnozowanych potrzeb i potencjału danego uczestnika projektu. Natomiast pozostałe szkolenia będą zgodne ze zdiagnozowanymi potrzebami i potencjałem uczestnika projektu, jak również z Barometrem zawodów najbardziej aktualnym na dzień składania wniosku o dofinansowanie lub analizą ofert pracodawców. Efektem szkoleń będzie uzyskanie kwalifikacji lub nabycie kompetencji potwierdzonych odpowiednim dokumentem (np. certyfikatem). Nabycie kompetencji będzie odbywać się zgodnie z Wytycznymi w zakresie monitorowania postępu rzeczowego realizacji programów operacyjnych na lata 2014-2020 ( załącznik nr 2 Wspólna lista wskaźników kluczowych).", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób młodych pozostajacych bez pracy w powiecie sieradzkim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 21.09}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2082127.63", "WARTOSC": "2449561.92", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie,we współpracy z pracodawcami,jakości kształ.zawodowego w ZSP nr 1 w Sieradzu ukierunkowane na poprawę zdolności do zatrudnienia 232 ucz.szkoły (52K/180M) oraz dostosow.kształcenia do regionalnego rynku pracy poprzez wzrost kompetencji/kwalifikacji 15n-li (5K/10M) kształ.zawodowego,adaptację i doposażenie pracowni/warsztatów szk.,organizację staży,doradztwa eduk.-zawodowego oraz dodatkowych zajęć dla ucz.z kierunków:T.Architektury krajobrazu,T.Mechatronik,T.Mechanik,T.pojazdów samochod.,T.Geodeta,T.elektryk,T.Energetyk,T.Urządzeń i syst.energetyki odnawialnej,T.Ochrony środowiska,T.Informatyk,w terminie od 01.09.2018 r.do 31.08.2020 r. Gr.docelową stanowią:Technikum w ZSP/1,placówka kształ.zawodowego oraz jej uczniowie i n-le.Szkoła zlokalizowana jest na obsz.miast średnich tracących funkcje społ.-gopspodarcze.KRYT.PREMIUJĄCE. Liczba uczestników pr.objętych wsparciem wynosi 247 (57K/190M),w tym 232 ucz.(52K/180M) oraz 15 n-li (5K/10M) kształ.zawodowego Wskaźniki, m.in.: Liczba uczniów szkół i placówek kształ.zawodowego uczestniczących w stażach i praktykach u pracodawcy: 232 (52K/180M), Liczba n-li kształ.zawodowego oraz instrukt.praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:15 (5K/10M). W pr. założono realizację 10 zadań, w tym specjalistyczne (umożliwiających uzyskiwanie wiedzy i umiejętności zawodowych uczniom z w/w kierunków), doradztwo zawodowe; doskonalenie kompetencji i kwalifikacji n-li, staże zawodowe oraz adaptację i doposażenie pracowni i warsztatów szk. W pr.założono wsparcie n-lki w postaci studiów podypl.przygotowujących do wykonywania zawodu n-la kształ.zawodowego w ramach zawodów wprowadzanych w efekcie modernizacji oferty kształcenia/nowotworzonych kier.nauczania- KRYT.PREMIUJĄCE. Pr.zakłada działania w zakresie realizacji staży w sektorach zgodnych z RIS (energetyka, OZE,informatyka i telekomunikacja)- KRYT.PREMIUJĄCE.", "BENEFICJENT": "POWIAT SIERADZKI", "TYTUL": "Dobry zawód jest kluczem do sukcesu", "DOFINANSOWANIE_UE_PER_CAPITA": 17.49}, {"DATA_KONIEC": "2016-04-30", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "1955100.00", "WARTOSC": "2300100.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie sieradzkim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 100 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie sieradzkim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.42}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1761594.00", "WARTOSC": "2072464.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie sieradzkim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 192 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie sieradzkim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.8}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1749335.19", "WARTOSC": "2058041.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem głównym jest podniesienie kwalifikacji, kompetencji i poziomu aktywności społecznej i zawodowej 120 (60K, 60M) osób z terenu powiatu sieradzkiego zagrożonych ubóstwem lub wykluczeniem społecznym,w tym 10 os z niepełnosprawnością poprzez realizację instrumentów aktywizacji społecznej, edukacyjnej oraz zawodowej do 31.07.2021 r. Wśród grupy docelowej znajdą się: bezrobotni, osoby nieaktywne zawodowo (nie zarejestrowane w PUP) oraz osoby niepełnosprawne. Realizacja celu PI 9i RPO WŁ tj.przywrócenie zdolności do zatrudnienia os zagrożonych ubóstwem lub wykluczeniem społecznym zostanie zapewniona poprzez realizację działań z zakresu aktywizacji społecznej, edukacyjnej i zawodowej: 1. Opracowaninie IPD. 2. Doradztwo psychologiczne 3. Poradnictwo zawodowe. 4. Prawa jazdy Kat B. 5. Szkolenia komputerowe. 6 i 7. Realizację wysokiej jakości szkoleń zawodowych. 8. Realizację 3 lub 6 miesięcznych staży.9.Praca socjalna. Projekt zakłada kompleksowe wsparcie w postaci przygotowania IPD dokumentu równoważnego z kontraktem socjalnym, realizacji poradnictwa oraz objecie danego uczestnika działaniami odpowiednimi od jego potrzeb. Wsparcie w projekcie jest kompleksowe, dostosowane do zdiagnozowanych, indywidualnych potrzeb uczestników, realizowane w oparciu o stworzoną ścieżkę reintegracji i zgodne z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem środków EFS i EFRR na lata 2014-2020.Długość, intensywność i charakter działań będzie uzależniona od indywidualnych potrzeb każdego uczestnika, zdiagnozowanych w fazie rekrutacji. Umiejętności i kompetencje nabywane przez uczestników będą adekwatne do celu projektu i programu przewidzianego dla danego uczestnika. Wsparcie uczestników przyczyni się do ich aktywizacji zawodowej, poprawy sytuacji na rynku pracy oraz zwiększenia możliwości zatrudnienia.", "BENEFICJENT": "STOWARZYSZENIE ROZWOJU PRZYSZŁOŚCI PROGRESS", "TYTUL": "Nowy start - III edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 14.69}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1746525.00", "WARTOSC": "2054735.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie sieradzkim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 116 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie sieradzkim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.67}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "1511976.20", "WARTOSC": "1778795.53", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie, we współpracy z pracodawcami, jakości kształcenia zawodowego w CEZ w Sieradzu, ukierunkowane na poprawę zdolności do zatrudnienia 168 (8K/160M) uczniów szkoły oraz dostosowanie kształcenia zawodowego do regionalnego rynku pracy poprzez wzrost kompetencji zawodowych 17 n-li (1K/16M)) kształcenia zawodowego, doposażenie pracowni i warsztatów szkolnych, poprzez organizację doradztwa edukacyjno- zawodowego, staży/praktyk oraz dodatkowych zajęć specjalistycznych w zakresie: OZE;napraw blacharskich, spawania metodą MAG/MMA; mechatroniki, serwisowania nowoczesnych technologii motoryzacyjnych (z modułem w jęz.angielskim), prac dekarskich w budownictwie, kwalifikacji SEP do 1 kV, w terminie od 01.09.2018 r. do 31.08.2020r. Grupę docelową projektu stanowią: Centrum Edukacji Zawodowej w Sieradzu (placówka zlokalizowana na terenie miast średnich tracących funkcje społeczno-gospodarze -KRYT.PREMIUJĄCE) prowadząca praktyczne kształ.zawodowe,jej 168 uczniów (8K/160M) Technikum i Branżowej Szkoły I stopnia oraz 17 n-li prowadzących kształ. zawodowe w CEZ. Wskaźniki, m.in.: *Liczba nauczycieli kształ.zawodowego oraz instruktorów praktycznej nauki zawodu,którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu:17 (1K/16M); *Liczba uczniów szkół i placówek kształ.zawodowego uczestniczących w stażach i praktykach u pracodawcy:168 (8K/160M); W projekcie zaplanowano realizację 10 zadań: specjalistycznych rozwijających umiejętności praktyczne i kwalifikacje uczniów (1-3,5-7), doradztwo eduk.- zawodowe (4), organizację staży/praktyk (8); doskonalenie kompetencji n-li (10); doposażenie/wyposażenie pracowni/warsztatów szkolnych (9-10). Pr.zakłada realizację staży i praktyk w sektorach RIS (energretyka,OZE,zaawansowane mat.budowlane)- KRYT>PREMIUJĄCE. Wnioskodawcą jest Pow.Sieradzki organ prowadzący dla CEZ,który posiada doświadczenie oraz potencjał kadrowy,techniczny i społeczny niezbędny do realizacji pr.", "BENEFICJENT": "POWIAT SIERADZKI", "TYTUL": "Dobry zawód, pewna praca - to się opłaca", "DOFINANSOWANIE_UE_PER_CAPITA": 12.7}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-03-01", "DOFINANSOWANIE": "1398197.02", "WARTOSC": "1644937.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Cel główny to podniesienie kompetencji zaw. i kluczowych u min. 90% z 130 uczniów (102K) Zespołu Szkół Ponadgimnazjalnych Nr 2 im. Marii Dąbrowskiej w Sieradzu (dalej: ZSP) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży i kursów, a także podniesienie kompetencji ZAW 20 (18 K,2 M) nauczycieli z ZSP, przez m.in. kursy oraz podniesienie jakości nauczania w ZSP przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW w okr. 01.03.2020 do 31.10.2021. Gr doc z woj. łódzkiego - 130 uczniów/czennic (102 - K) z ZSP oraz do 20 nauczycieli (18K) kształcenia zaw. Proj zostaną objęci UCZ z klas I - III w 2020/2021, z kierunków klas Technik: ekonomista, logistyk, żywienia i usług gastronomicznych, usług fryzjerskich, hotelarstwa, handlowiec. Gr doc jest zg. z SzOOP RPOWŁ i Regul. Konk. W proj. 130 uczniów (102 uczennic) ZSP odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 20 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt zg. z podstawą programową. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje – 18. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 130. W proj realiz. będą zadania: 1. Wyposażenie pracowni 2. Kursy i szkolenia dla nauczycieli. 3. Staże zawodowe 4. Wsparcie UCZ w zakresie zdobywania uprawnień. 5. Doradztwo zaw.", "BENEFICJENT": "POWIAT SIERADZKI / ZESPÓŁ SZKÓŁ PONADGIMNAZJALNYCH NR 2 IM. MARII DĄBROWSKIEJ W SIERADZU", "TYTUL": "Program rozwoju Zespołu Szkół Ponadgimnazjalnych nr 2 w Sieradzu - edycja 2", "DOFINANSOWANIE_UE_PER_CAPITA": 11.74}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1383272.00", "WARTOSC": "1627432.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie sieradzkim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 90 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWY URZĄD PRACY W SIERADZU", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie sieradzkim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.62}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-11-01", "DOFINANSOWANIE": "1267252.08", "WARTOSC": "1490884.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie liczby nowopowstałych trwałych przedsiębiorstw na terenie powiatu sieradzkiego do czerwca 2021 roku., poprzez przygotowanie 30 osób (w tym min.14 kobiet) pozostających bez zatrudnienia i znajdujących się w najtrudniejszej sytuacji na rynku pracy, do prowadzenia własnej działalności gospodarczej oraz udzielenie wsparcia finansowego 24 z nich (w tym 11 kobietom). Utworzenie własnej firmy to jedna z metod zwalczania bezrobocia oraz szansa na sukces zawodowy dla ludzi ceniących niezależność, samodzielność i odpowiedzialność. Nowo powstające podmioty gospodarcze mogą odgrywać istotną rolę w kreacji miejsc pracy i wzroście zatrudnienia w regionie. Badanie własne wykazało, iż grupą wymagającą szczególnych preferencji są osoby pozostające bez zatrudnienia powyżej 12 miesięcy (ze względu na pogłębiające się wykluczenie tej grupy społecznej) oraz osoby 50+ (z powodu stereotypów jako mniej aktywne, nie znające nowych technologii). Zakres projektu jest kompleksowy i odpowiada na zdiagnozowane przez Wnioskodawcę potrzeby. Proponowane wsparcie obejmuje: specjalistyczne szkolenia i doradztwo z zakresu zakładania i prowadzenia własnej firmy oraz jednorazową pomoc finansową na otworzenie biznesu. Uzupełnieniem będzie wsparcie finansowe pomostowe, mające na celu utrzymanie płynności finansowej w pierwszych miesiącach funkcjonowania działalności. Efektem projektu będzie powstanie 24 nowych podmiotów gospodarczych, które w przyszłości mogą generować miejsca pracy. Tym samym wdrożenie projektu przyczyni się do zwiększenia liczby przedsiębiorstw w województwie łódzkim. Wnioskodawca przy ocenie pomysłu na biznes weryfikować będzie szanse przetrwania firmy na rynku, aby wsparciem przede wszystkim objąć te podmioty, które jak najdłużej będą funkcjonować na rynku po zakończeniu projektu.", "BENEFICJENT": "GMINA MIASTO SIERADZ", "TYTUL": "PRACUJ U SIEBIE! - edycja 2019", "DOFINANSOWANIE_UE_PER_CAPITA": 10.64}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "12562671.22", "WARTOSC": "14779613.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem głównym projektu jest ułatwienie powrotu do sprawności umożliwiającej podjęcie pracy lub wydłużenie aktywności zawodowej poprzez rehabilitację, u co najmniej 190 osób, co stanowi 10% pacjentów woj. łódzkiego-w tym z pow.bełchatowskiego, łódzkiego wschodniego, piotrkowskiego, skierniewickiego, sieradzkiego, miasta Łódź, Piotrków Tryb. i Skierniewice w wieku aktywności zawodowej będących w trakcie leczenia lub po zakończonym radykalnym leczeniu onkologicznym, objętych w latach 2019-2023 „Programem rehabilitacyjnym dla pacjentów onkologicznych z terenu województwa łódzkiego”.W ramach projektu realizowane będą: a)działania nakierowane głównie na zapobieganie powstawaniu oraz redukcję ubytków funkcjonalnych związanych z operacją chirurgiczną,radioterapią czy leczeniem cytostatykami(w tym rehabilitacyjne porady lekarskie; indywidualny plan rehabilitacji(od 10 do 30 dni zabiegowych);b) edukacja zdrowotna prowadzona indywidualnie przez fizjoterapeutów podczas udzielania świadczeń fizjoterapeutycznych;c) konsultacje dietetyczne (śr.2/osobę);d)indywidualne konsultacje z psychologiem(i ewentualnie z seksuologiem) (śr.5/osobę)oraz psychoterapia indywidualna lub psychoterapia grupowa; e)organizacja zajęć aktywności ruchowej.Dodatkowo projekt obejmie wsparciem edukacyjnym lekarzy udzielających świadczeń w zakresie rehabilitacji i fizjoterapeutów oraz psychologów.Każdy pacjent będzie traktowany indywidualnie bez względu na płeć, wyznanie, niepełnosprawność czy przekonania.Szpital dysponuje infrastrukturą architektoniczną i informacyjną dostosowaną dla potrzeb osób z różnymi niepełnosprawnościami a działania zawsze podejmowane są zgodnie z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju,zasadą projektowania uniwersalnego i zasadą równości kobiet i mężczyzn.Wnioskodawca obejmie programem zdrowotnym 1885 osób w tym 1300 kobiet i 585 mężczyzn.Projekt będzie realizowany w okresie 01.09.2019- 31.07.2023.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Rehabilitacja onkologiczna dla mieszkańców województwa łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.03}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "1162698.00", "WARTOSC": "1367880.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest stworzenie warunków do podjęcia działalności gospodarczej przez 30 osób, w tym 16 kobiet, w wieku powyżej 29 roku życia, z terenu powiatu sieradzkiego, pozostających bez zatrudnienia, znajdujących się w najtrudniejszej sytuacji na rynku pracy (długotrwale bezrobotnych, kobiet, osób z niskimi kwalifikacjami, niepełnosprawnych, osób 50+). Utworzenie własnej firmy jest szansą uniknięcia frustracji w poszukiwaniu pracy najemnej oraz próbą podjęcia życiowej przygody. Jest to jedna z metod zwalczania bezrobocia oraz ogromna szansa na sukces zawodowy dla ludzi ceniących niezależność, samodzielność i odpowiedzialność. Nowo powstające podmioty gospodarcze mogą z kolei odgrywać istotną rolę w kreacji miejsc pracy i wzroście zatrudnienia. Badanie własne wykazało, iż grupą wymagającą szczególnych preferencji są osoby pozostające bez zatrudnienia powyżej 12 miesięcy (ze względu na pogłębiające się wykluczenie tej grupy społecznej) oraz kobiety (z powodu stereotypów i z podwójnej roli jaką pełnią tzn.aktywnych zawodowo matek/opiekunek).\"Zakres projektu jest kompleksowy i odpowiada na zdiagnozowane przez Wnioskodawcę potrzeby. Proponowane wsparcie obejmuje: specjalistyczne szkolenia i doradztwo z zakresu zakładania i prowadzenia własnej firmy oraz jednorazową pomoc finansową na otworzenie własnego biznesu. Uzupełnieniem będzie wsparcie finansowe pomostowe oraz przedłużone pomostowe wsparcie finansowe, mające na celu utrzymanie płynności finansowej w pierwszych miesiącach funkcjonowania działalności. Efektem projektu będzie powstanie 30 nowych podmiotów gospodarczych, które w przyszłości mogą generować miejsca pracy. Tym samym wdrożenie projektu przyczyni się do zwiększenia liczby przedsiębiorstw w województwie łódzkim. Wnioskodawca przy ocenie pomysłu na biznes weryfikować będzie szanse przetrwania firmy na rynku, aby wsparciem przede wszystkim objąć te podmioty, które będą funkcjonować na rynku po zakończeniu projektu.", "BENEFICJENT": "GMINA MIASTO SIERADZ", "TYTUL": "PRACUJ U SIEBIE!", "DOFINANSOWANIE_UE_PER_CAPITA": 9.76}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "3848677.49", "WARTOSC": "4527855.87", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Głównym celem projektu jest zapewnienie specjalistycznych usług medycznych z zakresu domowej opieki pielęgniarskiej (długoterminowej) osobom potrzebującym wsparcia w codziennym funkcjonowaniu oraz poprawa stanu ich zdrowia poprzez zapewnienie wsparcia dietetyka. Rezultatem który chcemy osiągnąć jest podniesienie jakości życia osób potrzebujących wsparcia w codziennym funkcjonowaniu i maksymalnie możliwe ich usamodzielnienie. Osoby objęte wsparciem to osoby fizyczne zamieszkałe w rozumieniu przepisów Kodeksu Cywilnego, na obszarze powiatów zduńskowolskiego, kutnowskiego, sieradzkiego, łaskiego i wieluńskiego. Grupą docelową są osoby potrzebujące wsparcia w codziennym funkcjonowaniu, w tym osoby z niepełnosprawnościami i starsze (ze skalą barthel 0-60). W projekcie chcemy połączyć i zintensyfikować pracę pielęgniarki i dietetyka w celu wzajemnego wsparcia specjalistów w leczeniu trudno gojących się ran, odleżyn, przyśpieszenia procesu leczenia oraz maksymalnego powstrzymania negatywnych efektów chorób przewlekłych. Łącznie w ramach projektu skorzysta ze wsparcia 135 osób.", "BENEFICJENT": "SPOMED SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opieka długoterminowa ze wsparciem dietetyka", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1086513.18", "WARTOSC": "1278250.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "\"Cel główny to podniesienie kompetencji zaw. 70 uczniów (55 K) Zespołu Szkół Ponadgimnazjalnych Nr 2 im. Marii Dąbrowskiej w Sieradzu zwiększające ich szanse na rynku pracy, przez m.in. realizację staży i szkoleń, a także podniesienie kompetencji ZAW 15 (10 K, 5M) nauczycieli z ZSP, przez m.in. kursy i studia podypl. oraz podniesienie jakości nauczania w ZSP przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW do 31.07.2019. Gr doc z woj. łódzkiego - 70 uczniów/czennic (55- K) z ZSP oraz 15 nauczycieli (10 K). W proj objęci wsparciem są UCZ obecnych klas I- II technikum na kierunkach Technik: ekonomista, handlowiec, hotelarstwa, logistyk, organizacji reklamy, spedytor, usług fryzjerskich, żywienia i usług gastronom. W proj. 70 UCZ ZSP odbędzie staże u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 15 nauczycieli weźmie udział w szkoleniach i kursach oraz w studiach podyplom., a pracownie szkolne zostaną doposażone w sprzęt. \"Współpraca z firmami będzie realiz. w oparciu o rozwiązanie wypracowane w ramach proj innowacyjnego testującego PO KL Innowacyjne Szkolnictwo Zawodowe na Mazowszu Płockim, w proj wykorzystane będą elementy pięcio-modułowego programu współpracy szkół ZAW i pracodawców. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 15. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 70 os, 55K. W ramach proj realizowane będą zadania: 1. Wyposażenie pracowni 2. Staże zawodowe. 3. Monitoring staży. 4. Wsparcie uczniów w zakresie zdobywania uprawnień. 5. Kursy kwalifikacyjne i szkolenia dla nauczycieli. 6. Doradztwo zaw. 7. Studia podyplomowe.\"", "BENEFICJENT": "POWIAT SIERADZKI", "TYTUL": "Program rozwoju Zespołu Szkół Ponadgimnazjalnych nr 2 w Sieradzu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.12}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1031783.70", "WARTOSC": "1213863.18", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie,we współpracy z otoczeniem społeczno-gospodarczym,jakości kształcenia zawodowego w Centrum Edukacji Zawodowej w Sieradzu ukierunkowane na poprawę zdolności do zatrudnienia 176 uczniów szkoły (12K) oraz dostosowanie kierunków kształcenia do regionalnego rynku pracy poprzez wzrost kwalifikacji zawodowych 1 n-la (M), doposażenie pracowni i warsztatów szkolnych, poprzez organizację doradztwa edukacyjno- zawodowego oraz staży/praktyk i dodatkowych zajęć specjalistycznych w zakresie: OZE; spawania metodą MAG/MMA; pneumatyki/hydrauliki przemysłowej;bezpieczeństwa i ekologii pojazdów samochodowych;nowoczesnych technologii/technik komputerowych w budownictwie; uprawnień SEP do 1KV, w terminie od 01.09.2016 r. do 31.08.2018 r.Grupę docelową projektu stanowią: CEZ w Sieradzu-placówka prowadząca praktyczne kształcenia zawodowe,jej uczniowie oraz n-l kształcenia zawodowego.Wsparciem objętych zostanie 176 uczniów,uczestników pr.,w tym 12 dziewcząt oraz 1 n-l (M).Uczniowie Technikum stanowią 61% GD (ZSZ: 39%). W ramach projektu zaplanowano realizację 10 zadań, w tym: specjalistycznych/praktycznych dla uczniów (1-3, 5-7), doradztwo edukacyjno- zawodowe (4); studia podyplomowe dla 1 n-la (8) oraz doposażenie/wyposażenie pracowni i warsztatów szkolnych (9,10).Wskaźniki: liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy: 176 (12K); liczba szkół i placówek kształcenia zawodowego doposażonych w programie w sprzęt i materiały dydaktyczne niezbędne do realizacji kształcenia zawodowego: 1. Wnioskodawca posiada potencjał społeczny, kadrowy i techniczny niezbędny do realizacji projektu. W skład zespołu zarządzającego wchodzi 5 osób posiadających doświadczenie w zarządzaniu i rozliczaniu projektów finansowanych z EFS.", "BENEFICJENT": "POWIAT SIERADZKI", "TYTUL": "Szkoła zawodowa wybór w przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 8.66}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1008102.31", "WARTOSC": "1186002.72", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Proj.zakłada stworzenie warunków na większą samodzielność i funkcjonowanie w najbliższym środowisku os. niesamodzielnych.Świadczenie długoterminowej op.medycznej w formie op.pielęgniarskiej odpowie na potrzeby os.niesamodzielnych dot.podstawowych potrzeb os.wymagających op.medycznej,ale niekwalifikujących się do leczenia szpitalnego.Odbiorcami usługi będą os.korzystające już ze świadczenia w ramach NFZ i wymagające zwiększenia liczby godz.wsparcia i os.nie korzystające jeszcze z NFZ a kwalifikujące się. Ścieżka interwencji w proj.obejmuje następujące etapy:rekrutacja przeprowadzona zgodnie z przygot.regulaminem naboru i uczestnictwa w proj.,weryfikacja oceny skali Barthel,w przypadkach koniecznych konsultacje lek.,reh.domowa, wsparcie psych.,logopedyczne os.niesamodzielnych i ich op.faktycznych jako ot.uczestnika proj. Grupa docelowa będzie obejmować również otoczenie os.niesamodzielnych(faktycznych i rodzinę os.niesamodzielnych). Działania skierowane dla os.niesamodzielnych poszerzone będą o wsparcie dla ich ot. – wsparcie psych. i szkoleniowe. Świadczone usługi będą bezpłatne–uczestnicy nie będą ponosić w związku z tym żadnych opłat. Proj.zakłada realizację usług które: wykraczają poza gwarantowane świadczenia op. zdrowotnej lub po wykazaniu że gwarantowana usługa zdrowotna nie będzie mogła zostać sfinansowana uczest. ze środków publ. w okresie trwania projektu lub te z usługi jednocześnie obejmować będą gwarantowane usługi i podstawowe stanowiące wartość dodaną do funkcjonującego systemu op. zdrowotnej np.dodatkowe godz.pielęgniarki,rehabilitacja domowa,logopeda,psycholog itp. Zaplanowane usługi realizowane będą uwzględniając indywidualne możliwości uczestnika i otoczenia – w dogodnych godzinach i terminach(popołudnia,wieczory,weekendy,itp.)Poprzez realizację projektu zostaną wsparte miejsca świadczenia usług zdrowotnych;otoczenie biorące udział w indywidualnym wsparciu psychologicznym i szkoleniu dla opiekunów w zakresie op.medycz nad os.niesam", "BENEFICJENT": "POLSKIE TOWARZYSTWO STWARDNIENIA ROZSIANEGO ODDZIAŁ W SIERADZU", "TYTUL": "Długoterminowa opieka medyczna nad osobami niesamodzielnymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.47}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5561076.13", "WARTOSC": "6542442.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Projekt OWES wsparcie ES 2018-2020 realizowany jest przez Centrum OPUS i ma na CELU rozwój potencjału sektora ekonomii społecznej w subregionie III woj. łódzkiego w latach 2018-2020.Obszar działania powiaty: piotrkowskI, M. Piotr. Tryb., radomszczański, pajęczański, wieluński, wieruszowski, sieradzki i bełchatowski. ODBIORCY PROJEKTU : 1) PES, org. pozarządowe planujące ekonom. 2)osoby zagrożone ubóst. lub wyklucz. Społ., w tym os z. niepełnospr. (ON) . DZIAŁANIA : 1) Usługi animacyjne i inkubacyjne w zakresie inicjowania tworzenia nowych PES a) działania animacyjne w 45 środowiskach b) działania doradcze i szkoleniowe realizowane w 8 powiatach c) działania inkubacyjne dla 42 podmiotów ES 2) Usługi inkubacyjne dla działających PES obejmujące doradztwo, w tym doradztwo specjalistyczne dla działających PES. 3) Usługi inkubacyjne (wsparcie finansowe i doradczo-szkoleniowe dla tworzenia miejsc pracy w nowo powstałych i przekształcających się PS) a) dotacje na tworzenie miejsc pracy w (73 miejsc pracy 39K/34M), min.4 miejsc dla ON b) wsparcie pomostowe dla nowo powstających przedsiębiorstw społecznych4) Usługi biznes (wsparcie finansowe i doradcze dla PS)obejmujące a) dotacje na tworzenie miejsc pracy w istniejących PS (15 miejsc 8K/7M i min. 3 ON ) b) wsparcie doradcze dla PS, w tym biznesowe i pomoc w zam.publ. Działania prowadzone przez Centrum OPUS realizowane będą lokalnie poprzez dostarczanie usług bezpośrednio u beneficjentów. Działania projektowe realizowane są zgodnie ze standardem OWES. Wsparcie działań lokalnych zapewni LOWES w Piotr. Tryb. oraz mobilne usługi OWES prowadzone w całym subregionie III . Kadra zaangaż. w zad. spełnia wymogi z zał. 7 do reg.konkursu. Zakładane rezultaty: l. miejsc pracy w PS 88, l. wspartych PES- 150, liczba wyprac. zał. do powst. podmiotu reintergrac. 7, l. os. zagr.ubóstwem wyklucz.- 88 os. , wzrost o 5% obrotu PS.", "BENEFICJENT": "CENTRUM PROMOCJI I ROZWOJU INICJATYW OBYWATELSKICH \"OPUS\"", "TYTUL": "OWES wsparcie rozwoju ES 2018-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 8.13}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "863930.52", "WARTOSC": "1016388.85", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest zwiększenie, we współpracy z pracodawcami, jakości kształcenia zawodowego w ZSP nr 1 w Sieradzu ukierunkowane na poprawę zdolności do zatrudnienia 199 uczniów szkoły (46K) oraz dostosowanie kierunków kształcenia do regionalnego rynku pracy poprzez wzrost kompetencji zawodowych 2 n-li (1K), doposażenie pracowni i warsztatów szkolnych oraz poprzez organizację staży zawodowych i dodatkowych zajęć specjalistycznych w zakresie: eksploatacji urządzeń i systemów mechatronicznych; zajęć z mechaniki; grafiki w reklamie; obsługi systemów operacyjnych i sieci komputerowych; ECDL; energii z OZE; uprawnień SEP do 1 KV; komputerowego kosztorysowania; pomiarów satelitarnych GPS; ekologii; zakładania terenów zieleni, w terminie od 01.09.2016 r. do 31.08.2018 r.Grupę docelową projektu stanowią:Technikum funkcjonujące w ramach Zespołu Szkół Ponadgimnazjalnych nr 1 w Sieradzu (ZSP 1)- placówka prowadząca kształcenia zawodowe,jej uczniowie oraz nauczyciele kształcenia zawodowego. Wsparciem objętych zostanie 199 uczniów,uczestników pr., w tym ok.23 % dziewcząt oraz 2 n-li, w tym 1 K.Uczniowie Technikum stanowią 100 % GD. Ok. 62% UP pochodzi z obszarów wiejskich. Wskaźniki:liczba nauczycieli, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu: 2 (1K); liczba uczniów szkół i placówek kształcenia zawodowego uczestniczących w stażach i praktykach u pracodawcy: 199 (36 K).W ramach projektu zaplanowano realizację 8 zadań, w tym specjalistycznych/praktycznych dla uczniów (1-6), doposażenie pracowni (7) oraz podniesienie kompetencji n-li (8). Wnioskodawca posiada potencjał społeczny, techniczny i kadrowy niezbędny do realizacji projektu. Kadrę zarzadzającą stanową 4 osoby z doświadczeniem w zarządzaniu i rozliczaniu projektów finansowanych z EFS.", "BENEFICJENT": "POWIAT SIERADZKI", "TYTUL": "Mój zawód- moja Europa", "DOFINANSOWANIE_UE_PER_CAPITA": 7.25}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "806544.81", "WARTOSC": "948876.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "AMIsiowa kraina to projekt polegający na utworzenie żłobka zgodnie z ustawą o opiece nad dziećmi w wieku do lat 3. Projekt zakłada utworzenie nowych miejsc opieki nad dziećmi w wieku 20 mcy-3 lata w Sieradzu, w celu umożliwienia opiekunom powrotu na rynek pracy. Żłobek AMIsiowa Kraina dziecka będzie miejscem w którym rozwój poznawczy ruchowy i intelektualny maluszka będzie dla nas priorytetem. Projekt skierowany jest do 18 osób , które niezależnie od wieku, wykształcenia i stanu zdrowia opiekują się dziećmi w wieku do lat 3, umożliwiając tym samym powrót na rynek pracy osobom zamieszkującym na terenie gminy Sieradz, w tym: 12 osobom pracującym przebywającym na urlopie macierzyńskim lub rodzicielskim, 6 osób nieaktywnych zawodowo. Cel projektu - powrót lub wejście na rynek pracy 18 (18K) osób, które uczą się, pracują lub zamieszkują na terenie gminy Sieradz poprzez zapewnienie opieki nad ich dziećmi w wieku 1-3r w żłobku zostanie osiągnięty poprzez realizację zadań: 1. Adaptacja pomieszczeń na potrzeby żłobka, 2. Wyposażenie żłobka, 3. Rekrutacja 4. Realizacji opieki i zajęć edukacyjno-wychowawczych, 5. Realizacji zajęć dodatkowych. Dzięki realizacji projektu: • 18 osób opiekujących się dziećmi w wieku do lat 3 objętych zostanie projektem • Utworzonych zostanie 16 miejsc opieki nad dziećmi • 12 osób powróci na rynek pracy • 6 osób pozostających bez pracy znajdzie pracę", "BENEFICJENT": "FUNDACJA POMOCY OSOBOM NIEPEŁNOSPRAWNYM AMI", "TYTUL": "AMIsiowa Kraina Dziecka", "DOFINANSOWANIE_UE_PER_CAPITA": 6.77}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "769073.62", "WARTOSC": "904792.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Cel główny to podniesienie kompetencji zaw. 97 uczniów (46K) ZSP w Złoczewie zwiększające ich szanse na rynku pracy, przez m.in. realizację staży oraz podniesienie kompetencji ZAW 4 (4K) nauczycieli przedniotów zawodowych z ZSP, przez m.in. studia podypl., kursy, szkolenia oraz podniesienie jakości nauczania w ZSP przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW do 31.08.2018. Proj jest skierowany do gr docelowych z woj. łódzkiego - 97 uczniów/czennic (46 - K) z ZSP oraz do 4 nauczycieli (4 K). W ramach proj. 97 uczniów (46 uczennic) ZSP, odbędzie staże i praktyki ZAW u pracodawców w wymiarze 150 h na jednego ucznia, a także wezmą udział w kursach wyposażających w wiedzę niezbędną na rynku pracy. Ponadto 4 nauczycielki wezmą udział w szkoleniach, kursach i studiach podyplomowych, a pracownie i warsztaty szkolne zostaną doposażone w niezbędny sprzęt.Współpraca z firmami będzie realizowana w oparciu o rozwiązanie wypracowane w ramach proj innowacyjnego testującego PO KL Innowacyjne Szkolnictwo Zawodowe na Mazowszu Płockim, to jest pięcio-modułowego programu współpracy szkół ZAW i pracodawców.Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS - 2 • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 4,4 K • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 97, 46K. W ramach proj realizowane będą zadania: 1.Staże zawodowe. 2.Monitoring staży. 3.Wsparcie uczniów w zakresie zdobywania uprawnień. 4.Kursy kwalifikacyjne i szkolenia dla nauczycieli. 5.Studia podyplomowe. 6 wyposażenie szkoły. 7.Doradztwo zawodowe.", "BENEFICJENT": "POWIAT SIERADZKI", "TYTUL": "Pracownicy na 5 - program rozwoju ZSP w Złoczewie", "DOFINANSOWANIE_UE_PER_CAPITA": 6.46}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1812648.02", "WARTOSC": "1972628.16", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Cel głównym projektu: Poprawa zdolności do zatrudnienia oraz podnoszenia poziomu aktywności zawodowej 141 osób młodych biernych zawodowo w wieku 18- 29 lat (70 kobiet/71 mężczyzn) bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z terenu województwa łódzkiego, z powiatów: wieluńskiego, wieruszowskiego, pajęczańskiego, sieradzkiego, w okresie 01.01.2016-30.06.2018. Grupę docelową projektu stanowią osoby młode z obszaru woj. łódzkiego, w tym niepełnosprawne, w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET, bierne zawodowo, niezarejestrowane w urzędach pracy. Wsparciem zostanie objętych 141 osób (70 kobiet i 71 mężczyzn), w tym: • min. 30% osoby w wieku 18-24 lata • min. 40% osoby zamieszkujące obszary wiejskie Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: - efektywność zatrudnieniowa: dla osób niepełnosprawnych-min. 17%,dla osób z niskimi kwalifikacjami min. 36%, dla pozostałych osób– min. 43% - osoby, które ukończyły interwencję- min. 96% - osoby, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu- min.58% - osoby, które uczestniczyły w kształceniu/szkoleniu lub uzyskujących kwalifikacje lub pracujących (łącznie z pracującymi na własny rachunek) po opuszczeniu programu–min. 78%. Główne zadania, które zostaną zrealizowane w ramach projektu dotyczą wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej osób młodych poprzez: - Identyfikację potrzeb osób młodych (Indywidualny Plan Działania) oraz dodatkowe wsparcie psychologiczne dla części osób. - Wysokiej jakości szkolenia zawodowe zakończone egzaminem (tematyka dobrana pod kątem ofert pracy, zapotrzebowania na rynku pracy w obszarze interwencji, doświadczenia Wnioskodawcy i Partnera). - Staże. - Pośrednictwo pracy. Projekt będzie realizowany w partnerstwie co daje efekt synergii.", "BENEFICJENT": "EUROPEJSKA GRUPA DORADCZA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi szansą na rozwój regionu!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "901010.88", "WARTOSC": "1060012.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie zaburzeń słuchu i mowy wśród 20% badanych (spośród 2972 ucz. poddanych badaniom przesiewowym słuchu i mowy) uczniów kl. I szkół podstawowych w roku szkolnym 2018/2019 oraz 2019/2020 z powiatu sieradzkiego i wieruszowskiego, do 31.12.2020r. Planowane zadania są zgodne z założeniami Regionalnego Programu Polityki Zdrowotnej \"Program badań przesiewowych słuchu oraz mowy dla uczniów pierwszych klas szkół podstawowych z terenu województwa łódzkiego na lata 2018 - 2020\" i obejmują: Spotkania edukacyjno-informacyjne skierowane do rodziców/opiekunów i wychowawców klas I (Zad. 1); Zajęcia edukacyjne (Zad. 2); Badania przesiewowe słuchu (Zad. 3); Badania przesiewowe mowy (Zad. 4); Terapie logopedyczne (Zad. 5); Szkolenia dla pielęgniarek/higienistek szkolnych ze szkół uczestniczących w projekcie (Zad. 6). GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczęszczające do klas I szkół podstawowych województwa łódzkiego (mieszkające w powiecie sieradzkim i wieruszowskim). Ponadto działaniami zostaną objęci również rodzice / opiekunowie prawni oraz wychowawcy pierwszych klas szkół podstawowych – w zakresie działań edukacyjnych, a także pielęgniarki szkolne / higienistki szkolne – w zakresie działań informacyjno – szkoleniowych. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu (wart. doc. 3). ZAKŁADANE WSKAŹNIKI PRODUKTU: Liczba dzieci objętych progr. zdrow. w progr. 2973; Liczba os. zagroż. ubóst. lub wyklucz. społ. objętych usł. zdrow. w progr. 48; Liczba wspartych w progr. miejsc świad. usł. zdrow. 3... (Z UWAGI NA BRAK ZNAKÓW DALSZA CZĘŚĆ OPISU ZNAJDUJE SIĘ UZASADNIENIU KOSZTÓW - uzasadnienie dla wydatków ponoszonych poza...) Pozostałe wskaźniki określone w RPPZ (ocena zgłaszalności do programu)będą wykazane i raportowane za pomocą sprawozdawczości Beneficjentów/ list obecności) za pośrednictwem systemu SL2014.", "BENEFICJENT": "PUDZIANOWSKA WIESŁAWA INDYWIDUALNA PRAKTYKA LEKARSKA", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu sieradzkiego i wieruszowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.58}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3149056.91", "WARTOSC": "3704772.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Projekt OWES wsparcie ekonomii społecznej realizowany jest przez Centrum OPUS i ma na CELU rozwój potencjału sektora ekonomii społecznej w subregionie III woj. Łódzkiegow latach 2016-2017.W ramach projektu działaniami objęte będą powiaty: piotrkowski, M. Piotrków Tryb., radomszczański, pajęczański, wieluński, wieruszowski, sieradzki i bełchatowski. ODBIORCY PROJEKTU : 1) podmioty ekonomii społecznej, organizacje pozarządowe planujące ekonomizację 2)osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym os z. niepełnosprawnosciami . DZIAŁANIA : 1) Świadczenie usług zmierzających do inicjowania tworzenia podmiotów ES, w tym a) działania animacyjne w 30 środowiskach b) działania doradcze i szkoleniowe realizowane w 8 powiatach c) działania inkubacyjne dla 20 podmiotów 2) udzielanie wsparcia doradczego i doradczo-szkoleniowego w ramach, którego udzielone zostaną a) dotacje na tworzenie miejsc pracy w (41 miejsc pracy 24/K/17M), 14% miejsc dla os. z niepełnosprawnośćiami. b) wsparcie pomostowe dla nowo powstających przedsiębiorstw społecznych c) wsparcie szkoleniowe i doradcze podnoszace kwalifikacje osób 3) Usługi dla instiejących podmiotów ES obejmujące a) doradztwo prawne, biznesowe, finansowe, dla działających PES ( ponad 960 godz.) b) działania w zakresie rozwijania kompetencji ( 600 godz) c) staże dla pracowników PES ( 8) oraz wizyty studyjne dla pracowników PES (2) . Działania prowadzone przez Centrum OPUS realizowane będą lokalnie poprzez dostarczanie usług bezpośrednio u beneficjentów. Działania projektowe realizowane są zgodnie ze standardem OWES. Wsparcie działań lokalnych zapewni Lokalny Ośrodek Wspierania ES w Piotrkowie Tryb. oraz mobilne usługi OWES prowadzone w całym subregionie III .", "BENEFICJENT": "CENTRUM PROMOCJI I ROZWOJU INICJATYW OBYWATELSKICH OPUS", "TYTUL": "OWES -rozwój ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.6}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1003927.74", "WARTOSC": "1181091.46", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa i społeczna 80 osób (64K,16M) zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących powiat sieradzki, zduńskowolski oraz poddębicki w woj. łódzkim poprzez podniesienie ich kwalifikacji i/lub kompetencji oraz nabycie doświadczenia zawodowego zgodnie z potrzebami lokalnego rynku pracy w okresie od 01.04.2017 do 30.09.2018 r. Grupa docelowa: 80 osób (64K,16M) zagrożonych ubóstwem lub wykluczeniem społecznym w wieku 15-64 lata zamieszkujących (w rozumieniu Kodeksu Cywilnego) na ter. powiatu sieradzkiego (PS), zduńskowolskiego (PZW) i poddębickiego (PP) w woj.łódzkim. W projekcie będą realizowane następujące formy wsparcia dla UP: a.) trening kompetencji i umiejętności społecznych b) trening aktywności zawodowej - identyfikacja potrzeb uczestnika projektu wraz z opracowaniem IPD(obligatoryjnie), b)kursy/szkolenia zawodowe; c)staże zawodowe; d)pośrednictwo pracy; Kompleksowy program wsparcia umożliwi uczestnikom podniesienie kompetencji społecznych, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego oraz zwiększy ich szansę na zatrudnienie. Okres realizacji: IV.2017- IX.2018;", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "760234.90", "WARTOSC": "894394.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt zakłada stworzenie warunków na większą samodzielność i funkcjonowanie w środowisku os. niesamodzielnych. Świadczenie długoterminowej opieki medycznej w formie opieki pielęgniarskiej odpowie na potrzeby os. niesamodzielnych dotyczące podstawowych potrzeb os. wymagających opieki medycznej, ale niekwalifikujących się do leczenia szpitalnego. Odbiorcami usługi będą os. korzystające już ze świadczenia w ramach NFZ i wymagające zwiększenia liczby godz. wsparcia i os. nie korzystające jeszcze z NFZ, a kwalifikujące się. Ścieżka interwencji w projekcie obejmuje etapy: rekrutacja zgodnie z przygotowanym regulaminem naboru i uczestnictwa w projekcie, weryfikacja oceny skali Barthel, w przypadkach koniecznych konsultacje lekarza, rehabilitacja domowa, wsparcie psychologiczne, logopedyczne os. niesamodzielnych i ich opiekunów faktycznych jako otoczenia uczestnika projektu. Grupa docelowa będzie obejmować też otoczenie osób niesamodzielnych (faktycznych opiekunów i rodzinę). Działania skierowane dla osób niesamodzielnych poszerzone będą o wsparcie dla ich najbliższego otoczenia (szkolenia). Świadczone usługi będą bezpłatne - uczestnicy nie będą ponosić żadnych opłat. Projekt zakłada realizację usług które: wykraczają poza gwarantowane świadczenia opieki zdrowotnej lub po wykazaniu że gwarantowana usługa zdrowotna nie będzie mogła zostać sfinansowana ze środków publicznych w okresie trwania projektu lub te usługi jednocześnie obejmować będą gwarantowane usługi i podstawowe stanowiące wartość dodaną do funkcjonującego systemu opieki zdrowotnej np. dodatkowe godziny pielęgniarki, rehabilitacja domowa, logopeda, psycholog itp. Usługi będą realizowane uwzględniając indywidulane możliwości uczestnika i otoczenia - w dogodnych godzinach i terminach (popołudnia, wieczory, weekendy, itp.) Poprzez realizację projektu zostaną wsparte miejsca świadczenia usług zdrowotnych; otoczenie biorące udział szkoleniu dla opiekunów w zakresie opieki medycznej na osobą nies", "BENEFICJENT": "POLSKIE TOWARZYSTWO STWARDNIENIA ROZSIANEGO ODDZIAŁ W SIERADZU", "TYTUL": "Długoterminowa opieka medyczna dla osób potrzebujących wsparcia w codziennym funkcjonowaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.08}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1011057.15", "WARTOSC": "1189479.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Cel główny to podniesienie kompetencji zaw. i kluczowych u min. 90% z 80 uczniów (20K) Zespołu Szkół Rolniczych im. Wincentego Baranowskiego w Lututowie (dalej: ZSR) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży, zajęć z kompetencji kluczowych i szkoleń, a także podniesienie kompetencji ZAW 22 (14 K,8 M) nauczycieli z ZSR, przez m.in. kursy oraz podniesienie jakości nauczania w ZSR przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW w okr. 01.12.2018 do 31.10.2020 .Gr doc z woj. łódzkiego - 80 uczniów/czennic (20 - K) z ZSR oraz do 22 nauczycieli (8 M), w tym 10 nauczycieli kształcenia zaw. Proj zostaną objęci UCZ z klas I - III w 2018-2019, z kierunków klas Technikum: t. mechanizacji i agrotroniki – 40 M, t. agrobiznesu – 5 os (1K), t. architektury krajobrazu – 20 os (19K), t. rolnik – 5 os, Szkoła Branżowa: Mechanik-operator pojazdów i maszyn rolniczych - 10 os. W proj. 80 uczniów (20 uczennic) ZSR odbędzie staże/praktyki u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 80 UCZ weźmie udział w zajęciach zwiększających kompetencje kluczowe, 22 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje – 10. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 80. W proj realiz. będą zadania: 1. Wyposażenie pracowni 2. Staże zawodowe. 3. Monitoring staży. 4. Dodatkowe zajęcia z kompetencji kluczowych 5. Wsparcie UCZ w zakresie zdobywania uprawnień. 6. Kursy i szkolenia dla nauczycieli. 7. Doradztwo zaw.", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI", "TYTUL": "Podnoszenie jakości kształcenia dla ZSR w Lututowie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.48}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "400743.75", "WARTOSC": "471793.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki", "OPIS": "Celem projektu jest rozwój usług wspierania rodziny i systemu pieczy zastępczej służących pomocy w pokonywaniu trudnych sytuacji życiowych. Projekt zakłada udzielanie wszechstronnego wsparcia rodzinom zastępczym w przezwyciężeniu trudności w wypełnianiu funkcji opiekuńczo-wychowawczych oraz udzielanie im specjalistycznej pomocy. W ten sposób przyczynia się do poprawy dostępu do realizowanych w regionie usług społecznych ograniczających ubóstwo i wykluczenie społeczne. Niniejszy projekt wpisuje się w jakościowe wsparcie pieczy zastępczej, zakładany rezultat to podniesienie kompetencji wychowawczych osób sprawujących rodzinną pieczę zastępczą oraz zdobycie przez wychowanków przebywających w rodzinnej pieczy zastępczej nowych umiejętności i kompetencji społecznych. Projekt zgodny jest z celami RPO Województwa Łódzkiego, Strategią Rozwiązywania Problemów Społecznych w Pow. Sieradzkim na lata 2014-2020 oraz Powiatowym Programem Rozwoju Pieczy Zastępczej na lata 2015-2017. W powiecie sieradzkim wg stanu na okres sporządzania niniejszego wniosku funkcjonuje 127 rodzin zastępczych, w których wychowuje się 190 wychowanków. Wspieramy rodziny zastępcze spokrewnione, rodziny zastępcze niezawodowe oraz rodziny zastępcze zawodowe, w tym pełniącą funkcję pogotowia rodzinnego jak i rodzinę zawodowa specjalistyczną. Grupę docelową stanowią: wychowankowie rodzin zastępczych różnych typów, którzy nie ukończyli 18-go roku życia - 100 osób oraz ich opiekunowie zastępczy - 75 rodzin. W ramach projektu przewiduje się: zatrudnienie koordynatora rodzinnej pieczy zastępczej, przeprowadzenie indywidualnych konsultacji psychologicznych, zainicjowanie dwóch grup wsparcia, organizacji dwóch wyjazdów wypoczynkowych dla młodzieży, przygotowanie dwóch wyjazdów szkoleniowych: dla opiekunek i opiekunów zastępczych oraz przeprowadzenie zajęć terepeutycznych o profilu dostosowanym do trzech grup wiekowych wychowanków.", "BENEFICJENT": "POWIAT SIERADZKI / POWIATOWE CENTRUM POMOCY RODZINIE W SIERADZU", "TYTUL": "PO STRONIE RODZINY - ROZWÓJ USŁUG NA RZECZ RODZIN ZASTĘPCZYCH W POWIECIE SIERADZKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 3.36}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1561992.77", "WARTOSC": "1837638.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Wnioskodawcą (WN) i Liderem P jest podmiot leczniczy DERMEX sp. z o.o. z siedzibą w Kutnie posiadający umowę o udzielanie świadczeń wielospecjalistycznej opieki zdrowotnej, zawartą z Łódzkim Oddziałem Wojewódzkim Narodowego Funduszu Zdrowia. WN w ramach otrzymanego wsparcia utworzy zdeinstytucjonalizowane miejsce opieki nad osobami zależnymi w ramach dziennego domu opieki medycznej (DDOM) w Kutnie, stanowiący jego wyodrębnioną strukturalnie część. Uwzględniając dane statyst. populacji pacjentów oraz wyniki badań własnych należy potwierdzić gorszą sytuację wśród kobiet w obszarze interwencji. Wobec powyższego przewidujemy, że osobami korzystającymi z opieki w DDOM będzie 125 os. (w tym 75K i 50M) niesamodzielnych, w szczególności powyżej 65 r.ż. (będą stanowić min. 50% i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagają całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym zamieszkujących tylko i wyłącznie powiaty kutnowskiego, łęczyckiego, poddębickiego, zduńskowolskiego, sieradzkiego, rawskiego, skierniewickiego i miasta Skierniewice. Zgodnie ze standardem z DDOM będą korzystać pacjenci bezpośrednio po przebytej hospitalizacji, których stan zdrowia wymaga wzmożonej opieki pielęgniarskiej, nadzoru nad terapią farmakologiczną, kompleksowych działań usprawniających i przeciwdziałających postępującej niesamodzielności oraz wsparcia i edukacji zdrowotnej także dla ich rodzin i przyszłych opiekunów, jak również doradztwa w zakresie organizacji opieki i leczenia osoby niesamodzielnej. Pacjentami DDOM będą też osoby, którym w okresie ostatnich 12 miesięcy udzielone zostały świadczenia zdrowotne z zakresu leczenia szpitalnego. Projekt jest realizowany w partnerstwie z NZOZ Lecznica s.c. Maria Kaczmarek Małgorzata Różycka Grudniewicz. Partnerstwo spełnia wymogi i warunki konkursu. C.D. W CZ. VI WNIOSKU", "BENEFICJENT": "\"DERMEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Opieki Medycznej w Kutnie jako forma zdeinstytucjonalizowanej opieki nad osobami niesamodzielnymi i starszymi", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "834976.25", "WARTOSC": "982325.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem głównym proj jest nabycie/podniesienie kompetencji zawodowych 80 uczniów (16K) ZSR w Lututowie zmierzające do zwiększenia ich szans na rynku pracy, poprzez m.in. realizację staży i praktyk u pracodawców oraz podniesienie kompetencji ZAW 7 (5K) nauczycieli z ZSR, poprzez m.in. studia podyplomowe oraz podniesienie jakości nauczania w szkole poprzez m.in. wyposażenie pracowni/warsztatów do 31.12.2017. Proj jest skierowany do gr docelowych z woj. łódzkiego - 80 uczniów/uczennic (16 kobiet - K) z ZSR w Lututowie, w tym 60 UCZ technikum oraz 20 uczniów ZSZ oraz do 7 nauczycieli (5 K). W ramach proj. 80 uczniów (20 uczennic) ZSR, odbędzie staże i praktyki ZAW u pracodawców głównie z powiatu wieruszowskiego w wymiarze 150 h na jednego ucznia, a także wezmą udział w kursach wyposażających w wiedzę niezbędną na rynku pracy. Ponadto 7 nauczycieli weźmie udział w szkoleniach, kursach i studiach podyplomowych, a pracownie i warsztaty szkolne zostaną doposażone w niezbędny sprzęt.Współpraca z firmami będzie realizowana w oparciu o rozwiązanie wypracowane w ramach proj innowacyjnego testującego PO KL Innowacyjne Szkolnictwo Zawodowe na Mazowszu Pińskim, to jest pięcio-modułowego programu współpracy szkół ZAW i pracodawców. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS - 2 • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 7, 5 K • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 80, 16 K. W ramach proj realizowane będą zadania: 1. Staże i praktyki zawodowe 2. Monitoring staży i praktyk 3. Wsparcie uczniów w zakresie zdobywania uprawnień 4. Kursy kwalifikacyjne i szkolenia dla nauczycieli 5. Studia podyplomowe 6. Wyposażenie szkoły.", "BENEFICJENT": "POWIAT WIERUSZOWSKI", "TYTUL": "Kompleksowy program podniesienia jakości kształcenia dla ZSR w Lututowie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.87}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2462182.72", "WARTOSC": "2896685.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt przyczyni się do realizacji celów RPO WŁ oraz wpisuje się w realizację celu szczegółowego Działania VIII.3 tj. „Zwiększenia liczby trwałych, nowopowstałych przedsiębiorstw (start-upów)”. Projekt jest realizowany w sposób kompleksowy. W ramach projektu realizowane będzie bezzwrotne wsparcie dla osób znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej, obejmujące następujące typy projektów: 1. dotacje na uruchomienie działalności gospodarczej, 2. finansowe wsparcie pomostowe służące pokryciu bieżących wydatków powstałych w początkowym okresie prowadzenia działalności gospodarczej, 3. wsparcie szkoleniowo-doradcze: a. szkolenia związane z prowadzeniem działalności gospodarczej b. pomoc w przygotowaniu biznesplanu c. doradztwo/szkolenia związane z prowadzoną działalnością. Celem gł. projektu jest podniesienie w latach 2016-2019 aktywności zawodowej 60 z 75 osób powyżej 29 r.ż. z woj. łódzkiego poprzez stworzenie im dogodnych warunków do samozatrudnienia i utrzymania firm na rynku przez okres 12 m-cy. Wsparciem zostaną objęte osoby po 29. r.ż. pozostające bez pracy (bezrobotne, poszukujące pracy i bierne zawodowo), zamierzające rozpocząć prowadzenie działalności gospodarczej, znajdujące się w najtrudniejszej sytuacji na rynku pracy w szczególności: a) 100% będą stanowiły kobiety, b)min 70% ucz. projektu będą stanowiły os. zamieszkałe na terenie powiatów, dla których wartość wg. GUS wskaźnika osób fizycznych prowadzących działalność gospodarczą na 100 os. w wieku produkcyjnym przyjmuje wartość niższą niż wartość tego wskaźnika dla całego woj., na dzień ogłoszenia konkursu, c)max 30% ucz. projektu będą stanowiły os. zamieszkałe na terenie m. Skierniewice i m. Piotrkowa Trybunalskiego. W rezultacie w trakcie realizacji projektu 75 ucz. nabędzie lub pogłębi kwalifikacje z zakresu problematyki rejestracji i prowadzenia działalności gosp. 60 ucz. uzyska wsparcie na uruchomie", "BENEFICJENT": "ŁÓDZKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Kobieta w biznesie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1350259.98", "WARTOSC": "1588541.16", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Proj. odpowiada na problemy związane z niedostosowaniem oferty szkolnictwa zawodowego do potrzeb regionalnego rynku pracy w woj. łódzkim i niską skutecznością stosowanych dotychczas programów kształcenia zawodowego w kontekście wejścia m.in absolwentów na rynek pracy, w okresie 01.10.2018 – 30.09.2020. Wniosk. zakłada wsparcie kształcenia ustawicznego poprzez organizację pozaszkolnych form kształcenia zawodowego w formie kursów dających 170 os. dorosłym (165 M i 5 K) z WŁ, które z własnej inicjatywy są zainteresowane podnoszeniem kwalifikacji zawodowych, uprawnieniami do kierowania pojazdami w kat. C i C+E wraz z kwalifikacją wstępną/kwalifikacją wstępną przyspieszoną na przewóz rzeczy, w celu przeciwdziałania brakom kadrowym w kształceniu zawodowy \"Projekt poprzedzony diagnozą (III.2018) we współpracy z Zespół Szkół Ponadgimnazjalnych nr 1 w Radomsku prowadzących kształcenie zawodowe oraz z otoczeniem społeczno-gospodarczym, tj. potencjalnymi pracodawcami z woj. łódzkiego, m.in. Vos logistics , Mardo , Ostrowicz zainteresowanych zatrudnieniem kierowców zawodowych. Proj obejmuje - Realziacje 170 kursów oraz zapisanie na teoretyczny, praktyczny egzamin państwowy kategorii C i C+E państwowy w Wojewódzkim Ośrodku Ruchu Drogowego, zorganizowanie zajęć teoretycznych i praktycznych kwalifikacji wstępnej przyspieszonej dla 80 osób/kwalifikacji wstępnej dla 90 osób, zapisanie na test kwalifikacyjny 170 os. \"", "BENEFICJENT": "SZKOŁA JAZDY ELCAR SP. Z O.O.", "TYTUL": "Kierowca ciężarówki - nowe kwalifikacje - nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3567439.03", "WARTOSC": "4196987.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL:Zwiększenie poziomu przedsiębiorczości wśród 90os.(50K,40M) bez pracy w wieku 30 lat i więcej (wg opisu grupy docelowej) zamieszkałych na terenie woj.łódzkiego zamierzających rozpocząć prowadzenie działalności gospodarczej i mających do tego predyspozycje poprzez założenie i funkcjonowanie przez co najmniej 12mies. 70 działalności gospodarczych prowadzonych przez 70 uczestników proj. w wyniku udziału w kompleksowym wsparciu szkoleniowo-doradczym w zakresie uruchamiania i prowadzenia działalności gospodarczej, przyznania bezzwrotnych środków na rozwój przedsiębiorczości oraz pomostowego wsparcia finansowego ułatwiającego prowadzenie działalności gospodarczej w okresie pierwszych 12mies. do końca 11.2021r. REZULTATY:90os. podniesie wiedzę w zakresie zakładania i prowadzenia DG, 70os. otrzyma bezzwrotne dotacje na założenie DG i będzie prowadziło DG przez co najmniej 12mies., przy wsparciu pomostowym GRUPA DOCELOWA: 90os(50Ki40M)zamierzających rozpocząć prowadzenie działalności gospodarczej(DG), w tym: 1)osoby w wieku 30lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo)znajdujące się w najtrudniejszej sytuacji na r.pracy: -os. w wieku 50 lat i więcej -os.dł.bezrobotne -os. z niepełnosprawnościami(ON) -os. o niskich kwalifikacjach -kobiety 2)bezrobotni mężczyźni w wieku 30-49l., którzy nie należą do grup wymienionych w pkt.1)(udział tej grupy nie przekroczy 20% ogólnej liczby osób bezrobotnych objętych wsparciem). W proj. weźmie udział 76os.bezrob.(42K i 34M) i 14os.biernych zawodowo(8K i 6M). Uczestnikami proj. będą wyłącznie osoby zamieszkałe (wg Kodeksu Cywilnego) na terenie woj.łódzkiego. ZADANIA:szkolenia i doradztwo w zakresie zakładania i prowadzenia działalności gospodarczej, dotacje na rozwój działalności, wsparcie pomostowe (finansowe) w okresie pierwszych 12mies. prowadzenia działalności gospodarczej", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "POSTAW NA WŁASNY BIZNES - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "581852.63", "WARTOSC": "684532.51", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Cel projektu: Wzrost poziomu zatrudnienia wśród 60 osób bezrobotnych i biernych zawodowo (33K/27M) znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w wieku 30 lat i więcej, zamieszkujących na obszarze powiatów: wieluńskiego, sieradzkiego, łaskiego, zduńsko-wolskiego, pabianickiego, poddębickiego w woj. łódzkim w wyniku udzielania kompleksowego wsparcia aktywizacyjnego (w okresie 01.2020-04.2021). Grupa docelowa (GD):60(33K/27M) os.w wieku 30 lat i wie?cej, pozostających bez pracy (36 bezrobotnych oraz 24 biernych zawodowo), zamieszkujących w roz. przepisów KC na ter. powiatu wieluńskiego, sieradzkiego, łaskiego, zduńsko-wolskiego, pabianickiego, poddębickiego w WŁ, które znajdują się w szczególnej syt. na RP: Kobiety-33K os. z niepełnosprawnościami 4M/1K os. długotrwale bezrobotne 4M/1K os. o niskich kwalifikacjach 13M/4K os. w wieku 50 lat i więcej 6M/2K Kobiety nie musza? spełniać dodatkowych przesłanek, gdyz˙ zostały uznane za os.w trudnej syt. na RP. W. przewiduje, że min.8K będzie spełniać dodatkowe przesłanki trudnej sytuacji na RP. w tym: -min. 30% GD (18 os.) z ob. miast średnich: Pabianice/Sieradz/Wieluń/Zduńska Wola zg. z zał. 11 do RK -min. 60% GD(36 os.) z ob. powiatów o st. bezrobocia wyższej niż st.bezrobocia dla WŁ w XII.2018: pabianicki 6,9 wieluński 6,6 zduńskowolski 7,0 poddębicki 6,6 łaski 8,0 zadania: identyfikacja potrzeb uczestniko´w oraz utworzenie IPD/ poradnictwo zawodowe szkolenia zawodowe staz˙e zawodowe pos´rednictwo pracy rezultaty: -podje?cie pracy przez 27 os. -nabycie kwalifikacji przez 20 os.", "BENEFICJENT": "STOWARZYSZENIE OSTROWSKIE CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "Akademia aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1028058.00", "WARTOSC": "1209480.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "WWCOiT im. M. Kopernika w Łodzi realizując projekt podejmie działania wspierające i uzupełniające Program badań przesiewowych dla wczesnego wykrywania raka jelita grubego nastawione na zwiększenie zgłaszalności na badania profilaktyczne. Wnioskodawca po przeanalizowaniu stopnia zgłaszalności na badania w woj. łódzkim zdecydował, iż projektem obejmie ludność powiatów o najniższej zgłaszalności na badania kolonoskopowe. Uczestnikami projektu będą wszystkie osoby w wieku 50-65 lat niezależnie od wywiadu rodzinnego, 40-65 lat, mające krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego i osoby w wieku 25-65 lat, pochodzące z rodziny z zespołem Lyncha. Działania założone w projekcie będą koncentrować się na eliminowaniu barier w dostępie do badań profilaktycznych. Dotarcie do osób z tych terenów przyczyni się do celu jakim jest zwiększenie uczestnictwa w badaniach profilaktycznych mieszkańców regionów o szczególnie niskim poziomie zgłaszalności. Partnerzy przeprowadzą działania informacyjno-edukacyjne o charakterze lokalnym (otwarte spotkania i warsztaty z zakresu edukacji zdrowotnej) i szkolenia personelu medycznego placówek POZ z zakresu realizacji działań profilaktycznych dla wczesnego wykrywania raka jelita grubego. Uczestnicy projektu będą mieli wykonane badanie kolonoskopowe w najlepszym w regionie ośrodku onkologicznym jakim jest WWCOiT im. M. Kopernika w Łodzi. Uczestnikom zapewniony zostanie także dojazd na i z badania, udzielanie informacji na temat przygotowania do badania, ewentualna opieka nad osobami zależnymi, przekazanie środka przeczyszczającego. W ramach projektu zakupiony zostanie także sprzęt medyczny – 1 kolonoskop, aby zwiększyć możliwości przepływu pacjentów i skrócić czas oczekiwania na badanie. Działania przewidziane do realizacji w projekcie są zgodne z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju i zasadą projektowania uniwersalnego.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Realizacja działań profilaktycznych w kierunku wczesnego wykrywania nowotworu jelita grubego przez Wojewódzkie Wielospecjalistyczne Centrum Onkologii i Traumatologii im. M.Kopernika w Łodzi.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1303648.92", "WARTOSC": "1533704.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem gł. P jest wzrost aktywności społeczno-zawodowej 80UP(48K,32M),w tym 40 OzN ze względu na wzrok,zamieszkałych na terenie realizacji P,poprzez udział w przewidzianych w ramach projektu instrumentach aktywnej integracji o charakterze społecz. i/lub zawod.(m.in.poradnictwo zawod.,staże zawod.)w okresie do końca XII 2021r. Grupę docelową(GD) stanowić będzie 80os.(48K,32M)w wieku powyżej 18 roku życia zamieszkujących na obszarze powiatów:łódzki wschodni, m.Łódź,kutnowski,łowicki,sieradzki,skierniewicki,tomaszowski które są zagrożone ubóstwem lub wykl. społ.(w tym os. bezrobotne). 50%GD stanowić będą OzN ze wzgl. na wzrok–wynika to z doświadczenia w zakresie merytorycznym oraz obszaru działalności jaką prowadzi Partner Wiodący tj.FSN.(szerzej pkt.4.4 wniosku). Priorytetowo w ramach konkursu traktowane będą os. wpisujące się w kryteria GD, które doświadczają wielokrotnego wykl. społ. rozumianego jako wykluczenie z powodu więcej niż jednej z przesłanek o których mowa w Rozdziale 3pkt.15 Wytycznych w zakr. włączenia społ.(…). Rezultaty: Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym poszukujących pracy po opuszczeniu programu:16K,13M=29 Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek):4K,6M=10 Liczba os. zagrożonych ubóstwem lub wykluczeniem społecznym, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu:14K,18M=32 os. P obejmuje ponadto osiągnięcie wskaźników efektywności zaw.oraz społ. P obejmuje podział na 11 zad.,z czego część zad.skierowana jest wyłącznie do OzN ze wzgl.na wzrok (indywidualizacja wsparcia) - wsparcie to ma charakter instrumentu aktywnej integracji o charakterze społecznym.Dodatkowo w ramach P przewidziano instrumenty wsparcia o charakterze zawod.", "BENEFICJENT": "FUNDACJA SZANSA DLA NIEWIDOMYCH", "TYTUL": "Łódzki kompas wsparcia społecznego i zawodowego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1585804.57", "WARTOSC": "1881590.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem projektu jest aktywizacja zawodowa 182 osób młodych bez pracy (w tym 107 kobiet-K)-150 biernych zawodowo oraz 32 bezrobotnych, niezarejestrowanych w UP, w tym os. z niepełnosprawnościami, w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. PO WER, zamieszkujących w rozumieniu KC na obszarze woj. łódzkiego w określonych powiatach i miastach tj.: powiecie bełchatowskim, p.kutnowskim, p.łowickim, m.Łódź, p. łódzkim wschodnim, p. opoczyńskim, p. piotrowskim i m. Piotrków Trybunalski, p. poddębickim, p.radomszczańskim, p. sieradzkim, p. tomaszowskim, p. zduńskowolskim, p.zgierskim. Działania: IPD, kursy zawodowe, pośrednictwo pracy, staże. Okres realizacji projektu: od 1.03.2018r. do 31.07.2020r.Projekt zakłada:a) minimalny poziom kryterium efekt. zatrudn. w przypadku uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych na poziomie co najmniej 43%,b) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 17%, w przypadku osób z niepełnosprawnościami,c) minimalny poziom kryterium efekt. zatrudn.na poziomie co najmniej 48%, w przypadku osób o niskich kwalifikacjach,d) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 35%, w przypadku osób długotrwale bezrobotnych.W związku z powyższym Wnioskodawca zakłada, iż w wyniku realizacji projektu pracę podejmie co najmniej77 os., w tym:-2 os. niepełnosprawne,-31 os. o niskich kwalifikacjach,- 7 os. długotrwale bezr.,- 37 os. nie kwalifik. do żadnej z powyższych grup.Wnioskodawca i Partner występują wyłącznie w niniejszym wniosku w ramach konkursu POWR.01.02.01-IP.17-10-001/17.Projekt jest realizowany w partnerstwie, zainicjowanym przez złożeniem WOD, zg. z wymogami dotyczącymi utworzenia partnerstwa, o których mowa w art. 33 ustawy z dnia 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finans. w perspektywie 2014-2020.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNO-EKONOMICZNEGO", "TYTUL": "Łódzkie CENTRUM ROZWOJU Kompetencji i Kwalifikacji NEET", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "705008.70", "WARTOSC": "829422.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny: Nabycie w okresie 1.06.2017 do 31.05.2019 kwalifikacji w zakresie posługiwania się jęz.angielskim na pełnym poziomie biegłości językowej A według skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC lub równo. przez min.90% spośród 360(190K/170M)osób dorosłych w wieku 18 lat i więcej,mieszkańców obszarów wiejskich w woj.łódzkim z wykształceniem co najwyżej gimnazjalnym(do poz.ISCED 2 włącznie). Grupa docelowa:360os.(190K/170M)dorosłe(w wieku 18 lat i więcej),mieszkańcy obszarów wiejskich w woj.łódzkim-DEGURBA 3(wg Kodeksu Cywilnego)o najniższych kompetencjach,które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiejętności i kompetencji z języka angielskiego Główne rezultaty: Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-146(82K/64M) Liczba os.w wieku 25 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-292(153K/139M) Liczba os.pochodzących z obszarów wiejskich,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os.z wykształceniem do poziomu ISCED 2,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os., które uzyskały kwalifikacje z języka angielskiego na pełnym poziomie A2 zgodnym z ESOKJ-324(171K/153M) Zadania: Kurs języka angielskiego na poziomie A1 dla 360 osób(190K/170M) Kurs języka angielskiego na poziomie A2 i przeprowadzenie bezstronnych certyfikacyjnych egzaminów TELC lub równoważnych dla 360 osób(190K/170M) Potencjalni uczestnicy będą mieli jednakowy dostęp do oferty wsparcia bez względu na wiek,światopogląd,niepełnosprawność,wykształcenie,wyznanie,rasę,płeć – zgodnie z zas.równ.szans,płci i niedyskrym.w tym dostępności dla os.z niepełnospr. Typ proj.1", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Kurs języka angielskiego dla mieszkańców obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "876608.40", "WARTOSC": "1031304.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem główn.projektu jest poprawa dostępu do profilaktyki,diagnostyki i rehabilitacji leczniczej ułatwiającej pozostanie w zatrudnieniu i powrót do pracy.Projekt jest skierowany do osób z obszaru woj.łódzkiego(w wieku aktywności zawodowej),które zamieszkują na obszarze woj.w rozumieniu przepisów Kodeksu Cywilnego.W ramach projektu zrealizowane zostaną trzy zadania:badania przesiewowe,zapewnienie dojazdu osobom z obszarów o niskiej gęstości zaludnienia oraz działania informacyjno-edukacyjne.W wyniku realizacji proj.1200osób objętych zostanie programem zdrowotnym dzięki EFS,w tym 1140osób w wieku 50+ oraz 360osób z obszarów o niskiej gęstości zaludnienia.Projekt realizowany będzie od 01.01.2019r. do 31.03.2021 roku. Projekt realizowany będzie, oprócz Łodzi, na terenach powiatów: łaski, łódzki wschodni, piotrkowski, poddębicki, zduńsko-wolski, tomaszowski, zgierski, pabianicki. W tych powiatach zorganizowane zostanie 8 spotkań informacyjnych, na których przewiduje się minimum 200 uczestników. Grupa docelowa: - wszystkie osoby w wieku 50-65 lat, niezależnie od wywiadu rodzinnego; - osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia (rodzice, rodzeństwo, dzieci), u którego rozpoznano raka jelita grubego; - osoby w wieku 25-49 lat, z rodzin w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością (HNPCC). Zadania projektowe: - Kwalifikacja do programu i badania kolonoskopowe dla 1200 os.", "BENEFICJENT": "SZPITAL ZAKONU BONIFRATRÓW ŚW. JANA BOŻEGO W ŁODZI SP. Z O.O.", "TYTUL": "Realizacja działań profilaktycznych w kierunku wczesnego wykrywania raka jelita grubego wśród mieszkańców Województwa Łódzkiego w Szpitalu Zakonu Bonifratrów Św. Jana Bożego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "881580.05", "WARTOSC": "1037153.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny projektu to zwiększenie do 31.01.2022 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XII.2020-IX.2021) 2. TKS, IPP (okres real.: I.-IX.2021) 3. IPZ (okres realiz.: II.-IX.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: IV.-X.2021) 5. Staże i Pośrednictwo pracy (VIII.2021-I.2022). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Zmień własną przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "892255.20", "WARTOSC": "1049712.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie wykrywalności raka jelita grubego wśród mieszkańców woj. łódzkiego poprzez przeprowadzenie 1000 badań kolonoskopowych w ciągu 24 mies. co w konsekwencji wpłynie na utrzymanie i przedłużenie aktywności zawodowej uczestników projektu-osób pow. 50 r.ż. Projekt jest adresowany do pacjentów: wszystkich osób pow. 50 r.ż.; w wieku 40-49 l., które posiadają krewnego pierwszego stopnia z rozpoznanym rakiem j.g.; osoby w wieku 25 do 49 lat z rodzin, w których wystąpił dziedziczny rak j.g. niezwiązany z polipowatością (HNPCC), oraz lekarzy: grupy 40 lekarzy. Główne zadania to: przeprowadzenie badań kolonoskopowych, szkolenia dla lekarzy oraz działania informacyjne w zakresie profilaktyki raka jelita grubego. Rezultaty projektu to: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000os.", "BENEFICJENT": "CENTRUM OPIEKI ZDROWOTNEJ ORKAN MED STEC MICHALSKA SPÓŁKA JAWNA", "TYTUL": "Program profilaktyki raka jelita grubego wśród pacjentów z obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "834083.96", "WARTOSC": "989658.24", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt realizowany będzie w terminie od 01 marca 2018r. do 30 listopada 2019 r. (łącznie 21 miesięcy) i obejmie swym zasięgiem wszystkie powiaty województwa łódzkiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 60. osób biernych zawodowo (33K/27M) w wieku 18-29 lat, w tym osób niepełnosprawnych, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu i szkoleniu, zamieszkujących woj. łódzkie. Każdemu uczestnikowi projektu zaproponowanych zostanie 6 form wsparcia: 1/określenie Indywidualnego Planu Działania; 2/trening umiejętności społecznych; 3/trening umiejętności pracowniczych; 4/pośrednictwo pracy; 5/szkolenia zawodowe; 6/czteromiesięczne staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 30K/M uzyska kompetencje zawodowe; 3/zatrudnienie uzyska: min. 17% K/M z niepełnosprawnościami, min.48% K/M z niskimi kwalifikacjami, min.50% K/M biernych zawodowo. Całkowita wartość projektu to 989 658,24 zł. Czas trwania projektu to 21 m-cy. Wkład własny Projektodawcy to 49 482,92 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi, aktywni, wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "575864.37", "WARTOSC": "677487.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt jest realizowany przez Fundację Politechniki Łódzkiej prowadzącą działalność leczniczą w Centrum Diagnostyki i Terapii Laserowej FPŁ. Gł. celem projektu jest wzrost wykrywalności raka piersi oraz wzrost świadomości dot. konieczności zgłaszania się na badania mammograficzne wśród mieszkanek woj. łódzkiego poprzez organizację szkoleń, eventów i kampanii informacyjnej oraz wykonanie 1000 badań mammograficznych, w okresie od 02.12.2019 do 31.12.2021. Projekt jest adresowany do kobiet w wieku 50-69, mieszkanek powiatów: bełchatowski, brzeziński, kutnowski, łaski, łęczycki, łowicki, łódzki wschodni, opoczyński, pabianicki, pajęczański, piotrkowski, poddębicki, radomszczański, rawski, sieradzki, skierniewicki, tomaszowski, wieluński, wieruszowski, zduńskowolski, zgierski, Łódź, Piotrków Trybunalski, Skierniewice zweryfikowanych na podstawie SIMP, w tym które nigdy nie wykonywały mammografii profilaktycznej(min.20%). Rezultaty projektu to: Liczba os. które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000 Liczba os. które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom promocyjno-edu. w ramach projektu 2550 Liczba os. które otrzymały diagnozę swojego stanu zdrowia po wykonanym badaniu mammograficznym 1000 os. Liczba os. personelu medycznego przeszkolona w zakresie prof. raka piersi-300 os. W ramach projektu zostaną zrealizowane zadania:Zad.1 Działania informacyjno edukacyjne w zakresie profilaktyki raka piersi dla personelu medycznego. Zad2.Działania inf-edu dot. profilaktyki raka piersi dla pacjentów,Zad.3 Badania mammograficzne,dojazd na badania,Zad.4 Kampania świadomościowa(artykuły prasowe, kampania medialna).Gł.zad.projektu zostaną wsparte promocją oraz sprawnym zarządzaniem całości przedsięwzięcia. Projekt przewiduje udział os. zam. na obszarach o niskim poziomie zgłaszalności w zakresie profilaktyki raka piersi (765 os.) oraz zamieszkujących obszary wiejskie oraz miejscowości poniżej 20.000 mieszk. (765", "BENEFICJENT": "FUNDACJA POLITECHNIKI ŁÓDZKIEJ", "TYTUL": "Powstrzymaj Raka II. Program profilaktyczny wspierający wykrywalność raka piersi.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "303909.42", "WARTOSC": "357540.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem głównym projektu jest ułatwienie powrotu do sprawności co najmniej 22% uczestników projektu - pacjentów (56os. 34K/22M), tak aby mogli oni podjąć pracę lub wydłużyć aktywność zawodową poprzez rehabilitację leczniczą w czasie trwania projektu (do 30.09.2020r.) i po jego zakończeniu. Główny rezultat projektu to podjęcie pracy lub kontynuowanie zatrudnienia przez 56 osoby. Grupa docelowa: Osoby w wieku aktywności zawodowej, powyżej 50 roku życia, ze zdiagnoznowaną chorobą układu kostno-mięśniowego i tkanki łącznej, w szczególności: - z przewlekłymi dolegliwościami bólowymi i/lub ograniczeniem ruchowości w przebiegu chorób zwyrodnieniowych stawów i innych artropatii, - z chorobami kręgosłupa, - z chorobami tkanek miękkich (mięśni, powięzi i ścięgien), których stan zdrowia umożliwia podjęcie rehabilitacji w trybie ambulatoryjnym. Zadania projektowe: - Zakup wyposażenia - Realizacja programu rehabilitacji leczniczej dla 250 pacjentów.", "BENEFICJENT": "SZPITAL ZAKONU BONIFRATRÓW ŚW. JANA BOŻEGO SP. Z O.O.", "TYTUL": "Rehabilitacja układu ruchu u Bonifratrów", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "403334.56", "WARTOSC": "474511.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "\"Łódzka kuźnia kadr budowlanych\" to projekt skierowany do 192 osób dorosłych z obszaru woj. łódzkiego zainteresowanych podniesieniem kwalifikacji zawodowych poprzez udział w pozaszkolnych formach kształcenia ustawicznego. Projekt realizowany będzie na obszarze woj. łódzkiego w okresie 01.02.2017 - 31.01.2018 r. Kursy oferowane w ramach projektu odpowiadają na potrzeby łódzkiego rynku budowlanego i organizowane są we współpracy z lokalnymi przedsiębiorcami prowadzącymi działalność m.in. w Łódzkiej Specjalnej Strefie Ekonomicznej. W ramach projektu przewiduje się realizację kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnych z Rozporządzeniem MEN z dnia 11 stycznia 2012 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Szkolenia będą równoległe prowadzone w dwóch blokach tematycznych - kursy A i B dla osób zainteresowanych nabyciem uprawnień instalatorskich (Elektryk budowlany ze specjalnością montera systemów fotowoltaicznych lub systemów fotowoltaicznych) oraz kursy C i D dla osób zainteresowanych nabyciem kwalifikacji do wykonywania prac projektantów budowlanych w programach Autodesk Inventor lub Autodesk Revit Architecture. Celem głównym projektu jest nabycie przez 174 UP (27 K, 147 M) spośród 192 osób dorosłych (32 K, 160 M) z obszaru woj. łódzkiego, kwalifikacji zawodowych uprawniających do wykonywania czynności elektryków budowlanych wraz ze specjalnościami montera sieci światłowodowych lub systemów fotowoltaicznych (86 O, 10 K, 76 M) oraz projektantów budowlanych w środowisku Autodesk Inventor lub Revit (88 O, 17 K, 71 M) do 31.01.2018 r.", "BENEFICJENT": "ETURIA SP. Z O.O./ETURIA SP Z O.O.-KUŹNIA KADR", "TYTUL": "Łódzka kuźnia kadr budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-02-18", "DOFINANSOWANIE": "260964.17", "WARTOSC": "384205.98", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "GŁÓWNYM CELEM PROJEKTU JEST „PRZECIWDZIAŁANIE DEGRADACJI ŚRODOWISKA POPRZEZ OGRANICZENIE I MINIMALIZACJĘ NEGATYWNYCH WPŁYWÓW TURYSTYKI I REKREACJI NA SUBSTANCJĘ PRZYRODNICZĄ (CHRONIONĄ) PARKÓW KRAJOBRAZOWYCH I INNYCH FORM OCHRONY NA ICH TERENIE”. ZAKRESEM REALIZACJI PROJEKTU OBJĘTE ZOSTANĄ DZIAŁANIA POLEGAJĄCE NA ODNOWIENIU ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW). W RAMACH PROJEKTU SĄ ZAPLANOWANE NASTĘPUJĄCE ZADANIA: 1. PRZYGOTOWANIE PROJEKTU – STUDIUM WYKONALNOŚCI, 2. INFRASTRUKTURA SZLAKU TURYSTYCZNEGO - ODNOWIENIE ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PK (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW), 3. MAŁA ARCHITEKTURA, W TYM: 3.1.OPRACOWANIE PROJEKTÓW GRAFICZNYCH TABLIC EDUKACYJNO-INFORMACYJNYCH, 3.2.WYKONANIE I INSTALACJA W PK 63 TABLIC INFORMACYJNO-EDUKACYJNYCH 4. ZARZĄDZANIE PROJEKTEM - MENADŻER PROJEKTU 5. PROMOCJA PROJEKTU REALIZOWANEGO W RAMACH RPO - WYKONANIE TABLIC INFORMACYJNO-PAMIĄTKOWYCH PROJEKTU (5 TABLIC Z MONTAŻEM) ZESTAWIENIE PLANOWANYCH DO ODNOWIENIA SZLAKÓW ROWEROWYCH (SR) I SZLAKÓW PIESZYCH (SP), TABLICZEK ZE ZNAKIEM SZLAKU (T), TABLICZEK DROGOWSKAZOWYCH (D) I SŁUPKÓW POD TABLICZKI SZLAKU I DROGOWSKAZOWE (S): BPK: 11 SR (196 KM) I 4 SP (41 KM), 98 T, 60 D, 24 S PKMWIW: 1 SR (24 KM), 3 SP (29 KM), 20 T, 21 D, 15 S PKWŁ: 1 SR (74 KM), 4 SP (93 KM), 34 T, 27 D, 25 S PPK: 3 SP (60 KM), 45 T, 37 D, 46 S SPPK: 2 SP (86 KM), 50 T, 43 D, 41 S SUPK: 3 SP (170 KM), 64 T, 41 D, 44 S ZPK: 5 SR (114 KM), 4 SP (74 KM), 42 T, 59 D, 31 S ŁĄCZNIE W ZPKWŁ: 18 SR (408 KM), 23 SP (553 KM), 353 T, 288 D, 226 S PLANOWANE PRACE BĘDĄ REALIZOWANE NA TERENACH SIEDMIU PARKÓW KRAJOBRAZOWYCH ORAZ NA OBSZARACH NATURA 2000.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "ODNOWIENIE OZNAKOWANIA SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH WOJEWÓDZTWA ŁÓDZKIEGO WRAZ Z UZUPEŁNIENIEM SYSTEMU INFORMACJI TURYSTYCZNO-PRZYRODNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]