[{"DATA_KONIEC": "2023-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "5391439.19", "WARTOSC": "6343196.52", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Cel główny projektu to:\"Zwiększenie dostępu do usług społecznych/usług wspierania rodziny i pieczy zast. poprzez tworzenie/wspieranie i prowadzenie miejsc świadczenia usług w formie:sąsiedzkich usług opiek.,usług opiek. w DDP,usł. asyst.,usług mieszkalnictwa wspomaganego,usług w Klubie \"Być Razem\",usług korepetycji i obozów terapeutycznych/socjoterapeutycznych dla mieszkańców powiatu wieruszowskiego zagr. wykl. społ., w tym dzieci z pieczy zast. i ich otoczenia w okresie 1.VI.2020r.-31.V.2023r\". W ramach projektu realizowane będą usługi dla os. nies/ON tj. asystenckie dla 14 os., sąsiedzkie usługi opiekuńcze dla 10 os., usługi opiekuńcze w Dziennym Domu Pomocy dla 25 os., usługi w 1 mieszkaniu treningowym z 4 miejscami dla 13 os., usługi w 3 mieszkaniach wspieranych z 7 miejscami dla 7 os. Ponadto powstanie Klub \"Być Razem\" dla 25 os.nies/ON włączający w/w osoby do społeczeństwa,przeciwdziałający osamotnieniu i marginalizacji. Prowadzone będą korepetycje dla 16 dzieci z pieczy zast. Zorganizowane zostaną 3 obozy dla łącznie 34 dzieci z pieczy zast. i 27 osób z ich otoczenia(2 integracyjno - terapeutyczne i 1 socjoterapeutyczny). Zakłada się, że po zakończeniu projektu istnieć będą 72 miejsca świadczenia usług społ.Projekt realizowany jest w partnerstwie samorządowych jednostek organizacyjnych Powiatu i 2 Gmin oraz 2 Stowarzyszeń", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWE CENTRUM POMOCY RODZINIE W WIERUSZOWIE", "TYTUL": "Centrum Usług Środowiskowych - \"Razem łatwiej\"", "DOFINANSOWANIE_UE_PER_CAPITA": 127.64}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "53312165.01", "WARTOSC": "106167056.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt obejmuje budowę 150 niezależnych podobszarów w architekturze FTTH dla 30 556 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 270 placówek oświatowych z obszaru sieradzkiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SPÓŁKA Z O.O.", "TYTUL": "Sieć NGA dla obszaru sieradzkiego 3.1.10.18", "DOFINANSOWANIE_UE_PER_CAPITA": 118.6}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "2930728.31", "WARTOSC": "3447915.66", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Cel główny projektu to „Rozwój usług dla osób niesamodzielnych i ich opiekunów faktycznych na terenie powiatu wieruszowskiego”. W ramach projektu realizowane będą usługi społeczne w miejscu zamieszkania tj. asystenckie dla 12 os., opiekuńcze dla 12 os., uruchomiony zostanie Dzienny Dom Pomocy dla 15 os. świadczący usługi opiekuńcze dla os. nies. Ponadto powstaną mieszkania wspomagane: 1 treningowe dla 3 os. i 2 wspierane dla 6 os. W mieszkaniach przy wsparciu AON/AOON świadczone będą treningi zmierzające do usamodzielnienia w/w osób. Prowadzone będzie poradnictwo specjalistyczne dla uczestników projektu i opiekunów faktycznych. Zakłada się, że po zakończeniu projektu istnieć będzie 31 miejsc świadczenia usług społ. Poprzez projekt rozwiną się usługi opiek. i asyst. w miejscu zamieszkania. Poprawi się jakość i zakres wsparcia kierowanego nie tylko do os.nies. ale także opiekunów faktycznych. Projekt realizowany będzie w partnerstwie.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWE CENTRUM POMOCY RODZINIE W WIERUSZOWIE", "TYTUL": "Centrum Usług Społecznych w powiecie wieruszowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 69.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "2325919.29", "WARTOSC": "2736375.63", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie wieruszowskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 73. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie wieruszowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 55.06}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1970794.30", "WARTOSC": "2338389.06", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem głównym projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29 roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie wieruszowskim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowana jest indywidualna i kompleksowa aktywizacja zawodowo - edukacyjna osób młodych, która opiera się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy wskazanych w typach operacji w ramach Osi I, przy czym opracowanie Indywidualnego Planu Działania jest obligatoryjne. Wsparcie dla osób młodych do 29 r.ż. pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancji dla młodzieży w Polsce, tzn. w ciągu czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym, okres czterech miesięcy, w ciągu którego należny udzielić wsparcia liczony jest od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "Aktywizacja osób mlodych pozostających bez pracy w powiecie wieruszowskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.66}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1828740.15", "WARTOSC": "1990140.33", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wieruszowskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 138. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na jej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie wieruszowskim (III)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 43.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1499728.05", "WARTOSC": "1779459.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie wieruszowskim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowana jest indywidualna i kompleksowa aktywizacja zawodowo - edukacyjna osób młodych, która opiera się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy wskazanych w typach operacji w ramach Osi I, przy czym Indywidualny Plan Działania oraz pośrednictwo pracy lub poradnictwo zawodowe stanowią obligatoryjna formę wsparcia. Wsparcie dla osób młodych do 29 roku życia pozostających bez zatrudnienia jest udzielane w projekcie zgodnie ze standardami określonymi w Planie realizacji Gwarancja dla młodzieży w Polsce, tzn. w ciągu czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inne forma pomocy prowadząca do aktywizacji zawodowej. Przy czym, okres 4 - m-cy, w ciągu którego należy udzielić wsparcia osobom do 25 roku życia liczony będzie od dnia rejestracji w urzędzie pracy, a w przypadku osób powyżej 25 roku życia okres ten liczony będzie od dnia przystąpienia do projektu. Budżet dotyczący 2018 roku zawiera kwoty VAT, zaś budżet na rok 2019 został pomniejszony o kwoty VAT w przypadku dotacji na rozpoczęcie działalności gospodarczej.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "\"Aktywizacja osób młodych pozostających bez pracy w powiecie wieruszowskim (IV)\"", "DOFINANSOWANIE_UE_PER_CAPITA": 35.5}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "1320992.39", "WARTOSC": "1554108.70", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Cel główny to podniesienie kompetencji zaw. 165 uczniów (79K) ZSP w Wieruszowie zwiększające ich szanse na rynku pracy, przez m.in. realizację staży oraz podniesienie kompetencji ZAW 26 (17K) nauczycieli z ZSP, przez m.in. studia podypl., kursy, szkolenia oraz podniesienie jakości nauczania w ZSP przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW do 31.12.2017. Proj jest skierowany do gr docelowych z woj. łódzkiego - 165 uczniów/czennic (79 kobiet - K) z ZSP oraz do 26 nauczycieli (17 K). W ramach proj. 165 uczniów (79 uczennice) ZSP, odbędzie staże i praktyki ZAW u pracodawców w wymiarze 150 h na jednego ucznia, a także wezmą udział w kursach wyposażających w wiedzę niezbędną na rynku pracy. Ponadto 26 nauczycieli weźmie udział w szkoleniach, kursach i studiach podyplomowych, a pracownie i warsztaty szkolne zostaną doposażone w niezbędny sprzęt.Współpraca z firmami będzie realizowana w oparciu o rozwiązanie wypracowane w ramach proj innowacyjnego testującego PO KL Innowacyjne Szkolnictwo Zawodowe na Mazowszu Płockim, to jest pięcio-modułowego programu współpracy szkół ZAW i pracodawców.Główne wskaźniki osiągnięte w ramach proj to:• liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS - 2 • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 26, 17 K• liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 125, 43 K. W ramach proj realizowane będą zadania: 1. Staże zawodowe 2. Monitoring staży 3. Wsparcie uczniów w zakresie zdobywania uprawnień 4. Kursy kwalifikacyjne i szkolenia dla nauczycieli 5. Studia podyplomowe 6, 7. Wyposażenie szkoły.8. Doradztwo zawodowe", "BENEFICJENT": "POWIAT WIERUSZOWSKI", "TYTUL": "Fachowiec - kompleksowy program rozwoju ZSP w Wieruszowie", "DOFINANSOWANIE_UE_PER_CAPITA": 31.27}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-03-01", "DOFINANSOWANIE": "1293900.00", "WARTOSC": "1408100.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wieruszowskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 51 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie wieruszowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 30.63}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1015154.00", "WARTOSC": "1104749.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie wieruszowskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujacych po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 52. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagajacy wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "„Aktywizacja osób młodych pozostających bez pracy w powiecie wieruszowskim (II)”", "DOFINANSOWANIE_UE_PER_CAPITA": 24.03}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "747525.00", "WARTOSC": "879441.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie wieruszowskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 41. W ramach projektu wsparciem objęta zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia)znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. 11", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie wieruszowskim IV", "DOFINANSOWANIE_UE_PER_CAPITA": 17.69}, {"DATA_KONIEC": "2016-03-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "725200.00", "WARTOSC": "853200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie wieruszowskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracującymi po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 24 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "Aktywizacja osób po 29.roku życia pozostajacych bez pracy w powiecie wieruszowskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.16}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "712539.00", "WARTOSC": "838281.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie wieruszowskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 38. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnej trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudniania i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie wieruszowskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.87}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "574076.00", "WARTOSC": "675366.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie wieruszowskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 30. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWY URZĄD PRACY W WIERUSZOWIE", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie wieruszowskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.59}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5561076.13", "WARTOSC": "6542442.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Projekt OWES wsparcie ES 2018-2020 realizowany jest przez Centrum OPUS i ma na CELU rozwój potencjału sektora ekonomii społecznej w subregionie III woj. łódzkiego w latach 2018-2020.Obszar działania powiaty: piotrkowskI, M. Piotr. Tryb., radomszczański, pajęczański, wieluński, wieruszowski, sieradzki i bełchatowski. ODBIORCY PROJEKTU : 1) PES, org. pozarządowe planujące ekonom. 2)osoby zagrożone ubóst. lub wyklucz. Społ., w tym os z. niepełnospr. (ON) . DZIAŁANIA : 1) Usługi animacyjne i inkubacyjne w zakresie inicjowania tworzenia nowych PES a) działania animacyjne w 45 środowiskach b) działania doradcze i szkoleniowe realizowane w 8 powiatach c) działania inkubacyjne dla 42 podmiotów ES 2) Usługi inkubacyjne dla działających PES obejmujące doradztwo, w tym doradztwo specjalistyczne dla działających PES. 3) Usługi inkubacyjne (wsparcie finansowe i doradczo-szkoleniowe dla tworzenia miejsc pracy w nowo powstałych i przekształcających się PS) a) dotacje na tworzenie miejsc pracy w (73 miejsc pracy 39K/34M), min.4 miejsc dla ON b) wsparcie pomostowe dla nowo powstających przedsiębiorstw społecznych4) Usługi biznes (wsparcie finansowe i doradcze dla PS)obejmujące a) dotacje na tworzenie miejsc pracy w istniejących PS (15 miejsc 8K/7M i min. 3 ON ) b) wsparcie doradcze dla PS, w tym biznesowe i pomoc w zam.publ. Działania prowadzone przez Centrum OPUS realizowane będą lokalnie poprzez dostarczanie usług bezpośrednio u beneficjentów. Działania projektowe realizowane są zgodnie ze standardem OWES. Wsparcie działań lokalnych zapewni LOWES w Piotr. Tryb. oraz mobilne usługi OWES prowadzone w całym subregionie III . Kadra zaangaż. w zad. spełnia wymogi z zał. 7 do reg.konkursu. Zakładane rezultaty: l. miejsc pracy w PS 88, l. wspartych PES- 150, liczba wyprac. zał. do powst. podmiotu reintergrac. 7, l. os. zagr.ubóstwem wyklucz.- 88 os. , wzrost o 5% obrotu PS.", "BENEFICJENT": "CENTRUM PROMOCJI I ROZWOJU INICJATYW OBYWATELSKICH \"OPUS\"", "TYTUL": "OWES wsparcie rozwoju ES 2018-2020", "DOFINANSOWANIE_UE_PER_CAPITA": 8.13}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1812648.02", "WARTOSC": "1972628.16", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Cel głównym projektu: Poprawa zdolności do zatrudnienia oraz podnoszenia poziomu aktywności zawodowej 141 osób młodych biernych zawodowo w wieku 18- 29 lat (70 kobiet/71 mężczyzn) bez pracy, które nie uczestniczą w kształceniu i szkoleniu (tzw. młodzież NEET) z terenu województwa łódzkiego, z powiatów: wieluńskiego, wieruszowskiego, pajęczańskiego, sieradzkiego, w okresie 01.01.2016-30.06.2018. Grupę docelową projektu stanowią osoby młode z obszaru woj. łódzkiego, w tym niepełnosprawne, w wieku 18-29 lat bez pracy, które nie uczestniczą w kształceniu i szkoleniu - tzw. młodzież NEET, bierne zawodowo, niezarejestrowane w urzędach pracy. Wsparciem zostanie objętych 141 osób (70 kobiet i 71 mężczyzn), w tym: • min. 30% osoby w wieku 18-24 lata • min. 40% osoby zamieszkujące obszary wiejskie Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: - efektywność zatrudnieniowa: dla osób niepełnosprawnych-min. 17%,dla osób z niskimi kwalifikacjami min. 36%, dla pozostałych osób– min. 43% - osoby, które ukończyły interwencję- min. 96% - osoby, które otrzymały ofertę pracy, kształcenia ustawicznego, przygotowania zawodowego lub stażu po opuszczeniu programu- min.58% - osoby, które uczestniczyły w kształceniu/szkoleniu lub uzyskujących kwalifikacje lub pracujących (łącznie z pracującymi na własny rachunek) po opuszczeniu programu–min. 78%. Główne zadania, które zostaną zrealizowane w ramach projektu dotyczą wsparcia indywidualnej i kompleksowej aktywizacji zawodowo-edukacyjnej osób młodych poprzez: - Identyfikację potrzeb osób młodych (Indywidualny Plan Działania) oraz dodatkowe wsparcie psychologiczne dla części osób. - Wysokiej jakości szkolenia zawodowe zakończone egzaminem (tematyka dobrana pod kątem ofert pracy, zapotrzebowania na rynku pracy w obszarze interwencji, doświadczenia Wnioskodawcy i Partnera). - Staże. - Pośrednictwo pracy. Projekt będzie realizowany w partnerstwie co daje efekt synergii.", "BENEFICJENT": "EUROPEJSKA GRUPA DORADCZA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi szansą na rozwój regionu!", "DOFINANSOWANIE_UE_PER_CAPITA": 6.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "901010.88", "WARTOSC": "1060012.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "CELEM GŁÓWNYM PROJEKTU jest wykrycie zaburzeń słuchu i mowy wśród 20% badanych (spośród 2972 ucz. poddanych badaniom przesiewowym słuchu i mowy) uczniów kl. I szkół podstawowych w roku szkolnym 2018/2019 oraz 2019/2020 z powiatu sieradzkiego i wieruszowskiego, do 31.12.2020r. Planowane zadania są zgodne z założeniami Regionalnego Programu Polityki Zdrowotnej \"Program badań przesiewowych słuchu oraz mowy dla uczniów pierwszych klas szkół podstawowych z terenu województwa łódzkiego na lata 2018 - 2020\" i obejmują: Spotkania edukacyjno-informacyjne skierowane do rodziców/opiekunów i wychowawców klas I (Zad. 1); Zajęcia edukacyjne (Zad. 2); Badania przesiewowe słuchu (Zad. 3); Badania przesiewowe mowy (Zad. 4); Terapie logopedyczne (Zad. 5); Szkolenia dla pielęgniarek/higienistek szkolnych ze szkół uczestniczących w projekcie (Zad. 6). GŁÓWNI UCZESTNICY PROJEKTU objęci wsparciem bezpośrednim to dzieci uczęszczające do klas I szkół podstawowych województwa łódzkiego (mieszkające w powiecie sieradzkim i wieruszowskim). Ponadto działaniami zostaną objęci również rodzice / opiekunowie prawni oraz wychowawcy pierwszych klas szkół podstawowych – w zakresie działań edukacyjnych, a także pielęgniarki szkolne / higienistki szkolne – w zakresie działań informacyjno – szkoleniowych. ZAKŁADANY WSKAŹNIK REZULTATU: liczba wspartych w programie miejsc świadczenia usług zdrowotnych, istniejących po zakończeniu projektu (wart. doc. 3). ZAKŁADANE WSKAŹNIKI PRODUKTU: Liczba dzieci objętych progr. zdrow. w progr. 2973; Liczba os. zagroż. ubóst. lub wyklucz. społ. objętych usł. zdrow. w progr. 48; Liczba wspartych w progr. miejsc świad. usł. zdrow. 3... (Z UWAGI NA BRAK ZNAKÓW DALSZA CZĘŚĆ OPISU ZNAJDUJE SIĘ UZASADNIENIU KOSZTÓW - uzasadnienie dla wydatków ponoszonych poza...) Pozostałe wskaźniki określone w RPPZ (ocena zgłaszalności do programu)będą wykazane i raportowane za pomocą sprawozdawczości Beneficjentów/ list obecności) za pośrednictwem systemu SL2014.", "BENEFICJENT": "PUDZIANOWSKA WIESŁAWA INDYWIDUALNA PRAKTYKA LEKARSKA", "TYTUL": "Badania przesiewowe słuchu uczniów klas I szkół podstawowych na terenie powiatu sieradzkiego i wieruszowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 5.58}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3149056.91", "WARTOSC": "3704772.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Projekt OWES wsparcie ekonomii społecznej realizowany jest przez Centrum OPUS i ma na CELU rozwój potencjału sektora ekonomii społecznej w subregionie III woj. Łódzkiegow latach 2016-2017.W ramach projektu działaniami objęte będą powiaty: piotrkowski, M. Piotrków Tryb., radomszczański, pajęczański, wieluński, wieruszowski, sieradzki i bełchatowski. ODBIORCY PROJEKTU : 1) podmioty ekonomii społecznej, organizacje pozarządowe planujące ekonomizację 2)osoby zagrożone ubóstwem lub wykluczeniem społecznym, w tym os z. niepełnosprawnosciami . DZIAŁANIA : 1) Świadczenie usług zmierzających do inicjowania tworzenia podmiotów ES, w tym a) działania animacyjne w 30 środowiskach b) działania doradcze i szkoleniowe realizowane w 8 powiatach c) działania inkubacyjne dla 20 podmiotów 2) udzielanie wsparcia doradczego i doradczo-szkoleniowego w ramach, którego udzielone zostaną a) dotacje na tworzenie miejsc pracy w (41 miejsc pracy 24/K/17M), 14% miejsc dla os. z niepełnosprawnośćiami. b) wsparcie pomostowe dla nowo powstających przedsiębiorstw społecznych c) wsparcie szkoleniowe i doradcze podnoszace kwalifikacje osób 3) Usługi dla instiejących podmiotów ES obejmujące a) doradztwo prawne, biznesowe, finansowe, dla działających PES ( ponad 960 godz.) b) działania w zakresie rozwijania kompetencji ( 600 godz) c) staże dla pracowników PES ( 8) oraz wizyty studyjne dla pracowników PES (2) . Działania prowadzone przez Centrum OPUS realizowane będą lokalnie poprzez dostarczanie usług bezpośrednio u beneficjentów. Działania projektowe realizowane są zgodnie ze standardem OWES. Wsparcie działań lokalnych zapewni Lokalny Ośrodek Wspierania ES w Piotrkowie Tryb. oraz mobilne usługi OWES prowadzone w całym subregionie III .", "BENEFICJENT": "CENTRUM PROMOCJI I ROZWOJU INICJATYW OBYWATELSKICH OPUS", "TYTUL": "OWES -rozwój ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 4.6}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "157720.00", "WARTOSC": "185696.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem głównym projektu jest „Rozwój i doskonalenie systemu opieki nad dziećmi przebywającymi w pieczy zastępczej na terenie powiatu wieruszowskiego\". Rezultatem projektu będzie poprawa funkcjonowania pieczy zastępczej na terenie powiatu poprzez rozwój usług kierowanych do uczestników projektu, w tym minimalizacja wykluczenia społecznego dzieci w pieczy zastępczej. Zakłada się, że po zakończeniu projektu istnieć będzie 80% miejsc świadczenia usług społecznych. W/w usługami objętych zostanie ok. 26 nieletnich uczestników projektu (9K/17M), zagrożonych wykluczeniem społecznym (wskaźnik produktu). Łącznie projekt skierowany jest do 18 osób sprawujących pieczę zastępczą, tj. 16 rodziców zastępczych (14K/2M), 2 dyrektorów placówek opiekuńczo-wychowawczych typu rodzinnego (2K) oraz 32 dzieci z pieczy zastępczej (11K/21M), zagrożonych wykluczeniem społecznym z uwagi na m.in.: traumatyczne przeżycia związane z odrzuceniem przez rodziców biologicznych. Na rzecz grupy docelowej świadczone będą usługi społeczne na 2 poziomach tj. dla dorosłych sprawujących pieczę zastępczą oraz dzieci w pieczy zastępczej. Główne zadania projektu:1. Grupowe poradnictwo prawne z zakresu prawa rodzinnego i ustawy o wspieraniu rodziny i systemie pieczy zastępczej, 2.Usługi wsparcia specjalistycznego – warsztaty z zakresu rozwoju umiejętności w komunikowaniu się i społecznych, 3. Usługi terapeutyczne – wyjazdowy obóz socjoterapeutyczny, 4. Grupa wsparcia, 5. Usługi wsparcia specjalistycznego – warsztaty z zakresu podniesienia kompetencji wychowawczych – „Szkoła dla rodziców i wychowawców”, 6. Usługi wsparcia specjalistycznego – warsztaty profilaktyczno-rozwojowe dla dzieci i młodzieży w okresie dojrzewania, 7. Usługi wsparcia specjalistycznego – warsztaty w zakresie profilaktyki i konsekwencji uzależnień, 8. Usługi wsparcia specjalistycznego – warsztaty w zakresie rozwoju seksualnego dziecka. Projekt prowadzony będzie zgodnie z równością szans kobiet i mężczyzn.", "BENEFICJENT": "POWIAT WIERUSZOWSKI / POWIATOWE CENTRUM POMOCY RODZINIE W WIERUSZOWIE", "TYTUL": "Wzmocnienie pieczy zastępczej w powiecie wieruszowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 3.73}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1011057.15", "WARTOSC": "1189479.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Cel główny to podniesienie kompetencji zaw. i kluczowych u min. 90% z 80 uczniów (20K) Zespołu Szkół Rolniczych im. Wincentego Baranowskiego w Lututowie (dalej: ZSR) zwiększające ich szanse na rynku pracy, przez m.in. realizację staży, zajęć z kompetencji kluczowych i szkoleń, a także podniesienie kompetencji ZAW 22 (14 K,8 M) nauczycieli z ZSR, przez m.in. kursy oraz podniesienie jakości nauczania w ZSR przez m.in. wyposażenie w sprzęt niezbędny do kształ. ZAW w okr. 01.12.2018 do 31.10.2020 .Gr doc z woj. łódzkiego - 80 uczniów/czennic (20 - K) z ZSR oraz do 22 nauczycieli (8 M), w tym 10 nauczycieli kształcenia zaw. Proj zostaną objęci UCZ z klas I - III w 2018-2019, z kierunków klas Technikum: t. mechanizacji i agrotroniki – 40 M, t. agrobiznesu – 5 os (1K), t. architektury krajobrazu – 20 os (19K), t. rolnik – 5 os, Szkoła Branżowa: Mechanik-operator pojazdów i maszyn rolniczych - 10 os. W proj. 80 uczniów (20 uczennic) ZSR odbędzie staże/praktyki u pracodawców w wymiarze 150 h/UCZ i wezmą udział w kursach wyposaż. w wiedzę niezbędną na rynku pracy, 80 UCZ weźmie udział w zajęciach zwiększających kompetencje kluczowe, 22 nauczycieli weźmie udział w szkoleniach i kursach, a pracownie szkolne zostaną doposażone w sprzęt. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS – 2. • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje – 10. • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 80. W proj realiz. będą zadania: 1. Wyposażenie pracowni 2. Staże zawodowe. 3. Monitoring staży. 4. Dodatkowe zajęcia z kompetencji kluczowych 5. Wsparcie UCZ w zakresie zdobywania uprawnień. 6. Kursy i szkolenia dla nauczycieli. 7. Doradztwo zaw.", "BENEFICJENT": "MINISTERSTWO ROLNICTWA I ROZWOJU WSI", "TYTUL": "Podnoszenie jakości kształcenia dla ZSR w Lututowie", "DOFINANSOWANIE_UE_PER_CAPITA": 3.48}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-08-01", "DOFINANSOWANIE": "834976.25", "WARTOSC": "982325.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "Celem głównym proj jest nabycie/podniesienie kompetencji zawodowych 80 uczniów (16K) ZSR w Lututowie zmierzające do zwiększenia ich szans na rynku pracy, poprzez m.in. realizację staży i praktyk u pracodawców oraz podniesienie kompetencji ZAW 7 (5K) nauczycieli z ZSR, poprzez m.in. studia podyplomowe oraz podniesienie jakości nauczania w szkole poprzez m.in. wyposażenie pracowni/warsztatów do 31.12.2017. Proj jest skierowany do gr docelowych z woj. łódzkiego - 80 uczniów/uczennic (16 kobiet - K) z ZSR w Lututowie, w tym 60 UCZ technikum oraz 20 uczniów ZSZ oraz do 7 nauczycieli (5 K). W ramach proj. 80 uczniów (20 uczennic) ZSR, odbędzie staże i praktyki ZAW u pracodawców głównie z powiatu wieruszowskiego w wymiarze 150 h na jednego ucznia, a także wezmą udział w kursach wyposażających w wiedzę niezbędną na rynku pracy. Ponadto 7 nauczycieli weźmie udział w szkoleniach, kursach i studiach podyplomowych, a pracownie i warsztaty szkolne zostaną doposażone w niezbędny sprzęt.Współpraca z firmami będzie realizowana w oparciu o rozwiązanie wypracowane w ramach proj innowacyjnego testującego PO KL Innowacyjne Szkolnictwo Zawodowe na Mazowszu Pińskim, to jest pięcio-modułowego programu współpracy szkół ZAW i pracodawców. Główne wskaźniki osiągnięte w ramach proj to: • liczba szkół i placówek kształcenia zaw. wykorzystujących doposażenie zakupione dzięki EFS - 2 • liczba nauczycieli kształcenia zaw. oraz instruktorów praktycznej nauki zawodu, którzy uzyskali kwalifikacje lub nabyli kompetencje po opuszczeniu programu – 7, 5 K • liczba uczniów szkół i placówek kształcenia zaw. uczestniczących w stażach i praktykach u pracodawcy – 80, 16 K. W ramach proj realizowane będą zadania: 1. Staże i praktyki zawodowe 2. Monitoring staży i praktyk 3. Wsparcie uczniów w zakresie zdobywania uprawnień 4. Kursy kwalifikacyjne i szkolenia dla nauczycieli 5. Studia podyplomowe 6. Wyposażenie szkoły.", "BENEFICJENT": "POWIAT WIERUSZOWSKI", "TYTUL": "Kompleksowy program podniesienia jakości kształcenia dla ZSR w Lututowie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.87}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2462182.72", "WARTOSC": "2896685.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt przyczyni się do realizacji celów RPO WŁ oraz wpisuje się w realizację celu szczegółowego Działania VIII.3 tj. „Zwiększenia liczby trwałych, nowopowstałych przedsiębiorstw (start-upów)”. Projekt jest realizowany w sposób kompleksowy. W ramach projektu realizowane będzie bezzwrotne wsparcie dla osób znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej, obejmujące następujące typy projektów: 1. dotacje na uruchomienie działalności gospodarczej, 2. finansowe wsparcie pomostowe służące pokryciu bieżących wydatków powstałych w początkowym okresie prowadzenia działalności gospodarczej, 3. wsparcie szkoleniowo-doradcze: a. szkolenia związane z prowadzeniem działalności gospodarczej b. pomoc w przygotowaniu biznesplanu c. doradztwo/szkolenia związane z prowadzoną działalnością. Celem gł. projektu jest podniesienie w latach 2016-2019 aktywności zawodowej 60 z 75 osób powyżej 29 r.ż. z woj. łódzkiego poprzez stworzenie im dogodnych warunków do samozatrudnienia i utrzymania firm na rynku przez okres 12 m-cy. Wsparciem zostaną objęte osoby po 29. r.ż. pozostające bez pracy (bezrobotne, poszukujące pracy i bierne zawodowo), zamierzające rozpocząć prowadzenie działalności gospodarczej, znajdujące się w najtrudniejszej sytuacji na rynku pracy w szczególności: a) 100% będą stanowiły kobiety, b)min 70% ucz. projektu będą stanowiły os. zamieszkałe na terenie powiatów, dla których wartość wg. GUS wskaźnika osób fizycznych prowadzących działalność gospodarczą na 100 os. w wieku produkcyjnym przyjmuje wartość niższą niż wartość tego wskaźnika dla całego woj., na dzień ogłoszenia konkursu, c)max 30% ucz. projektu będą stanowiły os. zamieszkałe na terenie m. Skierniewice i m. Piotrkowa Trybunalskiego. W rezultacie w trakcie realizacji projektu 75 ucz. nabędzie lub pogłębi kwalifikacje z zakresu problematyki rejestracji i prowadzenia działalności gosp. 60 ucz. uzyska wsparcie na uruchomie", "BENEFICJENT": "ŁÓDZKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Kobieta w biznesie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1350259.98", "WARTOSC": "1588541.16", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Proj. odpowiada na problemy związane z niedostosowaniem oferty szkolnictwa zawodowego do potrzeb regionalnego rynku pracy w woj. łódzkim i niską skutecznością stosowanych dotychczas programów kształcenia zawodowego w kontekście wejścia m.in absolwentów na rynek pracy, w okresie 01.10.2018 – 30.09.2020. Wniosk. zakłada wsparcie kształcenia ustawicznego poprzez organizację pozaszkolnych form kształcenia zawodowego w formie kursów dających 170 os. dorosłym (165 M i 5 K) z WŁ, które z własnej inicjatywy są zainteresowane podnoszeniem kwalifikacji zawodowych, uprawnieniami do kierowania pojazdami w kat. C i C+E wraz z kwalifikacją wstępną/kwalifikacją wstępną przyspieszoną na przewóz rzeczy, w celu przeciwdziałania brakom kadrowym w kształceniu zawodowy \"Projekt poprzedzony diagnozą (III.2018) we współpracy z Zespół Szkół Ponadgimnazjalnych nr 1 w Radomsku prowadzących kształcenie zawodowe oraz z otoczeniem społeczno-gospodarczym, tj. potencjalnymi pracodawcami z woj. łódzkiego, m.in. Vos logistics , Mardo , Ostrowicz zainteresowanych zatrudnieniem kierowców zawodowych. Proj obejmuje - Realziacje 170 kursów oraz zapisanie na teoretyczny, praktyczny egzamin państwowy kategorii C i C+E państwowy w Wojewódzkim Ośrodku Ruchu Drogowego, zorganizowanie zajęć teoretycznych i praktycznych kwalifikacji wstępnej przyspieszonej dla 80 osób/kwalifikacji wstępnej dla 90 osób, zapisanie na test kwalifikacyjny 170 os. \"", "BENEFICJENT": "SZKOŁA JAZDY ELCAR SP. Z O.O.", "TYTUL": "Kierowca ciężarówki - nowe kwalifikacje - nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3567439.03", "WARTOSC": "4196987.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL:Zwiększenie poziomu przedsiębiorczości wśród 90os.(50K,40M) bez pracy w wieku 30 lat i więcej (wg opisu grupy docelowej) zamieszkałych na terenie woj.łódzkiego zamierzających rozpocząć prowadzenie działalności gospodarczej i mających do tego predyspozycje poprzez założenie i funkcjonowanie przez co najmniej 12mies. 70 działalności gospodarczych prowadzonych przez 70 uczestników proj. w wyniku udziału w kompleksowym wsparciu szkoleniowo-doradczym w zakresie uruchamiania i prowadzenia działalności gospodarczej, przyznania bezzwrotnych środków na rozwój przedsiębiorczości oraz pomostowego wsparcia finansowego ułatwiającego prowadzenie działalności gospodarczej w okresie pierwszych 12mies. do końca 11.2021r. REZULTATY:90os. podniesie wiedzę w zakresie zakładania i prowadzenia DG, 70os. otrzyma bezzwrotne dotacje na założenie DG i będzie prowadziło DG przez co najmniej 12mies., przy wsparciu pomostowym GRUPA DOCELOWA: 90os(50Ki40M)zamierzających rozpocząć prowadzenie działalności gospodarczej(DG), w tym: 1)osoby w wieku 30lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo)znajdujące się w najtrudniejszej sytuacji na r.pracy: -os. w wieku 50 lat i więcej -os.dł.bezrobotne -os. z niepełnosprawnościami(ON) -os. o niskich kwalifikacjach -kobiety 2)bezrobotni mężczyźni w wieku 30-49l., którzy nie należą do grup wymienionych w pkt.1)(udział tej grupy nie przekroczy 20% ogólnej liczby osób bezrobotnych objętych wsparciem). W proj. weźmie udział 76os.bezrob.(42K i 34M) i 14os.biernych zawodowo(8K i 6M). Uczestnikami proj. będą wyłącznie osoby zamieszkałe (wg Kodeksu Cywilnego) na terenie woj.łódzkiego. ZADANIA:szkolenia i doradztwo w zakresie zakładania i prowadzenia działalności gospodarczej, dotacje na rozwój działalności, wsparcie pomostowe (finansowe) w okresie pierwszych 12mies. prowadzenia działalności gospodarczej", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "POSTAW NA WŁASNY BIZNES - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1028058.00", "WARTOSC": "1209480.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "WWCOiT im. M. Kopernika w Łodzi realizując projekt podejmie działania wspierające i uzupełniające Program badań przesiewowych dla wczesnego wykrywania raka jelita grubego nastawione na zwiększenie zgłaszalności na badania profilaktyczne. Wnioskodawca po przeanalizowaniu stopnia zgłaszalności na badania w woj. łódzkim zdecydował, iż projektem obejmie ludność powiatów o najniższej zgłaszalności na badania kolonoskopowe. Uczestnikami projektu będą wszystkie osoby w wieku 50-65 lat niezależnie od wywiadu rodzinnego, 40-65 lat, mające krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego i osoby w wieku 25-65 lat, pochodzące z rodziny z zespołem Lyncha. Działania założone w projekcie będą koncentrować się na eliminowaniu barier w dostępie do badań profilaktycznych. Dotarcie do osób z tych terenów przyczyni się do celu jakim jest zwiększenie uczestnictwa w badaniach profilaktycznych mieszkańców regionów o szczególnie niskim poziomie zgłaszalności. Partnerzy przeprowadzą działania informacyjno-edukacyjne o charakterze lokalnym (otwarte spotkania i warsztaty z zakresu edukacji zdrowotnej) i szkolenia personelu medycznego placówek POZ z zakresu realizacji działań profilaktycznych dla wczesnego wykrywania raka jelita grubego. Uczestnicy projektu będą mieli wykonane badanie kolonoskopowe w najlepszym w regionie ośrodku onkologicznym jakim jest WWCOiT im. M. Kopernika w Łodzi. Uczestnikom zapewniony zostanie także dojazd na i z badania, udzielanie informacji na temat przygotowania do badania, ewentualna opieka nad osobami zależnymi, przekazanie środka przeczyszczającego. W ramach projektu zakupiony zostanie także sprzęt medyczny – 1 kolonoskop, aby zwiększyć możliwości przepływu pacjentów i skrócić czas oczekiwania na badanie. Działania przewidziane do realizacji w projekcie są zgodne z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju i zasadą projektowania uniwersalnego.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Realizacja działań profilaktycznych w kierunku wczesnego wykrywania nowotworu jelita grubego przez Wojewódzkie Wielospecjalistyczne Centrum Onkologii i Traumatologii im. M.Kopernika w Łodzi.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "881580.05", "WARTOSC": "1037153.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny projektu to zwiększenie do 31.01.2022 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XII.2020-IX.2021) 2. TKS, IPP (okres real.: I.-IX.2021) 3. IPZ (okres realiz.: II.-IX.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: IV.-X.2021) 5. Staże i Pośrednictwo pracy (VIII.2021-I.2022). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Zmień własną przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "892255.20", "WARTOSC": "1049712.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie wykrywalności raka jelita grubego wśród mieszkańców woj. łódzkiego poprzez przeprowadzenie 1000 badań kolonoskopowych w ciągu 24 mies. co w konsekwencji wpłynie na utrzymanie i przedłużenie aktywności zawodowej uczestników projektu-osób pow. 50 r.ż. Projekt jest adresowany do pacjentów: wszystkich osób pow. 50 r.ż.; w wieku 40-49 l., które posiadają krewnego pierwszego stopnia z rozpoznanym rakiem j.g.; osoby w wieku 25 do 49 lat z rodzin, w których wystąpił dziedziczny rak j.g. niezwiązany z polipowatością (HNPCC), oraz lekarzy: grupy 40 lekarzy. Główne zadania to: przeprowadzenie badań kolonoskopowych, szkolenia dla lekarzy oraz działania informacyjne w zakresie profilaktyki raka jelita grubego. Rezultaty projektu to: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000os.", "BENEFICJENT": "CENTRUM OPIEKI ZDROWOTNEJ ORKAN MED STEC MICHALSKA SPÓŁKA JAWNA", "TYTUL": "Program profilaktyki raka jelita grubego wśród pacjentów z obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "834083.96", "WARTOSC": "989658.24", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt realizowany będzie w terminie od 01 marca 2018r. do 30 listopada 2019 r. (łącznie 21 miesięcy) i obejmie swym zasięgiem wszystkie powiaty województwa łódzkiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 60. osób biernych zawodowo (33K/27M) w wieku 18-29 lat, w tym osób niepełnosprawnych, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu i szkoleniu, zamieszkujących woj. łódzkie. Każdemu uczestnikowi projektu zaproponowanych zostanie 6 form wsparcia: 1/określenie Indywidualnego Planu Działania; 2/trening umiejętności społecznych; 3/trening umiejętności pracowniczych; 4/pośrednictwo pracy; 5/szkolenia zawodowe; 6/czteromiesięczne staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 30K/M uzyska kompetencje zawodowe; 3/zatrudnienie uzyska: min. 17% K/M z niepełnosprawnościami, min.48% K/M z niskimi kwalifikacjami, min.50% K/M biernych zawodowo. Całkowita wartość projektu to 989 658,24 zł. Czas trwania projektu to 21 m-cy. Wkład własny Projektodawcy to 49 482,92 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi, aktywni, wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "575864.37", "WARTOSC": "677487.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt jest realizowany przez Fundację Politechniki Łódzkiej prowadzącą działalność leczniczą w Centrum Diagnostyki i Terapii Laserowej FPŁ. Gł. celem projektu jest wzrost wykrywalności raka piersi oraz wzrost świadomości dot. konieczności zgłaszania się na badania mammograficzne wśród mieszkanek woj. łódzkiego poprzez organizację szkoleń, eventów i kampanii informacyjnej oraz wykonanie 1000 badań mammograficznych, w okresie od 02.12.2019 do 31.12.2021. Projekt jest adresowany do kobiet w wieku 50-69, mieszkanek powiatów: bełchatowski, brzeziński, kutnowski, łaski, łęczycki, łowicki, łódzki wschodni, opoczyński, pabianicki, pajęczański, piotrkowski, poddębicki, radomszczański, rawski, sieradzki, skierniewicki, tomaszowski, wieluński, wieruszowski, zduńskowolski, zgierski, Łódź, Piotrków Trybunalski, Skierniewice zweryfikowanych na podstawie SIMP, w tym które nigdy nie wykonywały mammografii profilaktycznej(min.20%). Rezultaty projektu to: Liczba os. które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000 Liczba os. które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom promocyjno-edu. w ramach projektu 2550 Liczba os. które otrzymały diagnozę swojego stanu zdrowia po wykonanym badaniu mammograficznym 1000 os. Liczba os. personelu medycznego przeszkolona w zakresie prof. raka piersi-300 os. W ramach projektu zostaną zrealizowane zadania:Zad.1 Działania informacyjno edukacyjne w zakresie profilaktyki raka piersi dla personelu medycznego. Zad2.Działania inf-edu dot. profilaktyki raka piersi dla pacjentów,Zad.3 Badania mammograficzne,dojazd na badania,Zad.4 Kampania świadomościowa(artykuły prasowe, kampania medialna).Gł.zad.projektu zostaną wsparte promocją oraz sprawnym zarządzaniem całości przedsięwzięcia. Projekt przewiduje udział os. zam. na obszarach o niskim poziomie zgłaszalności w zakresie profilaktyki raka piersi (765 os.) oraz zamieszkujących obszary wiejskie oraz miejscowości poniżej 20.000 mieszk. (765", "BENEFICJENT": "FUNDACJA POLITECHNIKI ŁÓDZKIEJ", "TYTUL": "Powstrzymaj Raka II. Program profilaktyczny wspierający wykrywalność raka piersi.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "403334.56", "WARTOSC": "474511.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "\"Łódzka kuźnia kadr budowlanych\" to projekt skierowany do 192 osób dorosłych z obszaru woj. łódzkiego zainteresowanych podniesieniem kwalifikacji zawodowych poprzez udział w pozaszkolnych formach kształcenia ustawicznego. Projekt realizowany będzie na obszarze woj. łódzkiego w okresie 01.02.2017 - 31.01.2018 r. Kursy oferowane w ramach projektu odpowiadają na potrzeby łódzkiego rynku budowlanego i organizowane są we współpracy z lokalnymi przedsiębiorcami prowadzącymi działalność m.in. w Łódzkiej Specjalnej Strefie Ekonomicznej. W ramach projektu przewiduje się realizację kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnych z Rozporządzeniem MEN z dnia 11 stycznia 2012 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Szkolenia będą równoległe prowadzone w dwóch blokach tematycznych - kursy A i B dla osób zainteresowanych nabyciem uprawnień instalatorskich (Elektryk budowlany ze specjalnością montera systemów fotowoltaicznych lub systemów fotowoltaicznych) oraz kursy C i D dla osób zainteresowanych nabyciem kwalifikacji do wykonywania prac projektantów budowlanych w programach Autodesk Inventor lub Autodesk Revit Architecture. Celem głównym projektu jest nabycie przez 174 UP (27 K, 147 M) spośród 192 osób dorosłych (32 K, 160 M) z obszaru woj. łódzkiego, kwalifikacji zawodowych uprawniających do wykonywania czynności elektryków budowlanych wraz ze specjalnościami montera sieci światłowodowych lub systemów fotowoltaicznych (86 O, 10 K, 76 M) oraz projektantów budowlanych w środowisku Autodesk Inventor lub Revit (88 O, 17 K, 71 M) do 31.01.2018 r.", "BENEFICJENT": "ETURIA SP. Z O.O./ETURIA SP Z O.O.-KUŹNIA KADR", "TYTUL": "Łódzka kuźnia kadr budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]