{"gmina": "gmina miejska Zduńska Wola", "ludnosc": 42698, "budzet": {"dochody": "175,81 mln zł", "wydatki": "183,81 mln zł", "wydatki_zmiana": 5.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 5.4, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,18 mln zł", "wydatki": "6,12 mln zł", "wydatki_zmiana": 35.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 40.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 4.2719818199999775}, {"date": "2016-12-31", "value0": 0, "value1": 4.2719818199999775}, {"date": "2017-01-01", "value0": 0, "value1": -2.9745818199999032}, {"date": "2017-12-31", "value0": 0, "value1": -2.9745818199999032}, {"date": "2018-01-01", "value0": 0, "value1": -7.394863339999914}, {"date": "2018-12-31", "value0": 0, "value1": -7.394863339999914}, {"date": "2019-01-01", "value0": 0, "value1": -7.998426889999956}, {"date": "2019-12-31", "value0": 0, "value1": -7.998426889999956}], "dochod_ue": "2,29 mln zł", "dotacje_ue": {"gmina": "107,70 mln zł", "gmina_pc": "2522.2 zł", "powiat": "29,40 mln zł", "powiat_pc": "688.4 zł", "wojewodztwo": "54,61 mln zł", "wojewodztwo_pc": "1278.8 zł"}, "wydatki_biezace_ue": "553,72 tys zł", "wydatki_inwestycje_ue": "1,13 mln zł", "janosik": {"dochody": "6,55 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "26643429.04", "WARTOSC": "32045210.65", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska", "OPIS": "PROJ. STANOWI SKŁADOWĄ SZERSZYCH ZAŁOŻEŃ INWESTYCYJNYCH. ZW. Z POWSTANIEM I ROZWOJEM MOF ZDUŃSKA WOLA – KARSZNICE W RAMACH KTÓREGO NA SKRZYŻOWANIU 2 KORYTARZY PANEUROPEJSKICH (N-S) I (W-E) MA POWSTAĆ KONKURENCYJNE CENTRUM LOGISTYCZNO – INWESTYCYJNE. GŁ. CELEM PROJ. JEST POPRAWA POWIĄZAŃ I DOSTĘPNOŚCI REGIONALNEJ SIECI DRÓG WŁ Z SIECIĄ DRÓG KRAJOWYCH, SIECIĄ TEN-T, LIKWIDACJA „WĄSKIEGO GARDŁA” W SIECI TRANSPORTOWEJ REGIONU ORAZ POPRAWA DOSTĘPNOŚCI KOMUNIKACYJNEJ MOF. REALIZACJA PROJ. PRZYCZYNI SIĘ DO WZMOCNIENIA SPÓJNOŚCI PRZESTRZENNEJ, GOSP. I SPOŁ. REGIONU, PODNIESIENIA ATRAKCYJNOŚCI TERENÓW WOKÓŁ WĘZŁA DROGI EKSPRESOWEJ S8, A CO ZA TYM IDZIE AKTYWIZACJI LOK RYNKU PRACY I PRZECIWDZIAŁANIA BEZROBOCIU. DA TO MOŻLIWOŚĆ UTWORZENIA NOWYCH TERENÓW INWESTYCYJNYCH. PRZEDSIĘWZIĘCIE POLEGA NA ZAPROJEKTOWANIU I WYBUDOWANIU NOWEJ DROGI POW. MIĘDZY WĘZŁEM DROGI EKSPRESOWEJ. S8 ZDUŃSKA WOLA KARSZNICE (ZDUŃSKA WOLA WCHÓD) A DROGĄ WOJEWÓDZKĄ. W KORYTARZU DROGI PLANUJE SIĘ UMIESZCZENIE: JEZDNI, ZIELENI IZOLACYJNEJ, ŚCIEŻKI ROWEROWEJ, CHODNIKA, ROWÓW, OŚWIETLENIA, KANAŁU TECHNOLOGICZNEGO, PASA INFRASTRUKTURALNEGO, PRZEZNACZONEGO NA PRZYSZŁĄ BUDOWĘ INFRASTRUKTURY TECHNICZNEJ. BĘDZIE TO DROGA KLASY Z W PRZEKROJU 1X2, O PRĘD. PROJ. 50 KM/H W TER. ZAB. I 70 KM/H W TER. NIEZABUD., ORAZ KAT. KR4. DŁUG. ODCINKA 4,3 KM W TYM 1,655 KM NA TER. POW. ŁASKIEGO A 2,645 KM NA TER. POW. ZDUŃSKOWOLSKIEGO. W RAMACH PROJ. REALIZOWANE BĘDĄ TAKŻE ZAD. ZW. Z PROMOCJĄ PROJ., ZARZĄDZANIEM. PROJ. I NADZOREM INWESTORSKIM GRUPĄ. DOCELOWĄ STANOWIĄ MIESZK. POW. ŁASKIEGO I ZDUN. WOL. A TAKŻE OSOBY I PODMIOTY GOSP., SPOZA TERENU WW. POWIATÓW, KTÓRE BĘDĄ KORZYSTAŁY Z WYBUD. DROGI, Z WW. TER. INW. ORAZ PORTU MULT. PROJ. REAL. JEST W PART. W SKŁAD KTÓREGO WCHODZĄ: POW. ZDUŃSKOWOLSKI I ŁASKI, GM. ZDUŃSKA WOLA, SĘDZIEJOWICE I MIASTO ZDUŃSKA WOLA. PROJ WPIS. JEST DO KONTR. TERYT WŁ JAKO JEDNA Z INWEST WCHODZĄCYCH W ZAKRES BUDOWY PORTU MULTIMEDIALNEGO ZDUŃSKA - WOLA KARSZNICE (…) I STANOWI REALIZACJĘ JEGO ZAŁOŻEŃ.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "MIEJSKI OBSZAR FUNKCJONALNY ZDUŃSKA WOLA – KARSZNICE – BUDOWA ŁĄCZNIKA Z DROGĄ EKSPRESOWĄ S8 NA TERENIE POWIATU ZDUŃSKOWOLSKIEGO I POWIATU ŁASKIEGO.", "DOFINANSOWANIE_UE_PER_CAPITA": 435.35}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "7543200.00", "WARTOSC": "20664000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Niniejszy projekt ma na celu wprowadzenie na rynek innowac. produktu w postaci gamy wyrobów z tkaniny frotte o niespotykanych walorach użytkowo-wzorniczych. Produkt ten jest wynikiem połączenia efektów dotychczasowej działalności B+R. Wnioskodawcy z przeprowadzonymi na jego zlecenie pracami badawczo-rozwojowymi, które miały na celu z jednej strony opracowanie metody nanoszenia oraz właściwego środka, który finalnie nada produktowi właściwości antybakteryjne, a z drugiej strony opracowanie nowej linii wzorniczej. Opracowany w ten sposób produkt należy określić jako innowacyjny w skali światowej. Potwierdzeniem jest opinia o innowacyjności sporządzona przez Wydział Technol. Materiałowych i Wzornictwa Tekstyliów Politech. Łódzkiej. Planowane do wdrożenia rozwiązanie produktowe opiera się na jednej z najnowszych dziedzin nauki, jaką jest nano-technologia. Dzięki aplikacji na powierzchnię tkaniny koloidu nanosrebra, który został specjalnie przygotowany na potrzeby projektu, produkt zyska właściwości antybakteryjne oraz grzybobójcze. Firma kontynuując prace badawcze zleciła wyspecjalizowanej firmie opracowanie linii wzorniczej nowej gamy wyrobów, co pozwoli na wprowadzenia innowacji marketingowej w przedsiębiorstwie. Wprowadzenie wyników prac B+R do oferty Wnioskodawcy będzie wymagało podjęcia szeregu działań inwestycyjnych i wdrożeniowych. Ze względu na złą kondycję techniczną obecnego zakładu firmy Zwoltex, zostaną przeprowadzone prace modernizacyjno-adaptacyjne hali produkcyjnej, mające na celu zwiększenie jej wydajności energet. Nowa produkcja wymaga zastosowania nowych urządzeń, dlatego w ramach projektu planowany jest zakup nowoczesnego ciągu technolog., umożliwiającego produkcję innowacyjnych wyrobów z tkaniny frotte. Projekt będzie miał pozytywny wpływ na polityki horyzontalne Unii Europejskiej, w tym na politykę zrównoważonego rozwoju oraz równych szans. Projekt zostanie zrealizowany w okresie 01/04/2016- 31/12/2016. SA 42799(2015/X), art.13 rozp.651/2014", "BENEFICJENT": "ZWOLTEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R celem wprowadzenia na rynek wyrobów z tkaniny frotte o niespotykanych walorach użytkowo – wzorniczych.", "DOFINANSOWANIE_UE_PER_CAPITA": 176.66}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-12-29", "DOFINANSOWANIE": "6689975.08", "WARTOSC": "9796034.94", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Przedmiotem projektu jest realizacja 6 zadań inwestycyjnych, mających na celu modernizację poszczególnych odcinków sieci ciepłowniczej na terenie miasta Zduńska Wola poprzez wymianę najstarszych części przesyłu ciepła w układzie sieci kanałów ciepłowniczych na system rur preizolowanych oraz budowę nowych przyłączy.", "BENEFICJENT": "MIEJSKIE SIECI CIEPLNE W ZDUŃSKIEJ WOLI SP. Z O. O.", "TYTUL": "Zmniejszenie strat na przesyle i dystrybucji ciepła poprzez modernizację przesyłu ciepła w układzie kanałów ciepłowniczych na system rur preizolowanych w Zduńskiej Woli. Budowa nowych przyłączy i węzłów do obiektów ogrzewanych piecami kaflowymi.", "DOFINANSOWANIE_UE_PER_CAPITA": 156.68}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-31", "DOFINANSOWANIE": "7211655.00", "WARTOSC": "14680524.24", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska", "OPIS": "PROJEKT TO SKŁADOWA SZERSZYCH ZAŁOŻEŃ INWESTYCYJNYCH DOT. ROZWOJU OBSZARU FUNKCJONALNEGO AKTYWNA DOLINA RZEKI WARTY (OF ADRW) I JEST REALIZOWANY PRZEZ POW. ZDUŃSKOWOLSKI, GM. ZDUŃSKA WOLA I GM. ZAPOLICE. GŁ. CEL TO ROZWÓJ GOSP. TURYSTYCZNEJ NA TERENIE OF ADRW POPRZEZ BUDOWĘ INFRASTRUKTURY POZWALAJĄCEJ NA KOMPLEKSOWE I RACJONALNE WYKORZYSTANIE ZASOBÓW KULTUROWYCH I PRZYRODNICZYCH REGIONU ORAZ PROM. JEGO WALORÓW TURYSTYCZNYCH REALIZACJA PROJ. PRZYCZYNI SIĘ DO WZROSTU ATRAKCYJNOŚCI TURYSTYCZNEJ OBSZARU, CO BĘDZIE GENEROWAŁO ZWIĘKSZENIEM RUCHU TURYSTYCZNO – REKREACYJNEGO I WPŁYNIE NA ROZWÓJ SEKTORA USŁUG TURYST. ZAKRES PROJEKTU TO UTWORZENIE SZLAKU TURYSTYCZNEGO O DŁ. OK. 26 905 M, POPRZEZ: • BUD CIĄGÓW PIESZO – ROWER. O DŁ. 13,3 KM W M I GM. ZDUŃSKA WOLA, I GM. ZAPOLICE Z KONIECZNĄ ROZBIÓRKĄ, PRZEBUDOWĄ I REMONTEM ISTNIEJĄCEJ INFRASTR. DROGOWEJ I TECHN. ORAZ OBIEKTÓW INŻYNIERSKICH • UTW. I OZNAKOWANIE SZLAKU TURYST. WRAZ Z OZNAKOWANIEM OBIEKTÓW I ATRAKCJI TURYST, • UTW. PUNKTÓW INFORMAC. (PI) Z ICH DOSTOSOWANIEM DO POTRZEB OSÓB NIEPEŁNOSPR. • UTW. MIEJSC ODPOCZYNKU ROWERZYSTÓW (MOR) WRAZ Z ZAGOSP. TER PRZYLEGŁYCH. POPRZEZ MIN. UTW WYPOŻYCZALNI SPRZĘTU SPORTOW., USYTUOWANIE SIŁOWNI ZEW, PRZEB. UKŁADU KOMUNIKAC. I PARKINGÓW CELEM UŁATWIENIA DOSTĘPU TURYSTOM • KAMPANIĘ PROMUJĄCĄ OFERTĘ TURYST I PROMOCJĘ ORAZ ZARZĄDZANIE PROJEKTEM GR.DOC.: MIESZKAŃCY POWIATU, W TYM PRZEDSIĘBIORCY ORAZ OS. BEZROBOTNE CHCĄCE ZAŁOŻYĆ DZIAŁALN. GOSP. ORAZ TURYŚCI. PROJEKT JEST I BĘDZIE REALIZOWANY ZGODNIE Z KONCEPCJĄ UNIWERSALNEGO PROJEKTOWANIA NA WSZYSTKICH ETAPACH: OD PLANOWANIA, PROJEKTOWANIA, PRODUKCJI POPRZEZ KONSERWACJĘ I MONITORING, W TYM M.IN. DOK TECHNICZNA OPRACOWANA NA PODSTAWIE PFU UWZGLĘDNI PROJEKTOWANIE PRODUKTÓW ORAZ OTOCZENIA TAK, ABY BYŁY ONE DOSTĘPNE DLA WSZYSTKICH LUDZI, NIEZALEŻNIE OD ICH STOPNIA SPRAWNOŚCI, WIEKU, STATUSU RODZICIELSKIEGO CZY SZEREGU INNYCH UWARUNKOWAŃ, W NAJWIĘKSZYM MOŻLIWYM STOPNIU, BEZ POTRZEBY ADAPTACJI.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "AKTYWNA DOLINA RZEKI WARTY", "DOFINANSOWANIE_UE_PER_CAPITA": 120.45}, {"DATA_KONIEC": "2023-11-30", "DATA_START": "2020-11-30", "DOFINANSOWANIE": "16838498.94", "WARTOSC": "47130331.03", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska", "OPIS": "Inwestycja obejmuje budowę światłowodowej sieci szerokopasmowej w standardzie NGA przy wykorzystaniu technologi PON dla gospodarstw domowych oraz jednostek publicznych z obszaru łódzkiego część B. W ramach projektu wybudowanych zostanie 40 \"podsieci\" światłowodowych, skoncentrowanych wokół tożsamej liczby węzłów dostępowych z koncentratorami OLT. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SP. Z O.O.", "TYTUL": "Sieć NGA dla obszaru łódzkiego część B", "DOFINANSOWANIE_UE_PER_CAPITA": 105.56}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "4218081.72", "WARTOSC": "6485302.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "CEL: POLEPSZENIE SYTUACJI W ZAKRESIE JAKOŚCI KSZTAŁCENIA ZAWODOWEGO I USTAWICZNEGO POPRZEZ ZWIĘKSZENIE DOSTĘPU DO WYSOKIEJ JAKOŚCI EDUKACJI ZAWODOWEJ W ZESPOLE SZKÓŁ W ZDUŃSKIEJ WOLI - KARSZNICACH. ZADANIA: PODST.ELEMENTEM PRZEDSIĘWZIĘCIA JEST ROZBUDOWA ZESPOŁU SZKÓŁ W ZDUŃSKIEJ WOLI PRZEZ DOBUDOWANIE DO ISTNIEJĄCEJ INFRASTRUKTURY BUDYNKU, W KTÓRYM ZNAJDĄ SIĘ 3 SALE DYDAKTYCZNE DLA POTRZEB KLAS UCZNIÓW TECHNIKUM O PROF.: HOTELARSKIM, GASTRONOMICZNYM I KOLEJOWYM I DOPOSAŻENIE TYCH SAL. PONADTO WYKONANE BĘDZIE ZEWNĘTRZNE STAN. DYDAKT.: TOROWISKO ZE ZWROTNICĄ DWUTOROWE – DŁUGOŚĆ 60 M. PROJ. OBIEKT ZOSTANIE POŁĄCZONY Z ISTNIEJĄCYM BUDYNKIEM SZKOLNO-DYDAKTYCZNYM ŁĄCZNIKIEM, W KTÓRYM ZNAJDZIE SIĘ KOTŁOWNIA, OPARTA NA GRUNTOWYCH POMPACH CIEPŁA. INTEGRALNĄ CZĘŚCIĄ PRZEDSIĘWZIĘCIA BĘDZIE BUDOWA NIEZBĘDNYCH ELEMENTÓW FUNKCJONOWANIA BUDYNKU, W TYM DRÓG I PARKINGÓW. W BUDYNKU ZNAJDĄ SIĘ: PRAC. KOLEJOWA (WYPOSAŻONA W STANDARDOWY SPRZĘT DYDAKTYCZNY: KRZESEŁKA, TABLICE ORAZ W SPECJALISTYCZNY SPRZĘT DO NAUKI ZAWODU: ZEGARY KOLEJOWE, TOROMIERZE, PROFILOMIERZE, CENTRALKI TELEFONICZNE – DYSPOZYTORSKIE, STANOWISKO KOMP. Z OPROGR. DO RYSOWANIA SCHEMATÓW STACJI, MODELE, FOLIOGRAMY, PRZEŹROCZA, MAKIETY, KASA FISKALNA A TAKŻE ZEWN. STANOWISKO DYDAKTYCZNE), PRAC. HOTELOWA (W PEŁNI WYPOSAŻONE STANOWISKA: RECEPCJI HOTELOWEJ, JEDNOSTKI MIESZKALNEJ, WĘZŁA HIGIENICZNO-SANITARNEGO, ZAPLECZA/POMIESZCZENIA MAGAZYNOWEGO ORAZ SALA KONFERENCYJNA) I PRAC. GASTRONOMICZNA (STAN. PRZYGOTOWANIA I EKSPEDYCJI ŚNIADAŃ, 4 STANOWISKA EGZAMINACYJNE, WYPOSAŻONE M.IN. W OKAPY KUCHENNE, SZAFY, STOŁY WYDAWCZE, KUCHNIE GAZOWE, ZMYWARKĘ). BEZPOŚREDNIA GRUPA DOCELOWA: UCZNIOWIE ZESPOŁU SZKÓŁ W KARSZNICACH – OBECNIE 320 OSÓB, W TYM 215 UCZNIÓW TECHNIKUM. POŚREDNIA GRUPA DOCELOWA: MIESZKAŃCY POW. ZDUŃSKOWOLSKIEGO ORAZ DO WSZYSTKIE OSOBY PRAGNĄCE PODJĄĆ NAUKĘ W ZESPOLE SZKÓŁ. KOLEJNĄ GRUPĄ DOCELOWĄ BĘDĄ PODMIOTY POSZUKUJĄCE WYKWALIFIKOWANYCH PRACOWNIKÓW.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "NOWOCZESNY ZAWÓD W NOWOCZESNEJ SZKOLE-MODERNIZACJA ZESPOŁU SZKÓŁ W ZDUŃSKIEJ WOLI KARSZNICACH – ZADANIE II: BUDOWA BUDYNKU Z 3 SALAMI DYDAKTYCZNYMI DLA KLAS O PROFILACH: HOTELARSKIM, GASTRONOMICZNYM I KOLEJOWYM WRAZ Z I WYPOSAŻENIEM", "DOFINANSOWANIE_UE_PER_CAPITA": 98.78}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2020-09-15", "DOFINANSOWANIE": "3607579.81", "WARTOSC": "5400713.86", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Przedmiotem projektu jest termomodernizacja budynków ZSzPiP w Czechach i SP w Krobanowie, które pełnią funkcję placówek oświatowych. Jego głównym celem jest poprawa efektywności energetycznej obiektów użyteczności publicznej. Zakres projektu obejmie następujące zadania: 1-Dokumentacja projektowa. 2-Termomodernizacja budynku ZSzPiP w Czechach. 3-Termomodernizacja budynku SP w Krobanowie. Dodatkowo w ramach kosztów pośrednich poniesione zostaną wydatki związane z nadzorem inwestorskim, zarządzaniem i promocją. W ramach projektu infrastruktura, tworzona będzie w myśl zasady uniwersalnego projektowania tj. zapewnienie dostępności budynków oświaty dla wszystkich osób bez względu na niepełnosprawność, wiek, płeć, rasę, orientację seksualną, pochodzenie etniczne, religię lub światopogląd. W ww. budynkach oświaty obecnie są wprowadzone rozwiązania ułatwiające korzystanie z obiektów przez osoby niepełnosprawne tj. winda oraz podjazdy. Pomimo, iż w projekcie nie planuje się wprowadzenia dodatkowych usprawniających rozwiązań, podczas przeprowadzanych prac budowlanych (termomodernizacyjnych) organizacja terenu będzie dostosowana do osób niepełnosprawnych. Bezpośrednimi użytkownikami projektu będą pracownicy oraz uczniowie ww. szkół. Z efektów projektu będą także korzystać pośrednio wszyscy mieszkańcy Zduńskiej Woli i terenu gminy, ponieważ dzięki ograniczeniu emisji zanieczyszczeń do atmosfery poprawie ulegnie jakość powietrza, a tym samym polepszą się warunki życia i zdrowia. Projekt jest zgodny z \"PGN dla gminy Zduńska Wola na lata 2014-2020\" posiadający pozytywną opinię WFOŚiGW w Łodzi. Przewidziane w jego ramach działania znajdują się na liście przedsięwzięć przewidzianych do realizacji w zakresie zadania \"Inwestycje służące podniesieniu efektywności energetycznej obiektów użyteczności publicznej w Gminie Zduńska Wola\". Projekt będzie związany z osiągnięciem takich efektów jak m.in. modernizacja energetyczna 2 szt. budynków o powierzchni użytkowej 7225,29 m2.", "BENEFICJENT": "GMINA ZDUŃSKA WOLA", "TYTUL": "Podniesienie efektywności energetycznej obiektów użyteczności publicznej w Gminie Zduńska Wola", "DOFINANSOWANIE_UE_PER_CAPITA": 84.49}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-07-24", "DOFINANSOWANIE": "3525517.07", "WARTOSC": "5712281.62", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "CELEM BEZPOŚREDNIM INWESTYCJI JEST POPRAWA JAKOŚCI KSZTAŁCENIA OGÓLNEGO W ZAKRESIE WSPARCIA KOMPETENCJI KLUCZOWYCH NA RYNKU PRACY ORAZ NAUCZANIA EKSPERYMENTALNEGO POPRZEZ ROZBUDOWĘ ZESPOŁU SZKÓŁ SPECJALNYCH W ZDUŃSKIEJ WOLI. DO NAJWAŻNIEJSZYCH CELÓW INWESTYCJI, WAŻNYCH ZE WZGLĘDÓW SPOŁECZNYCH, NALEŻY DOSTOSOWANIE INFRASTRUKTURY I WYPOSAŻENIA DO POTRZEB OSÓB Z NIEPEŁNOSPRAWNOŚCIAMI, KTÓRE POWINNY MIEĆ MOŻLIWOŚĆ PEŁNEGO UCZESTNICTWA WE WSZELKICH FORMACH EDUKACJI. REALIZACJA PROJEKTU BĘDZIE MIAŁA WPŁYW NA PRZECIWDZIAŁANIE WYKLUCZENIU SPOŁECZNEMU SPOWODOWANEMU NIEPEŁNOSPRAWNOŚCIĄ. BENEFICJENTEM PROJEKTU JEST POWIAT ZDUŃSKOWOLSKI, NATOMIAST MIEJSCEM REALIZACJI ZSS W ZDUŃSKIEJ WOLI, KTÓRY PROPONUJE ATRAKCYJNĄ OFERTĘ EDUKACYJNĄ, ZAPEWNIAJĄC WYKSZTAŁCENIE I DOBRE WARUNKI ROZWOJU DLA OSÓB NIEPEŁNOSPRAWNYCH. WSPOMAGA WSZECHSTRONNY ROZWÓJ UCZNIA, ZGODNIE Z JEGO POTRZEBAMI I MOŻLIWOŚCIAMI, A TAKŻE PRZYGOTOWUJE DO ŻYCIA SPOŁECZNEGO W RODZINIE I ŚRODOWISKU LOKALNYM. GRUPĘ ODBIORCÓW PROJEKTU STANOWIĄ UCZNIOWIE SZKOŁY ORAZ OSOBY NIEPEŁNOSPRAWNE Z POWIATU I WOJEWÓDZTWA CHCĄCE DO NIEJ UCZĘSZCZAĆ. Z PROJEKTU SKORZYSTA ŚREDNIOROCZNIE 131 OSÓB NIEPEŁNOSPRAWNYCH. PRZEDSIĘWZIĘCIE POLEGA NA ROZBUDOWIE BUDYNKU SZKOŁY OBEJMUJĄCEJ BUDOWĘ DWUKONDYGNACYJNEJ PODPIWNICZONEJ CZĘŚĆ BUDYNKU DYDAKTYCZNEGO Z UDOGODNIENIAMI DLA OSÓB NIEPEŁNOSPRAWNYCH WRAZ Z NIEZBĘDNYMI INSTALACJAMI I WYPOSAŻENIEM ORAZ BUDOWĘ INFRASTRUKTURY SPORTOWEJ: BIEŻNI 3-TOROWEJ O DŁ. 60 M, SKOCZNI W DAL I DO TRÓJSKOKU, BOISKA O NAWIERZCHNI TRAWIASTEJ O WYM. 19 X 32 M, BOISKA O NAWIERZCHNI SZTUCZNEJ O WYM. 15 X 28 M, WRAZ Z SPECJALISTYCZNYM WYPOSAŻENIEM LEKKOATLETYCZNYM I SPORTOWYM. ROZBUDOWA SZKOŁY POZWOLI NA OPTYMALIZACJĘ PROCESU KSZTAŁCENIA ORAZ DA SZANSE NA ROZWÓJ PLACÓWKI W DZIEDZINIE PROPAGOWANIA INNOWACYJNYCH METOD NAUCZANIA OSÓB Z NIEPEŁNOSPRAWNOŚCIAMI, CAŁKOWITA WARTOŚĆ PROJEKTU: 5 959 622,55 ZŁ, W TYM WNIOSKOWANE DOFINANSOWANIE 3 528 200,14 ZŁ.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Rozbudowa Zespołu Szkół Specjalnych im. M. Grzegorzewskiej w Zduńskiej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 82.56}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "3499828.75", "WARTOSC": "7826889.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Głównym celem realizacji inwestycji jest zdobycie nowych rynków zbytu poprzez wprowadzanie innowacyjnych produktów, co przyczyni się do dalszego rozwoju przedsiębiorstwa, a także umocnienia jego pozycji konkurencyjnej. Nowy produkt, jaki będzie wprowadzony na rynek w wyniku realizacji projektu to maszyna do szycia z obrotowym stołem. Rozwiązania zastosowane w nowej maszynie przyczynią się do znacznego zautomatyzowania procesów stosownych w włókiennictwie, zaspokajając specyficzne potrzeby branży włókienniczej oraz szwalniczej, związane z rozwojem oraz modernizacją automatycznych linii produkcyjnych, a także samodzielnych urządzeń automatyki przemysłowej. Do głównych zalet maszyny należą: ? optymalizacja działania linii produkcyjnych i urządzeń w oparciu o elementy automatyki przemysłowej; ? kontrola czynności wykonywanych przez pracowników – eliminacja tzw. błędów ludzkich; ? zwiększona prędkość szycia; ? wydłużony okres eksploatacji urządzenia; ? predictive maintenance; ? odporność antykorozyjna; Realizacja inwestycji przyjmie postać jednego zadania, realizowanego samodzielnie przez VORSTER, w ramach którego nabyte zostaną niezbędne środki trwałe, licencja na innowacyjną technologię, a także oprogramowanie komputerowe, które razem utworzą kompletną linię produkcyjną służącą do wytwarzania nowych maszyn szwalniczych. Zadanie realizowane będzie od 1 lipca 2019 r. do 30 czerwca 2021 r. do, co jest podyktowane długotrwałym czasem wytworzenia oraz dostarczenia maszyn. Wybrane wskaźniki projektu: - Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI06) – 4 327 061,00 PLN - Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI08) – 2 EPC - Liczba wprowadzonych innowacji produktowych – 1 szt. - Liczba wprowadzonych innowacji procesowych – 1 szt. - Liczba wprowadzonych innowacji nie technologicznych – 1 szt.", "BENEFICJENT": "MARCIN WERNER VORSTER", "TYTUL": "Wprowadzenie na rynek przez VORSTER nowej maszyny szwalniczej wykorzystywanej w szczególności do szycia poduszek powietrznych.", "DOFINANSOWANIE_UE_PER_CAPITA": 81.96}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "3410114.42", "WARTOSC": "9450671.82", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Niniejszy projekt ma na celu wprowadzenie na rynek innowacyjnego produktu w postaci nowej gamy wyrobów z kolorowo tkanej tkaniny płaskiej odznaczających się obniżoną tendencją do płowienia koloru oraz właściwościami antybakteryjnymi oraz antygrzybicznymi.. Produkt ten jest efektem dotychczasowej działalności B+R Wnioskodawcy w wyniku której opracowana została nowa technologia produkcji, która poprzez modyfikację standardowego procesu pozwala na osiągnięcie niespotykanych dotąd właściwości użytkowych produktu. Opracowana przez Wnioskodawcę technologia została objęta zgłoszeniem patentowym o numerze P.417979 pn. „Sposób wytwarzania kolorowo tkanych tkanin płaskich”. Nie jest ona obecnie stosowana na świecie. Świadczy o tym m.in. pozytywne sprawozdanie o stanie techniki, które Wnioskodawca otrzymał dnia 12 sierpnia 2016 r. oraz Opinia o Innowacyjności sygnowana przez dr inż., Edytę Matyjas-Zgondek z Katedry Włókien Sztucznych Wydziału Technologii Materiałowych i Wzornictwa Tekstyliów Politechniki Łódzkiej (załącznik do Wniosku). Wyroby te adresowane są do szerokiego grona odbiorców, zwłaszcza gospodarstw domowych czy hoteli. Opracowany w ten sposób produkt należy określić jako innowacyjny w skali światowej, co potwierdza wspomniana już Opinia o innowacyjności sporządzona przez Wydział Technologii Materiałowych i Wzornictwa Tekstyliów Politechniki Łódzkiej. Wprowadzenie wyników prac B+R do oferty Wnioskodawcy będzie wymagało podjęcia szeregu działań inwestycyjnych i wdrożeniowych. Nowa produkcja wymaga zastosowania nowych urządzeń, dlatego w ramach projektu planowany jest zakup nowoczesnego ciągu technologicznego: •Snowadło zespołowe (1 sz.) •Krosna pneumatyczne 2600 (2 szt.) •Krosna pneumatyczne 2600 + żakard (4 szt.) •Krosna pneumatyczne 2500 + żakard (2 szt.) •Krosno pneumatyczne 1900 (1 szt.) •Ciąg wzdłużny do podwijania i obszywania wzdłużnego (1 szt.) •Ciąg poprzeczny do cięcia, podwijania i obszywania poprzecznego (1 szt.)", "BENEFICJENT": "ZWOLTEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WDROŻENIE AUTORSKIEJ TECHNOLOGII PRODUKCJI TKANIN PŁASKICH O OBNIŻONEJ TENDENCJI DO PŁOWIENIA KOLORU ORAZ O WŁAŚCIWOŚCIACH ANTYBAKTERYJNYCH I ANTYGRZYBICZNYCH.", "DOFINANSOWANIE_UE_PER_CAPITA": 79.86}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "3218725.37", "WARTOSC": "5154306.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Przedmiotem projektu jest budowa 3,8 km sieci kanalizacji sanitarnej grawitacyjnej i tłocznej w miejscowościach Ogrodzisko i Czechy w gminie Zduńska Wola, wykonanie 107 przyłączy do systemu odprowadzania ścieków. W ramach projektu do kanalizacji sanitarnej zostanie podłączonych 215 RLM.", "BENEFICJENT": "GMINA ZDUŃSKA WOLA", "TYTUL": "Budowa sieci kanalizacji sanitarnej grawitacyjnej i tłocznej wraz z odejściami na działkach w miejscowościach Ogrodzisko, Czechy gm. Zduńska Wola.", "DOFINANSOWANIE_UE_PER_CAPITA": 75.38}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-09-24", "DOFINANSOWANIE": "2948000.00", "WARTOSC": "6605100.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt polega na wdrożeniu wyników przeprowadzonych samodzielnie przez firmę MAWO Technology prac B+R w zakresie opracowania dwóch nowych produktów: chwytaka manipulatora z pełnym zabezpieczeniem przenoszonego elementu oraz kompletu ślimaków separująco-sortujących. Efektem projektu będzie wdrożenie rozwiązań w zakresie innowacji produktowej – innowacje stosowane poniżej 3 lat w skali kraju, z zakresu wysokich/średnio-wysokich technologii Projekt wpisuje się w RIS: Zaawansowane Materiały Budowlane oraz Medycyna, Farmacja, Kosmetyki, a także jest zgodny z wpisującymi się w nie niszami specjalizacyjnymi i obszarami gospodarczymi. Wnioskodawca zakłada również zastosowanie technologii informacyjno-komunikacyjnych (TIK), i uwzględnienie aspektów środowiskowych. W ramach projektu nastąpi wzrost zatrudnienia o 2 RJP. Osoby zostaną zatrudnione w związku z planowanym nabyciem w ramach projektu następujących środków trwałych oraz wartości niematerialnych i prawnych: ? Centrum frezarskie 3-osiowe (1 szt.); ? Centrum tokarsko-frezarskie 5-osiowe (1 szt.;) ? Instalacja do anodowania aluminium (1 szt.t); ? Moduł do wspomagania programowania centrum tokarsko-frezerskiego 5-osiowego (1 szt.) Powyższe zakupy inwestycyjne pozwolą na wprowadzenie na rynek nowych produktów, a szczegółowa analiza potrzeb klienta wykazała, że występuje na nie rynkowe zapotrzebowanie. Będą one stanowić istotny element przewagi konkurencyjnej firmy, głównie ze względu na nowe właściwości techniczne i konstrukcyjne produktów oraz zastosowanie bardziej zoptymalizowanych i najwyższych jakościowo rozwiązań dostosowanych do indywidualnych potrzeb klienta, przede wszystkim z branży budowlanej, farmaceutycznej, kosmetycznej i medycznej.", "BENEFICJENT": "MAWO TECHNOLOGY S. MANICKI M. WOJTASIK SPÓŁKA JAWNA", "TYTUL": "„Wdrożenie innowacyjnych rozwiązań w obrębie zautomatyzowanych systemów transportu wewnętrznego w oparciu o wyniki własnych prac B+R”", "DOFINANSOWANIE_UE_PER_CAPITA": 69.04}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-30", "DOFINANSOWANIE": "2861484.55", "WARTOSC": "8286023.21", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "PROJEKT OBEJMUJE: - PRZEBUDOWĘ ISTNIEJĄCYCH I BUDOWĘ NOWYCH ALEJEK PARKOWYCH (W ŚLADACH PRZEDEPTÓW) ORAZ UTWARDZONYCH PLACÓW WYPOCZYNKOWYCH, - WYPOSAŻENIE PARKU W OBIEKTY MAŁEJ ARCHITEKTURY (W TYM: ALTANA, PERGOLE, PAWILONY PIKNIKOWE, POMOSTY, FONTANNA PŁYWAJĄCA, DOMEK DLA ŁABĘDZI, ŁAWKI, KOSZE NA ŚMIECI, DONICE, TABLICE INFORMACYJNE, STOJAKI NA ROWERY), - REWALORYZACJĘ STAWÓW Z INSTALACJĄ SYSTEMU ICH OCZYSZCZANIA, - PRZEBUDOWA MOSTKU/KŁADKI - INSTALACJĘ GOTOWEGO OBIEKTU SANITARIATU WC - KONTENEROWEJ WYSOKO STANDARTOWEJ TOALETY PUBLICZNEJ, PRODUKOWANEJ JAKO GOTOWY OBIEKT CERTYFIKOWANY DO MONTAŻU W MIEJSCACH PUBLICZNYCH Z DWIEMA KABINAMI (MĘSKA I DAMSKA), Z PRZYSTOSOWANIEM DLA OSOBY NIEPEŁNOSPRAWNEJ I PRZEWIJAKIEM DLA NIEMOWLĄT WRAZ Z INFRASTRUKTURĄ (ZASILANIE ELEKTRYCZNE ORAZ WODNO-KANALIZACYJNE), - PIELĘGNACJĘ I URZĄDZENIE NOWEJ ZIELENI, W TYM RÓWNIEŻ PRACE ZWIĄZANE Z URZĄDZANIEM ZIELENI, W SZCZEGÓLNOŚCI Z SADZENIEM DRZEW, KRZEWÓW ORAZ ZAKŁADANIEM RABAT KWIATOWYCH – BYLINOWYCH I CEBULOWYCH - ORAZ WYPOSAŻENIE PARKU W NIEZBĘDNĄ INFRASTRUKTURĘ TECHNICZNĄ. W ZAKRESIE INSTALACJI ELEKTRYCZNYCH PRZEWIDUJE SIĘ DEMONTAŻ ISTNIEJĄCYCH I INSTALACJĘ NOWYCH LATARNI PARKOWYCH WRAZ SIECIĄ LINII ZASILAJĄCYCH OŚWIETLENIE ORAZ LINII ZASILAJĄCEJ PROJEKTOWANĄ ALTANĘ, FONTANNĘ, KOMORĘ TECHNOLOGICZNĄ POD POMOSTEM (OCZYSZCZANIE STAWÓW), ZASILANIE ENERGETYCZNE TOALETY PUBLICZNEJ ORAZ LINII KABLOWEJ MONITORINGU PARKU WRAZ Z MONTAŻEM KAMER ZEWNĘTRZNYCH W ZAKRESIE INSTALACJI WODNO-KANALIZACYJNYCH PRZEWIDUJE SIĘ PODŁĄCZENIE TOALETY DO SIECI MIEJSKIEJ WOD.-KAN. ORAZ BUDOWĘ INSTALACJI DESZCZOWYCH - W PÓŁNOCNEJ I PÓŁNOCNO - WSCHODNIEJ CZĘŚCI PARKU KOLEKTORA KANALIZACJI DESZCZOWEJ W CELU OCHRONY CZĘŚCI TARASOWEJ PARKU PRZED DEGRADACJĄ. PROJEKTOWANA SIEĆ KANALIZACJI DESZCZOWEJ ZAGWARANTUJE ODPROWADZENIE WÓD DESZCZOWYCH I ROZTOPOWYCH Z UL. PARKOWEJ ORAZ NADMIARU WÓD Z TERENU PARKU MIEJSKIEGO. WODY OPADOWE ZOSTANĄ ODPROWADZONE ZGODNIE Z WARUNKAMI TECHNICZNYMI DO ISTNIEJĄCEJ KANALIZ", "BENEFICJENT": "MIASTO ZDUŃSKA WOLA", "TYTUL": "REWALORYZACJA PARKU MIEJSKIEGO W ZDUŃSKIEJ WOLI", "DOFINANSOWANIE_UE_PER_CAPITA": 67.01}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "2582550.00", "WARTOSC": "5739000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Niniejszy projekt polega na wprowadzeniu na rynek przez Zwoltex sp. z o.o. gamy wyrobów włókienniczych o właściwościach samoczyszczących oraz biobójczych. Będzie to możliwe poprzez wdrożenie nowej technologii produkcji wyrobów włókienniczych z wykorzystaniem nanotytanu oraz pirytionianu cynku o rozdrobnieniu nano. Opracowana technologia cechuje się trwałym efektem. Niniejszy projekt jest wynikiem współpracy wnioskodawcy z Politechniką Łódzką. Badania walidacyjne nowych produktów przeprowadził Instytut Włókiennictwa, potwierdzając jednoznacznie korzystne parametry nowych wyrobów w porównaniu do tych powszechnie dostępnych na rynku. Wyniki prac zostały zgłoszone do ochrony patentowej. Wprowadzenie wyników prac B+R do oferty Wnioskodawcy będzie wymagało podjęcia szeregu działań inwestycyjnych i wdrożeniowych. Uruchomienie produkcji nowej gamy wyrobów wymaga zastosowania nowych urządzeń, dlatego w ramach projektu planowany jest zakup nowoczesnego ciągu technologicznego, umożliwiającego produkcję produktów o wspomnianych właściwościach. Realizacja projektu przewidziana jest na przyszły rok: rozpocznie się 2 stycznia 2019 r., natomiast finalizacja prac planowana jest na 30 września 2020 r.", "BENEFICJENT": "ZWOLTEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Nowa technologia wytwarzania kolorowych wyrobów włókienniczych tkanych o właściwościach samoczyszczących oraz biobójczych", "DOFINANSOWANIE_UE_PER_CAPITA": 60.48}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2017-11-29", "DOFINANSOWANIE": "2426750.00", "WARTOSC": "3640800.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "CELEM GŁÓWNYM PROJEKTU PN. „E-POWIAT ZDUŃSKOWOLSKI” JEST ZWIE?KSZENIE DOSTĘPU MIESZKAŃCÓW WOJEWÓDZTWA ŁÓDZKIEGO DO E-USŁUG PUBLICZNYCH O WYSOKIM POZIOMIE DOJRZAŁOŚCI I POPRAWA JAKOŚCI UDOSTĘPNIANYCH W POSTACI CYFROWEJ INFORMACJI SEKTORA PUBLICZNEGO. WDROŻONE ZOSTANIE: 6 SZT. E - USŁUG NA POZIOMIE CO NAJMNIEJ 4 – TRANSAKCYJNOŚCI: E-GEODETA/E-RZECZOZNAWCA/E-PROJEKTANT/E-KOMORNIK/E INTERESANT (PRZEDSIĘBIORCA, MIESZKANIEC) 1 SZT.- USŁUGA WEWNĄTRZADMINISTRACYJNA (E-GMINA) W TYM CELU PODJĘTE ZOSTANĄ M.IN. ZADANIA: • MODERNIZACJA SERWEROWNI (UL. ZŁOTNICKIEGO 25,UL. KRÓLEWSKA 10): SZAFA RACK 42, SYSTEM GASZENIA, KONTROLA DOSTĘPU I NADZÓR, UPS • ROZBUDOWA SIECI TELEINFORMATYCZNEJ: W TYM BUDOWA OK. 520 m SIECI ŚWIATŁOWODOWEJ • ZAKUP I INSTALACJA URZĄDZEŃ SIECI TELEINFORMATYCZNEJ, INFRASTRUKTURY PRZETWARZANIA DANYCH, SPRZĘTU KOMPUTEROWEGO I URZĄDZEŃ PERYFERYJNYCH: • WDROŻENIE OPROGRAMOWANIA SYSTEMOWEGO I NARZĘDZIOWEGO • WDROŻENIE BAZ DANYCH PRZESTRZENNYCH: GESUT, BDOT500, EGIB • WDROŻENIE APLIKACJI I USŁUGI: GEOPORTAL Z USŁUGAMI, APLIKACJA ARCHITEKTURY, USŁUGI INTERAKTYWNE, E-SYSTEM KONSULTACJI SPOŁECZNYCH, OBSŁUGI ZAMÓWIEŃ PUBLICZNYCH • SZKOLENIA W WYNIKU REALIZACJI PROJKETU: LICZBA ZDIGITALIZOWANYCH DOKUMENTÓW ZAWIERAJĄCYCH INFORMACJE SEKTORA PUBLICZNEGO WYNIESIE 2 000 SZT. LICZBA UDOSTĘPNIONYCH ON-LINE DOKUMENTÓW ZAWIERAJĄCYCH INFORMACJE SEKTORA PUBLICZNEGO WYNIESIE 8 000 SZT. BEZPOŚREDNIĄ GRUPĘ DOCELOWĄ STANOWIĄ: • MIESZKAŃCY WOJEWÓDZTWA ŁÓDZKIEGO -2,5 MLN OSÓB I POWIATU ZDUŃSKOWOLSKIEGO – 67 483 OSÓB • PRZEDSIĘBIORCY– 6255 PODMIOTÓW • GEODECI, RZECZOZNAWCY, KOMORNICY, PROJEKTANCI – 1 008 OSÓB • GMINY Z TERENU POWIATU – 4 GMINY (MIASTO ZDUŃSKA WOLA, GMINA MIASTO ZDUŃSKA WOLA, GMINA I MIASTO SZADEK, GMINA ZAPOLICE) POŚREDNIĄ GRUPĄ DOCELOWĄ SĄ PRACOWNICY STAROSTWA – 111 OSÓB PROJEKT UWZGLĘDNIA ZASADY PROJEKTOWANIA UNIWERSALNEGO.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "E-POWIAT ZDUŃSKOWOLSKI", "DOFINANSOWANIE_UE_PER_CAPITA": 56.83}, {"DATA_KONIEC": "2022-12-30", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "2142222.11", "WARTOSC": "4967803.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt obejmuje następujące zadania: 1. DOKUMENTACJA PROJEKTOWA 2. PRACE BUDOWLANE Prace w zakresie głębokiej modernizacji energetycznej wielorodzinnych mieszkalnych budynków komunalnych, zlokalizowanych przy ul. Sieradzkiej 26, 28, 30, 32 i 32A, wraz z wymianą wyposażenia tych obiektów na energooszczędne. We wszystkich budynkach przewidziano również prace pozaaudytowe, niezbędne do przeprowadzenia równolegle z robotami termomodernizacyjnymi – ujęte w kosztach niekwalifikowanych. W ramach projektu przewidziano KOSZTY POŚREDNIE: -NADZÓR INWESTORSKI I AUTORSKI -PROMOCJĘ PROJEKTU Szczegóły: rozdział 3.4 SW. Grupę docelową projektu stanowią wszyscy mieszkańcy Miasta Zduńska Wola, w szczególności zaś mieszkańcy budynków objętych projektem. Przedsięwzięcie realizować będzie następujące cele szczeg. mierzalne: -wzrost liczby efektywnych energetycznie budynków komunalnych poprzez ich kompleksową termomodernizację. W wyniku realizacji przedsięwzięcia Wnioskodawca w 5 budynkach komunalnych o łącznej pow. użytk. 2921,78 m2 przeprowadzi szereg zadań termomodernizacyjnych mających na celu ograniczenie chłonności energetycznej budynków. Zmodernizowane zostaną 62 źródła ciepła - nastąpi likwidacja indywidualnych źródeł na rzecz przyłączenia do sieci ciepłown. (w 4 budynkach) oraz modernizacja istniejącego już systemu co. (w 1 budynku). - poprawa efektywności energetycznej budynków objętych projektem - możliwe będzie zaoszczędzenie 1 500 958 kWh/rok energii pierwotnej, 3999,04 GJ/rok energii końcowej. Osiągnięta zostanie również oszczędność energii cieplnej rzędu 3594,75 GJ/rok oraz energii elektrycznej rzędu 112,3 MWh/rok. 57 gospodarstw domowych posiadać będzie lepszą klasę zużycia energii. - ograniczenie emisji pyłów i zanieczyszczeń do atmosfery - w szczególności zredukowanie emisji CO2 (373,68 ton równoważnika CO2/rok), SO2, NO2, CO, CO2, pyłów do powietrza. W wyniku realizacji projektu osiągnięte zostaną długofalowe korzyści opisane w rozdz. 2 SW.", "BENEFICJENT": "MIASTO ZDUŃSKA WOLA", "TYTUL": "Termomodernizacja budynków komunalnych przy ul. Sieradzkiej 26, 28, 30, 32 i 32A w Zduńskiej – Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 50.17}, {"DATA_KONIEC": "2018-10-15", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "2023850.00", "WARTOSC": "3413890.16", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Celem głównym projektu pn. „ROZWÓJ E-USŁUG PUBLICZNYCH ŚWIADCZONYCH PRZEZ MIASTO ZDUŃSKA WOLA” jest zwiększenie dostępności e-usług publicznych oraz wzrost liczby mieszkańców korzystających z e-usług w Mieście Zduńska Wola oraz sprawne zarządzanie miastem, dzięki stworzeniu jednego centrum przetwarzania i udostępniania informacji dla pracowników jednostek organizacyjnych Miasta Zduńska Wola. W ramach projektu wdrożone zostanie 26 usług on-line w tym: 3 poziom -interakcji dwukierunkowej- 13 szt. (informacja o tytułach podatkowych i niepodatkowych, wypełnianie i składanie deklaracji podatkowej, e-koncesje alkoholowe, e–dzienniczek, informacja o stanie, e- głosowanie na propozycje budżetu obywatelskiego, e-zgłaszanie interwencji, e- konsultacje dokumentów prawa lokalnego, e-odbiór decyzji, e-stypendia, e-dodatki mieszkaniowe) 4 poziom-transakcyjności- 9 szt. (zapłata za opłatę komunalną, użytkowanie wieczyste, w tym przez mieszkańca, opłatę komunalną, zapłata podatku, w tym przez mieszkańca, e rekrutacja) wewnątrzadministracyjne A2A - 4 szt. (e-deklaracje podatkowe pracowników, sprawozdawczość budżetowa i organizacyjna,e-Rada,rejestracja i obsługa spraw/dokumentów wpływających od administracji) Realizacja pozwoli na: poprawę dostępu obywateli do e-usług publicznych, usprawnienie i podniesienie poziomu obsługi obywateli, poprawę skuteczności zarządzania miastem, w tym oświatą, poprawę dostępności danych, zapewnienie ich bezpieczeństwa oraz wzrost umiejętności posługiwania się narzędziami ITC i wzrost efektywności pracy. Inwestycja obejmie : • rozbudowę Portalu z e-usługami i intergację z ePUAP • wdrożenie aplikacji mobilnej • rozbudowę systemu oświatowego • dostosowanie do aktualnych potrzeb i unowocześnienie oprogramowania systemowego, narzędziowego i EOD • zakup sprzętu i szkolenia pracowników. Projekt jest skierowany do: mieszkańców Zduńskiej Woli, pracowników Urzędu Miasta Zduńska Wola i 19 gminnych jednostek oświatowych, pośrednio do mieszkańców reg", "BENEFICJENT": "MIASTO ZDUŃSKA WOLA", "TYTUL": "ROZWÓJ E-USŁUG PUBLICZNYCH ŚWIADCZONYCH PRZEZ MIASTO ZDUŃSKA WOLA", "DOFINANSOWANIE_UE_PER_CAPITA": 47.39}, {"DATA_KONIEC": "2023-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "2017350.00", "WARTOSC": "5521470.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt polega na wdrożeniu wyników przeprowadzonych samodzielnie przez firmę MAWO Technology prac B+R w zakresie opracowania dwóch nowych produktów: pozycjonera kulowego oraz busoli pozycjonującej, wchodzące w skład szerzej rozumianych systemów transportu wewnętrznego. Efektem projektu będzie wdrożenie rozwiązań w zakresie innowacji produktowej – innowacje stosowane poniżej 3 lat w skali świata, z zakresu wysokich/średnio-wysokich technologii. Projekt wpisuje się w RIS: Zaawansowane Materiały Budowlane oraz Medycyna, Farmacja, Kosmetyki, a także jest zgodny z wpisującymi się w nie niszami specjalizacyjnymi i obszarami gospodarczymi. Wnioskodawca zakłada również zastosowanie technologii informacyjno-komunikacyjnych (TIK), i uwzględnienie aspektów środowiskowych. W ramach projektu nastąpi wzrost zatrudnienia o 4 RJP. Osoby zostaną zatrudnione w związku z planowanym nabyciem w ramach projektu następujących środków trwałych oraz wartości niematerialnych i prawnych: ? Rozbudowa hali produkcyjnej – 1 szt. ? Centrum obróbcze CNC 5-osiowe (3+2 osie indeksowane) – 1 szt. ? Centrum CNC frezująco-gwintujące – 1 szt. ? Centrum obróbcze CNC 3-osiowe – 4 szt. ? Stoły montażowe – 6 szt. ? Regały odkładcze – 6 szt. ? Oprogramowanie CAD – 2 licencje; ? Oprogramowanie do zarządzania rysunkami CAD – 1 szt. Powyższe zakupy inwestycyjne pozwolą na wprowadzenie na rynek nowych produktów, a szczegółowa analiza potrzeb klienta wykazała, że występuje na nie rynkowe zapotrzebowanie. Będą one stanowić istotny element przewagi konkurencyjnej firmy, głównie ze względu na nowe właściwości techniczne i konstrukcyjne produktów oraz zastosowanie bardziej zoptymalizowanych i najwyższych jakościowo rozwiązań dostosowanych do indywidualnych potrzeb klienta, przede wszystkim z branży budowlanej, farmaceutycznej, kosmetycznej i medycznej, ale także zbrojeniowej czy myśliwskiej.", "BENEFICJENT": "MAWO TECHNOLOGY S. MANICKI M. WOJTASIK SPÓŁKA JAWNA", "TYTUL": "Innowacje w branży zautomatyzowanych systemów transportu wewnętrznego – wdrożenie wyników własnych prac B+R", "DOFINANSOWANIE_UE_PER_CAPITA": 47.24}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1954350.00", "WARTOSC": "5341890.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Przedmiotowy projekt zakłada wdrożenie do praktyki rynku innowacji produktowej na skalę międzynarodową (piwo azotowane). W wyniku realizacji projektu wdrożona zostanie innowacja procesowa w przedsiębiorstwie polegająca pełnej automatyzacji procesu technologicznego i włączeniu do linii technologicznej nowoczesnych urządzeń. Zmianie ulegnie też struktura organizacyjna KULTOWEGO BROWARU STAROPOLSKIEGO, wydzielona zostanie komórka odpowiedzialna za produkcję innowacyjnego piwa azotowanego. W planowanych do realizacji zadaniach zastosowano nowatorskie rozwiązania, które umożliwią wprowadzenie na rynek innowacyjnych produktów dotychczas nie wykonywanych i adresowanych dla zdefiniowanej grupy odbiorców. Realizacja inwestycji budowlanej (hala produkcyjna 540m2/h 8m) i zakup nowoczesnych środków trwałych (linia technologiczna do azotowania piwa, linia do pakowania piwa, kartoniarka) pozwoli na wdrożenie w przedsiębiorstwie szeregu innowacji produktowej, procesowej oraz organizacyjnej, związanych z wdrożeniem nowego produktu. Projekt realizowany będzie na obszarze strategicznej interwencji: OBSZAR TURYSTYCZNY DOLINY RZEKI WARTY, w ramach RIS Innowacyjne Rolnictwo i Przetwórstwo Rolno-Spożywcze Bezpośrednimi odbiorcami produktów będą firmy z sektora spożywczego, pełniące rolę pośredników handlowych i konsumenci końcowi z, którzy staną się finalnymi odbiorcami innowacyjnych produktów oferowanych przez Wnioskodawcę.", "BENEFICJENT": "KULTOWY BROWAR STAROPOLSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WZROST KONKURENCYJNOŚCI SPÓŁKI KULTOWY BROWAR STAROPOLSKI POPRZEZ WDROŻENIE DO PRODUKCJI INNOWACYJNEGO PIWA AZOTOWANEGO ORAZ ROZBUDOWĘ INFRASTRUKTURY", "DOFINANSOWANIE_UE_PER_CAPITA": 45.77}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-11-24", "DOFINANSOWANIE": "1890380.21", "WARTOSC": "4023298.57", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt polega na wdrożeniu wyników przeprowadzonych samodzielnie przez firmę MAWO Technology prac B+R w zakresie opracowania dwóch nowych produktów: chwytaka manipulatora z nakładką poliuretanową oraz ślimaka pozycjonująco-obracającego. Efektem projektu będzie wdrożenie rozwiązań w zakresie innowacji produktowej – innowacje stosowane poniżej 3 lat na świecie. Projekt wpisuje się w RIS: Zaawansowane Materiały Budowlane oraz Medycyna, Farmacja, Kosmetyki, a także jest zgodny z wpisującymi się w nie niszami specjalizacyjnymi i obszarami gospodarczymi. Wnioskodawca zakłada również zastosowanie technologii informacyjno-komunikacyjnych (TIK), jak i uwzględnienie aspektów środowiskowych. W ramach projektu nastąpi wzrost zatrudnienia o 4,5 RJP. Osoby zostaną zatrudnione w związku z planowanym nabyciem w ramach projektu następujących środków trwałych oraz wartości niematerialnych i prawnych: ? Centrum obróbcze 5-osiowe sterowane numerycznie z jednym stołem obróbczym (1 szt.); ? Centrum obróbcze 5-osiowe sterowane numerycznie z dwoma stołami obróbczymi (1 szt.); ? Centrum obróbcze sterowane numerycznie 3-osiowe (2 szt.); ? Ramię pomiarowe 6-osiowe (1 szt.); ? Tokarka sterowana numerycznie 3-osiowa (1 szt.); ? Maszyna pomiarowa współrzędnościowa (1 szt.); ? Tokarka konwencjonalna (1 szt.). ? Stacja robocza (1 szt.); ? Oprogramowanie typu CAD (1 licencja); ? Oprogramowanie typu CAM (1 licencja); ? Oprogramowanie B2B (1 szt.) Powyższe zakupy inwestycyjne pozwolą na wprowadzenie na rynek nowych produktów, a szczegółowa analiza potrzeb klienta wykazała, że występuje na nie rynkowe zapotrzebowanie. Będą one stanowić istotny element przewagi konkurencyjnej firmy, głównie ze względu na nowe właściwości techniczne i konstrukcyjne produktów oraz zastosowanie bardziej zoptymalizowanych i najwyższych jakościowo rozwiązań dostosowanych do indywidualnych potrzeb klienta, przede wszystkim z branży budowlanej, farmaceutycznej, kosmetycznej i medycznej.", "BENEFICJENT": "MAWO TECHNOLOGY S. MANICKI M. WOJTASIK SPÓŁKA JAWNA", "TYTUL": "„Wdrożenie wyników prac badawczo-rozwojowych dotyczących innowacyjnych rozwiązań w zakresie zautomatyzowanych systemów transportu wewnętrznego”", "DOFINANSOWANIE_UE_PER_CAPITA": 44.27}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1672295.50", "WARTOSC": "1967406.48", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Typ 1 proj.Proj. powstał w oparciu o Diagnozę ZSE w Zduńskiej Woli zatwierdzonej przez organ prowadzący.Celem gł. proj.jest poprawa zdolności do zatrudnienia 100uczniów(1K)ZSE przez organizację zajęć dod.umożliwiających zdobycie kwalifikacji zaw.,kompetencji,programu doradztwa zaw.oraz zapewnienie staży zaw.w firmach woj.łódzkiego w branży elektronicznej i informatycznej zgodnej z Regionalną Strategią Innowacji (RSI)woj.Łódzkiego.Uzupełnieniem działań w proj.jest zakup nowoczesnego sprzętu do pracowni zaw.zgodnie z podstawą programową w zawodzie TE oraz aktualizacja programów staży zaw.na kier.TE we współpracy z otoczeniem społecz-gospodarczym.Trwałość proj.zapewni przeszkolenie nauczycieli przedmiotów zawodowych z obsługi zakupionego sprzętu.Proj. będzie realizowany w okresie X2019-IX2021.Gł.zadania:dla uczniów zaj.dod z: Zaawansowanych metod lutowania i napraw pakietów elektronicznych wraz z komponentem dla pakietów elektronicznych działających w przestrzeni kosmicznej(IPC),z Pakietów elektronicznych z komponentami Ball Grid Array w praktyce, w tym również zastosowania SPACE (BGA);z Elektryczność statyczna, a urządzenia elektroniczne(ESD);SEP,elektroniki,doradztwo zaw.;zapewnienie płatnych letnich staży zaw.w firmach z woj. łódzkiego.Dla nauczycieli ZSE kierunku TE: szkolenie z obsługi zakupionego sprzętu.Dodatkowo zakup specjalistycznych urządzeń i nowoczesnego sprzętu do pracowni zaw. kierunku TE.Rezultatem proj. będzie nabycie kwalifikacji zaw. przez uczniów po zaj. z zakresu nowoczesnej elektroniki, otrzymają oni międzynarodowe Certyfikaty IPC i Zaświadczenia MEN.Wartością dodaną w proj. jest skorzystanie z rezultatu proj. innowacyjnego „Edukacja i praca-to się opłaca” (zastosowanie innowacyjnego podejścia do tworzenia programu staży zaw. dostosowanego do wymagań pracodawców).", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Postaw na dobry zawód - elektronik to ty", "DOFINANSOWANIE_UE_PER_CAPITA": 39.16}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1619399.94", "WARTOSC": "1905176.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Typ 1 proj.Proj. powstał w oparciu o Diagnozę ZSE w Zduńskiej Woli zatwierdzonej przez organ prowadzący.Celem gł. proj.jest poprawa zdolności do zatrudnienia 100uczniów(7K)ZSE przez organizację zajęć dod.umożliwiających zdobycie kwalifikacji zaw.,kompetencji,programu doradztwa zaw.oraz zapewnienie staży zaw.w firmach woj.łódzkiego w branży informatycznej i elektronicznej zgodnej z Regionalną Strategią Innowacji (RSI)woj.Łódzkiego.Uzupełnieniem działań w proj.jest zakup nowoczesnego sprzętu do pracowni zaw.zgodnie z podstawą programową w zawodzie TI oraz aktualizacja programów staży zaw.na kier.TI we współpracy z otoczeniem społecz-gospodarczym.Trwałość proj.zapewni przeszkolenie nauczycieli przedmiotów zawodowych z obsługi zakupionego sprzętu.Proj. będzie realizowany w okresie X2019-IX2021.Gł.zadania:dla uczniów zaj.dod z: Nowoczesnych metod montażu,konserwacji i napraw pakietów oraz komponentów elektronicznych (IPC),z Ochrony przed elektrycznością statyczną(ESD);z Administracji sieciowymi systemami operacyjnymi(ASSO)I i II SEP,doradztwo zaw.;zapewnienie płatnych letnich staży zaw.w firmach z woj. łódzkiego.Dla nauczycieli ZSE kierunku TI: szkolenie z obsługi zakupionego sprzętu.Dodatkowo zakup specjalistycznych urządzeń i nowoczesnego sprzętu do pracowni zaw.kierunku TI.Rezultatem proj. będzie nabycie kwalifikacji zaw. przez uczniów-młodzież otrzyma międzynarodowe Certyfikaty IPC i Zaświadczenia MEN.Wartością dodaną w proj. jest skorzystanie z rezultatu proj. innowacyjnego „Edukacja i praca-to się opłaca” (zastosowanie innowacyjnego podejścia do tworzenia programu staży zaw. dostosowanego do wymagań pracodawców).", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Informatyk - zawód przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 37.92}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1573716.22", "WARTOSC": "1851430.85", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Typ 1 proj.Proj. powstał w oparciu o Diagnozę ZSE w Zd.Woli zatwierdzonej przez organ prowadzący.Celem gł. proj.jest poprawa zdolności do zatrudnienia 130uczniów (7K)ZSE przez organizację zajęć dod.wzmacniających kompetencje zaw. oraz zapewnienie staży zaw.w firmach woj.łódzkiego(m.in. z ŁSSE)w branży m.in.elektronicznej i informatycznej zgodnej z Regionalną Strategią Innowacji (RSI)woj.Łódzkiego.Uzupełnieniem działań w proj.jest zakup nowoczesnego sprzętu do pracowni zaw.zgodnie z katalogiem wyposażenia pracowni zaw.opracowanym i rekomendowanym przez MEN oraz modernizacja treści kształcenia zawodowego na kier.TE i TI we współpracy z otoczeniem społecz-gospodarczym.Trwałość proj. zapewni przeszkolenie 9nauczycieli(1K) przedmiotów zawodowych kier.TE i TI z obsługi zakupionego sprzętu oraz umożliwienie odbycia studiów podypl.przez 2 nauczycieli informatyki i 1 nauczyciela elektroniki.Proj. będzie realizowany w okresie X2017-IX2019. Główne zadania:dla uczniów zaj.dod z:zakresu produkcji,napraw pakietów i sprzętu elektronicznego(IPC),ASSO(Poziom I i II),z grafiki komputer.,PLC Siemens S7,CCNA,Programowanie AVR,Układy napędowe;zapewnienie płatnych letnich staży zaw.w firmach z woj. łódzkiego (m.in. z ŁSSE).Dla nauczycieli i ZSE: szkolenie kadry kier. TE i TI, studia podyplomowe 2 os.kier.TI, 1os.TI,zakup specjalistycznych urządzeń, komputerów i nowoczesnego sprzętu do pracowni zaw. kierunków TE i TI.Rezultatem proj. będzie nabycie kwalifikacji zaw. przez uczniów po zaj. z zakresu produkcji i napraw pakietów elektronicznych, otrzymają oni międzynarodowe Certyfikaty IPC i Certyfikaty MEN.Dzięki nabytym kwalifikacjom nauczyciele udoskonalą proces kształcenia zawodowego młodzieży.Wartością dodaną w proj. jest skorzystanie z rezultatu proj. innowacyjnego „Edukacja i praca-to się opłaca” (zastosowanie innowacyjnego podejścia do tworzenia programu staży zaw. dostosowanego do wymagań pracodawców).", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Wyższe kwalifikacje uczniów Zespołu Szkół Elektronicznych odpowiedzią na potrzeby rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 36.85}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2021-10-01", "DOFINANSOWANIE": "1511010.00", "WARTOSC": "1777658.83", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Typ 1 proj.Proj. powstał w oparciu o Diagnozę ZSE zatwierdzoną przez organ prowadzący 11.7.2019.Celem gł.proj.jest poprawa zdolności do zatrudnienia 100uczniów(7K)ZSE przez organizację zajęć dod.dla uczniów umożliwiających zdobycie kwalifikacji zaw.,kompetencji,przeprowadzenie szkolenia z obsługi zakupionego sprzętu dla 6nauczycieli i zapewnienie staży zaw.w firmach woj.łódzkiego z branży informatycznej i pokrewnej zgodnej z Regionalną Strategią Innowacji (RSI)woj.Łódzkiego.Uzupełnieniem działań w proj.jest zakup nowoczesnego sprzętu do pracowni zaw.zgodnie z podstawą programową w zawodzie TI oraz opracowanie programów staży zaw.we współpracy z otoczeniem społ.-gosp.Trwałość proj.zapewni przeszkolenie nauczycieli przedmiotów zaw.z obsługi zakupionego sprzętu.Proj.będzie realizowany w okresie X2021-IX2023.Gł.zadania:dla uczniów zaj.dod.z nowoczesnej elektroniki występującej w urządzeniach techniki komputerowej,z ASSO i zapewnienie staży zaw.w firmach z woj. łódzkiego.Dla nauczycieli:szkolenie z obsługi zakupionego sprzętu.Dodatkowo zakup specjalistycznych urządzeń i nowoczesnego sprzętu do pracowni zaw.Rezultatem proj. będzie nabycie kwalifikacji zaw. przez uczniów po zaj.dod.–uczniowie otrzymają międzynarodowe Certyfikaty IPC i Zaświadczenia MEN.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Informatyku! pracodawcy czekają na Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 35.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1464227.00", "WARTOSC": "2103642.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Celem głównym projektu jest zwiększenie poziomu handlu zagranicznego sektora MŚP regionu poprzez wzrost powiązań gospodarczych i kreowanie innowacji. Cel będzie osiągnięty poprzez: tworzenie przestrzeni spotkań dla pionierów i innowatorów pochodzących z różnych branż i dziedzin; wzrost liczby inwestycji zagranicznych na terenie powiatu i w regionie; zwiększenie konkurencyjności lokalnych produktów i usług poprzez tworzenie powiązań korporacyjnych; promowanie rozwiązań ukierunkowanych na budowę międzynarodowej przewagi konkurencyjnej gminy i regionu poprzez wzrost innowacyjności; wspieranie specjalizacji regionalnych. W efekcie powstanie marka „Powiat Zduńskowolski”, która odzwierciedlać będzie innowacje i nowoczesne idee biznesowe. Udostępniona zostanie kompleksowa baza dla ofert inwestycyjnych, co ułatwi prowadzenie promocji gospodarczej o randze międzynarodowej. Elementem działań będą targi, fora, wystawy, wizyty studyjne i warsztaty oraz gale i spotkania z przedsiębiorcami dotyczące wdrażania innowacji i tworzenia powiązań korporacyjnych, jako pole wymiany doświadczeń i budowy powiązań biznesowych m.in. Regionalne Forum Gospodarcze. Przeprowadzona zostanie Kampania Promocji Gospodarczej promująca Powiat i rozwiązania ukierunkowane na budowę międzynarodowych przewag konkurencyjnych regionu (lokalne specjalizacje) wśród zagranicznych inwestorów. Projekt przewiduje szereg elementów ściśle ze sobą powiązanych stanowiących zintegrowany przekaz marketingowy. Zostanie przeprowadzona promocja projektu i zarządzanie. Wskaźniki: Liczba wspartych przedsięwzięć informacyjno-promocyjnych o charakterze międzynarodowym – 1 szt. Liczba kontraktów handlowych zagranicznych, podpisanych przez przedsiębiorstwa wsparte w zakresie internacjonalizacji – 1 szt. Liczba użytkowników: 67 483 (mieszkańcy Powiatu). Projekt ma jednak zwiększyć rozpoznawalność Powiatu pośród mieszkańców województwa, kraju, w szczególności grupą docelową są przedsiębiorcy z innych części Polski i zza grani", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "PRZEDSIĘBIORCZY POWIAT ZDUŃSKOWOLSKI", "DOFINANSOWANIE_UE_PER_CAPITA": 34.29}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1397649.62", "WARTOSC": "2627079.03", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt ma na celu wprowadzenie na rynek przez Firmę Cejax innowacyjnego produktu: podłoża do łóżka, które może dopasowywać się do zmiennych obciążeń w czasie użytkowania mebla, spełniając wymagania ergonomii dla człowieka znajdującego się w pozycji leżącej. Produkt jest efektem działalności B+R Wnioskodawcy w wyniku której opracowana została również technologia produkcji niniejszego rozwiązania. Opracowana przez Wnioskodawcę technologia została dn.04.11.2014r. zgłoszona do ochrony patentowej pn. „Tekstylne podłoże do łóżka i sposób wytwarzania tekstylnego podłoża do łóżka” pod nr P.409985. Zgłoszenie uzyskało pozytywny raport o stanie techniki, potwierdzający jego poziom nowości rozwiązania. Produkt adresowany jest do szerokiego grona odbiorców, zwłaszcza osób ze schorzeniami kręgosłupa. Może być wykorzystany w szpitalach, sanatoriach, hotelach czy przez wojsko w warunkach polowych. Nowy podłoże do łóżka należy określić jako produkt innowacyjny w skali światowej, co potwierdzają Opinie o innowacyjności sporządzone przez Instytut Włókiennictwa i Stowarzyszenie Inżynierów i Techników Mechaników Polskich. Wdrożenie wyników prac B+R będzie wymagało działań inwestycyjnych umożliwiających stworzenie odpowiedniej infrastruktury, dlatego planowane są dwa zadania: 1) nabycie prac i materiałów budowlanych 2) wyposażenie zakładu w infrastrukturę niezbędną do rozpoczęcia produkcji i wdrożenia produktu na rynek: zakup 4 krosien,1 snowadła, systemu wspomagania procesów logistycznych w celu wdrożenia rozwiązania TIK. Tym sposobem zostanie zapewniona efektywność produkcji i dystrybucji produktu. W wyniku realizacji projektu zostanie utworzonych 5 nowych etatów oraz zostaną wprowadzone 3 innowacje: produktowa, procesowa i organizacyjna związana z wdrożeniem nowego systemu zarządzania w przedsiębiorstwie. Projekt wpisuje się w RIS Nowoczesny Przemysł Włókienniczy i Mody (w tym wzornictwo).", "BENEFICJENT": "PRZEDSIĘBIORSTWO WŁÓKIENNICZE \"CEJAX\" JANUSZ KOZŁOWSKI", "TYTUL": "WDROŻENIE W PRZEDSIĘBIORSTWIE CEJAX WYNIKÓW WŁASNYCH PRAC B+R DOTYCZĄCYCH TEKSTYLNEGO PODŁOŻA DO ŁÓŻKA", "DOFINANSOWANIE_UE_PER_CAPITA": 32.73}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2021-10-01", "DOFINANSOWANIE": "1294185.52", "WARTOSC": "1522571.21", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Typ 1 proj.Proj. powstał w oparciu o Diagnozę ZSE zatwierdzoną przez organ prowadzący 11.7.2019.Celem gł.proj.jest poprawa zdolności do zatrudnienia 60uczniów(2K)ZSE przez organizację zajęć dod.dla uczniów umożliwiających zdobycie kwalifikacji zaw.,programu doradztwa zaw.,przeprowadzenie szkolenia z obsługi zakupionego sprzętu dla 4nauczycieli i zapewnienie staży zaw.w firmach woj.łódzkiego z branży elektronicznej i pokrewnej zgodnej z Regionalną Strategią Innowacji (RSI)woj.Łódzkiego.Uzupełnieniem działań w proj.jest zakup nowoczesnego sprzętu do pracowni zaw.zgodnie z podstawą programową w zawodzie TE i TA oraz opracowanie programów staży zaw.we współpracy z otoczeniem społ.-gosp.Trwałość proj.zapewni przeszkolenie nauczycieli przedmiotów zaw.z obsługi zakupionego sprzętu.Proj.będzie realizowany w okresie X2021-IX2023.Gł.zadania:dla uczniów zaj.dod.z nowoczesnej elektroniki;doradztwo zaw.,zapewnienie staży zaw.w firmach z woj. łódzkiego.Dla nauczycieli:szkolenie z obsługi zakupionego sprzętu.Dodatkowo zakup specjalistycznych urządzeń i nowoczesnego sprzętu do pracowni zaw.Rezultatem proj. będzie nabycie kwalifikacji zaw. przez uczniów po zaj.dod.–uczniowie otrzymają międzynarodowe Certyfikaty IPC i Zaświadczenia MEN.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Elektronik? Automatyk? – rynek pracy zaprasza!", "DOFINANSOWANIE_UE_PER_CAPITA": 30.31}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2017-10-25", "DOFINANSOWANIE": "1282395.00", "WARTOSC": "2419410.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt polega na rewitalizacji obszaru zdegradowanego w Zd. Woli przy ul. Łaskiej 38, 40. W ramach inwestycji istniejący budynek mieszkalny zostanie i przebudowany na Inkubator Inicjatyw Społecznych, zostanie uporządkowana przestrzeń, zagospodarowany teren, powstanie parking oraz obiekt lokalnej działalności gospodarczej (wydatek niekwalifikowalny). Celem głównym projektu jest ożywienie społeczno gospodarcze obszaru zdegradowanego poprzez rewitalizację budynku przy ul. Łaskiej 38 wraz z terenem przy ul. Łaskiej 40 w Zd. Woli, Projekt będzie realizowany w latach 2018 – 2019. Zadania: I. Przygotowanie projektu: opracowanie dokumentacji projektowej dla przebudowy budynku przy ul. Łaskiej wraz z zagospodarowaniem terenu opracowanie dokumentacji projektowej zagospodarowania terenu przy ul. Łaskiej 40 opracowanie dokumentacji projektowej budowy obiektu działalności gospodarczej wydatek niekwalifikowalny studium wykonalności wydatek niekwalifikowalny II. Roboty budowalno montażowe: przebudowa budynku przy ul. Łaskiej 38 zagospodarowanie terenu przy budynku ul. Łaska 38 budowa przyłączy w budynku przy ul. Łaskiej 38 budowa obiektu działalności gospodarczej (wydatek niekwalifikowalny) budowa przyłączy w obiekcie działalności gospodarczej zagospodarowanie terenu przy ul. Łaskiej 40 przebudowa zjazdów do ul. Łaskiej III. Wyposażenie obiektu: wyposażenie budynku przy ul. Łaskiej 38 wyposażenie budynku przy ul. Łaskiej 38 – odkurzacz i obrazy IV. Zarządzanie projektem: - nadzór inwestorski - promocja projektu. Planowane wskaźniki Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach 4 Powierzchnia obszarów objętych rewitalizacją 0,39 ha Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach 2 Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami 2 Grupami docelowymi są wszyscy mieszkańcy miasta Zduńska wola, ze szczególnym uwzględnieniem organizacji pozarządowych działających w mieści", "BENEFICJENT": "MIASTO ZDUŃSKA WOLA", "TYTUL": "REWITALIZACJA BUDYNKU PRZY UL. ŁASKIEJ 38 WRAZ Z TERENEM PRZY UL. ŁASKIEJ 40 W ZDUŃSKIEJ WOLI", "DOFINANSOWANIE_UE_PER_CAPITA": 30.03}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "865194.07", "WARTOSC": "1270967.14", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Przedmiotem projektu jest utworzenie Punktu Selektywnej Zbiórki Odpadów Komunalnych w Gminie Zduńska Wola. PSZOK zostanie zlokalizowany w miejscowości Tymienice na działce nr 49/5. Użytkownikami projektu będą osoby korzystające z usług PSZOK. Będą to mieszkańcy Gminy Zduńska Wola. Założono, iż z selektywną zbiórką odpadów objętych zostanie 12 000 osób. Celem głównym projektu jest: Lepsza gospodarka odpadami w Gminie Zduńska Wola i województwie łódzkim. Realizacja projektu przyczyni się do zapobiegania powstawaniu odpadów, przygotowania ich do ponownego użycia, poprzez wdrożone rozwiązania ograniczeniu ulegnie ilość odpadów kierowanych na składowisko odpadów. Główny cel projektu ma wpłynąć na zachowanie i poprawę środowiska naturalnego, ochronę zasobów naturalnych. W ramach realizacji przewidziano zadania związane z opracowaniem dokumentacji projektowej, wykonaniem robót budowlano-montażowych związanych z utworzeniem PSZOK, zakupem stosownego wyposażenia m.in. kontenery i pojemniki do zbierania i magazynowania poszczególnych odpadów, zestawy narzędzi. Przewidziano również realizację zadania związanego z prowadzeniem nadzoru inwestorskiego, promocją i zarządzaniem projektem. Projekt Wnioskodawcy jest zgodny z koncepcją uniwersalnego projektowania, powstała infrastruktura będzie dostępna dla osób niepełnosprawnych. Realizacja projektu przyczyni się do zapobiegania powstawaniu odpadów, przygotowania ich do ponownego użycia, poprzez wdrożone rozwiązania ograniczeniu ulegnie ilość odpadów kierowanych na składowisko odpadów. Główny cel projektu ma wpłynąć na zachowanie i poprawę środowiska naturalnego, ochronę zasobów naturalnych. Projekt przyczyni się do realizacji celu szczegółowego RPO WŁ na lata 2014-2020, Oś Priorytetowa V – Ochrona Środowiska, Działanie V.2 Gospodarka odpadami. Planowane efekty: Liczba wspartych Punktów Selektywnego Zbierania Odpadów Komunalnych (szt.) – 1 Liczba osób objętych selektywnym zbieraniem odpadów (osoby) – 12 000", "BENEFICJENT": "GMINA ZDUŃSKA WOLA", "TYTUL": "\"Budowa Punktu Selektywnego Zbierania Odpadów Komunalnych dla Gminy Zduńska Wola\"", "DOFINANSOWANIE_UE_PER_CAPITA": 20.26}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "995297.64", "WARTOSC": "1170938.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Celem głównym projektu jest wsparcie aktywizacji zawodowej grupy docelowej w gm. Zduńska Wola15(14Ki1M) oraz gm. Szadek(14Ki1M) poprzez powrót na rynek pracy 10os. (10K) oraz objęcie wsparciem w zakresie aktywizacji zawodowej 20os.(18Ki2M) w okresie realizacji projektu od 01.12.2017 do 30.09.2019r Grupą docelową(GD) realizowanego projektu będzie 10Kpracujących opiekujących się dzieckiem w wieku do lat 3 przebywających na urlopie macierzyńskim lub rodzicielskim oraz 20(18Ki2M)os.bezrobotnych lub biernych zawodowo, dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na rynek pracy. Wnioskodawca(Wn) zapewnia,że działania skierowane będą do grupy docelowej z obszaru woj.łódzkiego gm. Zduńska Wola-15os.(14Ki1M) oraz gm. Szadek-15os.(14Ki1M). ZADANIA: Utworzenie - adaptacja, dostosowanie i wyposażenie żłobka i placu zabaw Krasnoludka w gminie Zduńska Wola(10/2017-12/2017); Funkcjonowanie żłobka Krasnoludka w gminie Zduńska Wola(01/2018-09/2019); Utworzenie - adaptacja, dostosowanie i wyposażenie żłobka i placu zabaw Krasnoludka w gminie Szadek(10/2017-12/2017); Funkcjonowanie żłobka Krasnoludka w gminie Szadek(01/2018-09/2019); Aktywizacja zawodowa osób sprawujących opiekę nad dziećmi w wieku do lat 3, które w momencie rozpoczęcia udziału w proj. były bezrobotne lub bierne zawodowo (01/2018-09/2019); POPRZEZ NASTĘPUJĄCE REZULTATY: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu-10K; Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu-20os.(18Ki2M); Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3, które funkcjonują 2 lata po uzyskaniu dofinansowania ze środków EFS-30.", "BENEFICJENT": "NEW LOOK PAWEŁ DĘDEK", "TYTUL": "Żłobek Krasnoludek", "DOFINANSOWANIE_UE_PER_CAPITA": 19.87}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "765017.19", "WARTOSC": "900020.23", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt obejmuje uczniów (ucz.) i nauczycieli (n-li) Szkoły Podstawowej nr 14 (SP14) i Gimnazjum nr 6 (G6) wchodzących w skład Zespołu Szkół Specjalnych im. M. Grzegorzewskiej w Zduńskiej Woli Polega na dostosowaniu kompetencji 20.n-li do indywidualizacji pracy z 86. ucz. z niepełnosprawnościami. Rezultatem będzie podniesienie poz. wiedzy, umiejętn. i kompetencji ucz. oraz n-li a także adaptacja pomieszczeń i doposażenie szkoły w pomoce i sprzęt specjalist. Osiągnięcie celu nastąpi poprzez realizację następujących zadań: szkolenia, kursy, studia podyplomowe dla n-li (ped. Montessori w zakr. wieku dziecięcego, ped. Montessori w zakr. edukacji szkolnej, glottodydaktyka i glottoterapia, EEG Biofeedback I, arteterapia z elementami terapii pedagogicznej, diagnoza funkcjonalna dziecka z zaburzeniami rozwoju, obsługa nowoczesnego sprzętu i wykorzystanie technologii informacyjnej oraz specjalistycznego oprogramowania w praktyce)\" Zostanie zakupiony sprzęt specjalistyczny, pomoce dydakt. oraz narzędzia TIK, oprogramowanie, pomoce dydakt. i materiały potrzebne do realizacji zajęć. Dodatkowe zaj. terapeut. prowadzone będą różnorodnymi metodami: dogoterapia z arteterapią, ergoterapia, ped. zabawy, ped. Montessori, , glottoterapia, arteterapia, EEG Biofeedback, logopedia, zaj. terapeutyczne do kształcenia kompetencji u ucz. z lekką niepełnospr. intelekt. z użyciem sprzętu TIK w tym j. angielski prowadzony met. Montessori Wsparciem objęte będą dwie szkoły (SP14 i G6), a na każdą ze szkół przeznaczona będzie kwota nie wyższa niż 500 000,00 zł Wniosek jest zgodny z prawodawstwem krajowym Wniosek zawiera działania odpowiadające na zidentyfikowane bariery równościowe w zakr. oddziaływania proj. Przedsięwzięcia finansowane w ramach proj. stanowią uzupełnienie działań prowadzonych w ZSS przed jego rozpoczęciem Zakupione pomoce dydaktyczne i narzędzia TIK są zgodne z katalogiem MEN (Lp9, 10, 23-26, 46-50)", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Bogactwo szkoły bogactwem edukacji. Kompleksowe działania na rzecz indywidualizacji pracy z uczniem z niepełnosprawnością", "DOFINANSOWANIE_UE_PER_CAPITA": 17.91}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "749791.58", "WARTOSC": "882107.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "\"Wszystkie działania projektu są zgodne z diagnozą potrzeb szkól z Zespołu Szkół nr 1 z Oddz. Integrac. w Zd-Woli /ob. SP9/ i z niej wynikają. Celem jest kształt. i rozw. u 179ucz(93K/86M) kluczowych kompetencji matemat-przyrodn i podstawowych kompetencji naukowo-techn, informatycznych oraz umiejętności i postaw niezbędnych na rynku pracy oraz objęcie wsparciem 54ucz(23K/31M) uczniów ze specjalnymi potrzebami edukacyjnymi, w tym ucz młodszego oraz podniesienie umiejętności i kompetencji zawodowych 43(39K/4M) nauczycieli, doposażenie pracowni przedmiotowych i zakup narzędzi TIK w czasie od 01.01.2017 do 31.08. 2018r. w celu wzmocnienia jakości oferty edukacyjnej ww. placówki. Grupa docelowa to uczniowie: zdolni, z trudnościami w opanowaniu pdstawy progr, z orzeczeniami: z niepełnospr. intelektualną w st. umiarkow i lekkim, ruchową oraz sprzężonymi, z autyzmem, z. Aspergera, słabowidzących, słabosłyszących, niedostostosowanych społ-e i ucz z opiniami o dostosowaniu wymagań do swoich możliwości poznawczych oraz uczniowie młodsi Dodatkowe zajęcia realizujące cel to zaj: - rozwijające komp kluczowe z przyrody, matematyki, informatyki, biologii, geografii, chemii i fizyki, doradztwa zawodowego) - kompensac- korekcyjne, biblioterapeutyczne, rewalidacyjne,terapeutyczno- ruchowe z elementami integracji sensorycznej i z doradztwa zawodowego dla ucznia ze specjalnymi potrzebami Rezultaty: 179ucz(93K/86M) nabyło i rozwinęło kompetencje kluczowe i podstawowe komp. naukowo-techniczne (w zakresie przedmiotów matemat-przyr) niezbędne na rynku pracy, 54 ucz(23K/31M) ze specjalnymi potrzebami edukacyjnymi objęto wsparciem odpowiednio do potrzeb rozwojowych i edukacyjnych 43 (39K/4M) uzyskało kwalifikacje/ nabyło kompetencje zawod w zakresie: pedagogiki specjalnej37(35K/2M), wykorzystania narzędzi TIK 21(19K/2M)metodyki przedmiotów przyrodniczych 8(7K/1M) Nauczyciele wykorzystują doposażenie pracowni przedmiotowych i sprzęt TIK do realizacji programów nauczania\"", "BENEFICJENT": "MIASTO ZDUŃSKA WOLA", "TYTUL": "Szansa dla uczniów i nauczycieli Szkoły Podstawowej nr 9 z Oddziałami Integracyjnymi w Zduńskiej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 17.56}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "711751.75", "WARTOSC": "837355.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Proj. objętych zostanie 60(28D/32Ch) uczniów w wieku 15-19l.,2 nauczycieli kształ. zaw. szkół prowadzących kształcenie zaw.-Technik. Fryzjerskie , Informatyczne ZDZ Łódź z/s w Zd.Woli, zamieszkałych w rozumieniu przepisów KC lub uczących się na terenie woj. łódzkiego, kształcących się w kierunkach T.informatyk-30os.,T.usług fryzjerskich-30os.,uczęszczających do klas I-III w roku szkolnym 2019/2020 oraz te szkoły. Celem projektu jest podniesienie kompetencji zawodowych przez 60 uczniów i 2 n-cieli szkół kształcenia zaw. (Technikum Fryzjerskie, Informatyczne ZDZ Łódź z/s w Zd.Woli) w wieku 15-19l. zamieszkałych lub uczących się na terenie woj. łódzkiego o 75% w ciągu 19 m-c. Cel zostanie osiągnięty poprzez realizację nastepujących działań: zajęcia pozalekcyjne z zakresu zawodowego i kompetencji kluczowych dla uczniów, doposażenie pracowni zaw. w tym międzyszklnych, indywid. doradztwo zaw., warsztaty tematyczne oraz staże zawodowe. Wniosk. nie podlega wykluczeniu z możliwości otrzymania dofin. Realizacja projektu została poprzedzona diagnozą na podstawie indywidualnego zapotrzebowania szkół lub placówek systemu oświaty, uwzględniająca inwentaryzację posiadanego sprzetu, zatwierdzoną przez organ prowadzący. Projekt zakłada współpracę szkół prowadzących kształcenie zawodowe z ich otoczeniem społeczno-gospodarczym. Zakres wsparcia udzielanego w ramach RPO jest zgodny z określonymi na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020 i wskazanymi w Regulaminie konkursu warunkami.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W ŁODZI", "TYTUL": "Zawodowi uczniowie szkół ZDZ Łódź w Zduńskiej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 16.66}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "682000.00", "WARTOSC": "1525200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt polega na implementacji innowacji produktowej, procesowej i organizacyjnej co najmniej w skali regionu do 3 lat poprzez wdrożenie innowacyjnych wyrobów – pokrowców antyroztoczowych na materace MicroAir Pristine w oparciu o nowatorską, innowacyjną technologię rozkroju takiej tkaniny. Całość będzie wspomagana oprogramowaniem do zarządzania produkcją, która wzniesie produktywność i efektywność przedsiębiorstwa na wyższy poziom oraz przyczyni się do rozwoju inteligentnych specjalizacji w województwie łódzkim. Produkcja pokrowców antyroztoczowych na materace MicroAir Pristine wymaga infrastruktury techniczno – technologicznej w postaci najnowocześniejszych, specjalistycznych maszyn i urządzeń oraz oprogramowania. Dlatego przedmiotem projektu jest: a) zakup środków trwałych – fotodigitalizer, ploter, laptop x 2, lagowarka, stół do lagowania, kater oraz b) zakup wartości niematerialnych i prawnych: licencji oprogramowania do zarządzania produkcją. Projekt będzie finansowany inwestycją prywatną Wnioskodawcy w wysokości 884 000,00 PLN przy wsparciu publicznym (dotacji) dla jednego przedsiębiorstwa w celu wprowadzenia produktu nowego dla firmy i rynku. Obsługą innowacyjnej technologii zajmą się wysoko wykwalifikowani specjaliści, dzięki czemu nastąpi wzrost zatrudnienia o 2 etaty w stosunku do RJP pracowników za ostatni rok obrotowy – 2017.", "BENEFICJENT": "FABRYKA MEBLI TAPEX MIECZYSŁAW OLEJNICZAK", "TYTUL": "IMPLEMENTACJA INNOWACJI PROCESOWEJ KLUCZEM DO WPROWADZENIA NOWEGO PRODUKTU NA RYNEK KRAJOWY I MIĘDZYNARODOWY", "DOFINANSOWANIE_UE_PER_CAPITA": 15.97}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "612661.75", "WARTOSC": "720778.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Wszystkie działania projektu są zgodne z diagnozą potrzeb Publicznych Przedszkoli /PP NR 2, 6, 7, 9, 10, 11/ i z niej wynikają. Głównym celem projektu jest stworzenie w terminie od 01.01.2019 do 31.12.2020 w publicznych przedszkolach (PP NR 2, 6, 7, 9, 10,11) w Zd- Woli warunków równych szans edukacyjnych dla dzieci z orzeczoną niepełnosprawn. oraz ograniczenia barier i dysproporcji w dostępie do usług edukacji przedszkolnej, poprzez zaopatrzenie placówek w pomoce i sprzęt dydaktyczny, dokształcenie 68 (K) nauczycieli w zakresie pedagogiki specjalnej i umiejętności cyfrowych oraz realizację dodatkowej oferty edukacyjnej i specjalistycznej umożliwiającej dzieciom z niepełnosprawnością udział w wychowaniu przedszkolnym poprzez wyrównanie ich deficytów wynikających z niepełnosprawności. Zrealizowanie tego celu przyczyni się do poprawy warunków wczesnej opieki i edukacji dzieci w wieku przedszkolnym z terenu województwa łódzkiego i uczestnictwa dzieci w wysokiej jakości edukacji przedszkolnej. Grupa docelowa to 13dzieci (8dz/5ch) z orzeczeniami o niepełnospr: intelektualną w st. umiarkow i lekkim, ruchową oraz sprzężonymi, z autyzmem, z zesp. Aspergera, słabowidzących oraz 68 naucz.(K) Dodatkowe zajęcia realizujące cel to zaj: integracji sensorycznej, dogoterapii, hipoterapii,z tyflopedagogiem, rozwoj kompet. emocjon-społecznych, specjalistyczne(z logopedąi psychologiem); specjalist. ruchowe,zaj. na basenie, gimn. korekcyjna Wsparcie nauczycieli to zapewnienie im możliwości ukończenia: studiów podyplom., kursów, szkoleń. Rezultaty: 13 os(8K/5M) z orzeczeniami o niepelnospr. objęto wsparciem w postaci zajęc edukac-specjalist wyrównujących ich deficyty wynikające z niepełnosprawności. 68 naucz(68K) uzyskało kwalifikacje/ nabyło kompetencje zawodowe w zakresie: pedagogiki specjalnej i wykorzystania narzędzi TIK Nauczyciele wykorzystują doposażenie w pomoce dyd. i sprzęt TIK do realizacji indywidualnych programów pracy z dziećmi niepełnospr.", "BENEFICJENT": "MIASTO ZDUŃSKA WOLA", "TYTUL": "Wyrównanie szans edukacyjnych dzieci z orzeczeniami o niepełnosprawności w Publicznych Przedszkolach Miasta Zduńska Wola.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.34}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "582286.12", "WARTOSC": "685042.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Proj. objętych zostanie 60(28D/32Ch) uczniów w wieku 15-19l.,3 nauczycieli kształ. zaw. szkół prowadzących kształcenie zaw.-Technik. Budowlane, Fryzjerskie , Informatyczne ZDZ Łódź z/s w Zd.Woli, zamieszkałych w rozumieniu przepisów KC lub uczących się na terenie woj. łódzkiego, kształcących się w kierunkach T.informatyk-20os.,T.usług fryzjerskich-20os. T.budownictwa-20os.,uczęszczających do klas I-III w roku szkolnym 2018/2019 oraz te szkoły. Celem projektu jest podniesienie kompetencji zawodowych przez 60 uczniów i 2 n-cieli szkół kształcenia zaw. (Technikum Budowlane, Fryzjerskie, Informatyczne ZDZ Łódź z/s w Zd.Woli) w wieku 15-19l. zamieszkałych lub uczących się na terenie woj. łódzkiego o 75% w ciągu 22 m-c. Cel zostanie osiągnięty poprzez realizację nastepujących działań: zajęcia pozalekcyjne z zakresu zawodowego i kompetencji kluczowych dla uczniów, doposażenie pracowni zaw. w tym międzyszklnych, indywid. doradztwo zaw., warsztaty tematyczne oraz staże zawodowe. Wniosk. nie podlega wykluczeniu z możliwości otrzymania dofin. Realizacja projektu została poprzedzona diagnozą na podstawie indywidualnego zapotrzebowania szkół lub placówek systemu oświaty, uwzględniająca inwentaryzację posiadanego sprzetu, zatwierdzoną przez organ prowadzący. Projekt zakłada współpracę szkół prowadzących kształcenie zawodowe z ich otoczeniem społeczno-gospodarczym. Zakres wsparcia udzielanego w ramach RPO jest zgodny z określonymi na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020 i wskazanymi w Regulaminie konkursu warunkami.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W ŁODZI", "TYTUL": "Zawodowcy szkół ZDZ Łódź w Zduńskiej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 13.63}, {"DATA_KONIEC": "2019-11-25", "DATA_START": "2017-06-05", "DOFINANSOWANIE": "573180.00", "WARTOSC": "996275.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Celem projektu jest zwiększenie sprzedaży produktów eksportowych oferowanych przez firmę Mabudo sp. z o.o. w wyniku realizacji programu promocji branży budowy i wykańczania budowli na przestrzeni następnych pięciu lat (osiągniecie wskaźników rezultatów projektu). Cel ten ma zostać zrealizowany w oparciu o sprzedaż własnych produktów firmy, tj. prefabrykatów betonowych. Pod tym określeniem kryje się cały pakiet: począwszy od sprzedaży pojedynczych prefabrykatów betonowych i żelbetowych, poprzez prefabrykaty do fundamentów i ścian o bardzo niskim współczynniku przenikania ciepła, po całe domy wykonane z prefabrykatów w autorskiej technologii Mabudo. W planowanym projekcie kluczowe znaczenie dla osiągnięcia celu mają wydarzenia targowe, które nie tylko skupiają w jednym miejscu licznie odwiedzających gości, ale również stanowią platformę wymiany kontaktów oraz miejsce spotkań z kontrahentami. W opracowanej strategii eksportowej wytypowano następujące imprezy targowo-wystawiennicze: - INTERBUILDEXPO, Kijów (Ukraina) 2018, - INTERNATIONAL INDUSTRIAL FORUM, Kijów (Ukraina) 2017, 2018, 2019, - BYGG REIS DEG, Lillestrom (Oslo) (Norwegia) 2017, 2019, - Eliaden, Oslo (Norwegia) 2018, - BAUTEC, Berlin (Niemcy) 2018, - BAU, Monachium (Niemcy) 2019, - ECOBUILD, Londyn (Wielka Brytania) 2018, 2019, - NORDBYGG, Sztokholm (Szwecja) 2018. Jest to optymalna liczba wydarzeń pozwalająca przedsiębiorstwu na skuteczne umocnienie swojej pozycji (Szwecja, Niemcy), jak również na dynamiczne wejście na nowe rynki (pozostałe kraje). W Norwegii, Wielkiej Brytanii i na Ukrainie firma nie prowadziła jeszcze działań eksportowych, ale rynki te są obiektem zainteresowania wnioskodawcy. Przy czym Ukraina i Norwegia to rynki uznane za perspektywiczne w branżowym programie promocji budowy i wykańczania budowli. Za główny cel firmy w zakresie rozwoju eksportu należy uznać wzrost interna", "BENEFICJENT": "\"MABUDO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój eksportu prefabrykatów betonowych i innowacyjnych technologii ich łączenia firmy Mabudo", "DOFINANSOWANIE_UE_PER_CAPITA": 13.42}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "519600.23", "WARTOSC": "931773.89", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "GŁÓWNYM CELEM PROJEKTU JEST POPRAWA EFEKTYWNOŚCI ENERGETYCZNEJ W BUDYNKACH UŻYTECZNOŚCI PUBLICZNEJ POWIATU ZDUŃSKOWOLSKIEGO. REALIZACJA PROJEKTU PRZYCZYNI SIĘ DO: PRZECIWDZIAŁANIA ZJAWISKU UBÓSTWA ENERGETYCZNEGO, ZWIĘKSZENIA RACJONALIZACJI ZUŻYCIA ENERGII W BUDYNKACH, OBNIŻENIA KOSZTÓW OGRZEWANIA, POPRAWY STANDARDU TECHNICZNEGO ROZPATRYWANYCH BUDYNKÓW, PODWYŻSZENIA WALORÓW ESTETYCZNYCH, ZMNIEJSZENIA EMISJI SZKODLIWYCH GAZÓW I ZWIĄZKÓW DO ŚRODOWISKA, POPRAWY ZDROWOTNOŚCI MIESZKAŃCÓW POWIATU ZDUŃSKOWOLSKIEGO POPRZEZ ZMNIEJSZENIE EMISJI CO2 I INNYCH SZKODLIWYCH ZWIĄZKÓW DO ATMOSFERY. PRZEDSIĘWZIĘCIE ZAKŁADA TERMOMODERNIZACJĘ TRZECH BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ STANOWIĄCYCH WŁASNOŚĆ POWIATU ZDUŃSKOWOLSKIEGO: BUDYNKU PORADNI PSYCHOLOGICZNO-PEDAGOGICZNEJ W ZDUŃSKIEJ WOLI, BUDYNKU POWIATOWEGO INSPEKTORATU NADZORU BUDOWLANEGO ORAZ JEDNEGO Z BUDYNKÓW STAROSTWA POWIATOWEGO W ZDUŃSKIEJ WOLI MIESZCZĄCEGO SIĘ PRZY UL. KRÓLEWSKIEJ 10. W RAMACH TERMOMODERNIZACJI PLANUJE SIĘ WYKONANIE M.IN. DOCIEPLENIA ŚCIAN ZEWNĘTRZNYCH WRAZ Z DOCIEPLENIEM ŚCIAN FUNDAMENTOWYCH, DOCIEPLENIA STROPODACHU, WYMIANĘ STOLARKI OKIENNEJ I DRZWIOWEJ, MODERNIZACJĘ ISTNIEJĄCEJ INSTALACJI ELEKTRYCZNEJ WRAZ Z WYMIANĄ OPRAW OŚWIETLENIOWYCH NA ENERGOOSZCZĘDNE, WYMIANĘ WEWNĘTRZNEJ INSTALACJI GRZEWCZEJ. W RAMACH PROJEKTU REALIZOWANE BĘDĄ TAKŻE ZADANIA ZWIĄZANE Z PROMOCJĄ PROJEKTU, ZARZĄDZANIEM PROJEKTEM I NADZOREM INWESTORSKIM. POTENCJALNĄ GRUPĘ DOCELOWĄ/INTERESARIUSZY PROJEKTU STANOWIĄ MIESZKAŃCY ORAZ PODMIOTY GOSPODARCZE Z TERENU POWIATU ZDUŃSKOWOLSKIEGO. POŚREDNIO GRUPĘ DOCELOWĄ STANOWIĄ WSZYSTKIE OSOBY PRZEBYWAJĄCE NA TERENIE POWIATU I KORZYSTAJĄCE Z REZULTATÓW PROJEKTU W KONTEKŚCIE UZYSKANEGO EFEKTU EKOLOGICZNEGO. PONADTO W ZWIĄZKU Z FAKTEM, IŻ WW. INSTYTUCJE OBSŁUGUJĄ DUŻĄ LICZBĘ PETENTÓW BĘDĄCYCH MIESZKAŃCAMI POWIATU ZDUŃSKOWOLSKIEGO, BEZPOŚREDNIE EFEKTY REALIZACJI PROJEKTU BĘDĄ ODDZIAŁYWAĆ NA SZEROKIE GRONO ODBIORCÓW", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "PROGRAM ZARZĄDZANIA ENERGIĄ W BUDYNKACH UŻYTECZNOŚCI PUBLICZNEJ POWIATU ZDUŃSKOWOLSKIEGO – ETAP II", "DOFINANSOWANIE_UE_PER_CAPITA": 12.16}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "461814.28", "WARTOSC": "789530.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Zakres proj. obejmuje badania przemysłowe i prace rozwojowe, prowadzące do stworzenia znacząco ulepszonych produktów w postaci styropianowej płyty izolacyjno–dociepleniowej(płyty wentylowanej) oraz styropianowych produktów do budowy domu o podwyższonej izolacyjności akustycznej(pustaków ściennych), które po zakończeniu niniejszego projektu, wnioskodawca będzie mógł wdrożyć do swojej oferty i udostępnić do sprzedaży. W ramach proj. nie zakłada się etapu pierwszej produkcji. Gł. atutem proj. będzie osiągniecie w stosunku do styropianowych materiałów bud. innowacyjnych właściwości odprowadzających wilgoć, przy zachowaniu cech izolacyjno dociepleniowych oraz osiągnięcie podwyższonych właściwości akustycznych przy zachowaniu bardzo dobrych właściwości termicznych. Tego rodzaju mat. budowlane (o opisanych właściwościach) będą stanowiły rozwiązanie dotychczas nie znane i nie stosowane, w ujęciu skali ogólnoświatowej Bezpoś. celem proj. będzie przeprowadzenie prac B+R, prowadzących do pozyskania wiedzy odnośnie technologii wykorzystania styropianu, opracowania znacząco ulepszonych i zaawans. technologicznie styropianowych mat. budowlanych w postaci płyty wentylowanej oraz izolowanych akustycznie pustaków ściennych W ramach proj. zaplanowano 4 zadania obejmujące: opracowanie scenariuszy badawczych, przeprowadzenie badań laboratoryjnych, przeprowadzenie badań w warunkach zbliżonych do rzeczywistych i przeprowadzenie badań w warunkach rzeczywistych. Rezultatem projektu będzie osiągnięty etap zaawansowania, pozwalający na urynkowienie innowacyjnych płyt wentyl. i pustaków ściennych o podwyż. właści. akustycznych. Odbiorcami rezultatów proj. będą inwestorzy budownictwa mieszk., deweloperzy, przemysł, a zwłaszcza budownictwo pasywne i energooszczędne. Ponadto, płyty wentyl. będą adresowane do właścicieli już istniejących budynków, którzy zamierzają przeprowadzać prace osuszające, np. w ramach termomodernizacji. Rynkiem docelowym będzie zarówno rynek krajowy jak i zagraniczny", "BENEFICJENT": "\"IZODOM 2000 POLSKA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjne technologie wykorzystania styropianu, w zakresie opracowania znacząco ulepszonych i zaawansowanych technologicznie styropianowych materiałów budowlanych, w postaci wentylowanej płyty izolacyjno-dociepleniowej oraz izolowanych akustycznie pustaków ściennych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.81}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "411578.90", "WARTOSC": "525047.28", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt Zduńska Wola aktywuje – promocja gospodarcza regionu polega na realizacji działań promocyjnych obejmujących promocję miasta Zduńska Wola i obszar terenów inwestycyjnych tworzących Miejski Obszar Funkcjonalny Zduńska Wola – Karsznice oraz z drugiej strony promocję lokalnego zduńskowolskiego biznesu ze szczególnym uwzględnieniem regionalnych specjalizacji województwa łódzkiego takich jak przemysł włókienniczy i mody oraz zaawansowane materiały budowlane. Założeniem projektu jest realizacja przedsięwzięć ukierunkowanych na stworzenie lepszych warunków do rozwoju MŚP, zwiększenie poziomu handlu zagranicznego poprzez internacjonalizację działalności, zwiększenie dynamiki rozwoju przedsiębiorstw, przyciąganie inwestorów zewnętrznych. Projekt jest zgodny z zapisami dokumentów na poziomie lokalnym i wojewódzkim. Odpowiedzią na zdiagnozowane problemy jest realizacja niniejszego projektu, którego głównym celem jest promocja gospodarcza miasta, regionu oraz zduńskowolskich przedsiębiorców na arenie międzynarodowej poprzez opracowanie kompleksowej oferty inwestycyjnej, budowanie sieci międzynarodowej współpracy gospodarczej. Do celów pośrednich można zaliczyć: - silniejsza identyfikacja przedsiębiorców z terenu Zduńskiej Woli, jako dobrej marki a tym samym poprawa wizerunku miasta, jako wspierającego lokalny biznes, - promocję przedsiębiorców, - zwiększenie wiedzy o ofercie firm ze Zduńskiej Woli, - lepsza rozpoznawalność miasta, regionu, firm, pozytywne asocjacje, przez mieszkańców Europy, Polski, - rozwój sieci kontaktów i współpracy np. formie powiązań kooperacyjnych, klastrów, - zwiększenie poziomu handlu zagranicznego przedsiębiorców ze szczególnym uwzględnieniem regionalnych specjalizacji, - wzrost eksportu i zdobywanie nowych rynków zbytu, - nawiązywanie kontaktów z partnerami zagranicznymi, - pozyskiwanie informacji na temat rynków zagranicznych. Głównymi grupami docelowymi są przedsiębiorcy, inwestorzy, ale i mieszańcy miasta, regionu, mieszka", "BENEFICJENT": "GMINA MIASTO ZDUŃSKA WOLA", "TYTUL": "Zduńska Wola aktywuje - promocja gospodarcza regionu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.63}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "403726.62", "WARTOSC": "474972.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "\"Wszystkie działania projektu są zgodne z diagnozą potrzeb Publicznego Gimnazjum nr 5 /ob. SP Nr 12/ w Zduńskiej Woli zatwierdzoną przez organ prowadzący i z niej wynikają. Celem jest kształtowanie i rozwijanie u 132ucz(76K/56M) kluczowych kompetencji matemat-przyrodn i podstawowych kompetencji naukowo-techn, informatycznych oraz umiejętności i postaw niezbędnych na rynku pracy oraz objęcie wsparciem 31ucz(15K/16M) uczniów ze specjalnymi potrzebami edukacyjnymi, w tym ucz młodszego oraz podniesienie umiejętności i kompetencji zawodowych 32(28K/4M) nauczycieli, doposażenie pracowni przedmiotowych i zakup narzędzi TIK w czasie od 01.01.2017 do 31.08.2018r. w celu wzmocnienia jakości oferty edukacyjnej ww. placówki. Grupa docelowa to uczniowie: zdolni, z trudnościami w opanowaniu podstawy progr, z orzeczeniem: o niepełnospr. intelektualnej w stopniu lekkim, i ucz z opiniami o dostosowaniu wymagań do swoich możliwości poznawczych oraz uczniowie młodsi \"Dodatkowe zajęcia realizujące cel to: - rozwijające kompetencje kluczowe (z j angielskiego, j niemieckiego, matematyki, informatyki, biologii, geografii, chemii i fizyki, doradztwa zawodowego) - kompensacyjno- korekcyjne, adaptacyjnowychowawcze dla klas I gimnazjum, gimnastyka korekcyjna i z doradztwa zawodowego dla ucznia ze specjalnymi potrzebami Rezultaty: 132ucz(76K/56M) nabyło i rozwinęło kompetencje kluczowe i podstawowe komp. naukowo-techniczne (w zakresie przedmiotów matemat-przyr) niezbędne na rynku pracy, 31 ucz(15K/16M) ze specjalnymi potrzebami edukacyjnymi objęto wsparciem odpowiednio do potrzeb rozwojowych i edukacyjnych 32 (28K/4M) uzyskało kwalifikacje/ nabyło kompetencje zawod w zakresie: pedagogiki specjalnej, wykorzystania narzędzi TIK metodyki przedmiotów w zakresie kompetencji kluczowych Nauczyciele wykorzystują doposażenie pracowni przedmiotowych i sprzęt TIK /zakupiony zgodnie z katalogiem określonym przez MEN/ do realizacji programów nauczania", "BENEFICJENT": "MIASTO ZDUŃSKA WOLA", "TYTUL": "Wyrównywanie szans edukacyjnych uczniów ze Szkoły Podstawowej nr 12 w Zduńskiej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 9.45}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "398354.62", "WARTOSC": "468652.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Proj. zakłada realiz. 1,2,3 i 4 typu projektu. Cel gł. proj. to podn. komp. klucz. przez 102U(60K i 42M), rozw. umiej. społ. przez 78U(35K i 43M) i podn. komp. zawod. 36n-li(28K i 8M) od01.08.2017do31.07.2019, wynikaj. ze zdiagn. potrzeb SP6, doposażenie prac. przedm., wyposażenie SP6 w sprzęt TIK do prowadzenia zaj. edukac., dosk. umiej. i kompet. zaw. n-li w zakr. pedag. specj.(3 kryt. prem.)Realiz. celu główn. przyczyni się do real. celów szczegół. zapisanych w RPOWŁ 2014-2020: 2.A.5(XI-10i). Proj. jest odpow. na osiągane niskie wyniki z matem. na sprawdz. zewn.-43% w 2016r. (1 bezw. szcz. kryt. dost.) oraz zdiagn. potrzeby SP6(DIAGNOZA ZATWIERDZONA PRZEZ ORGAN PROWADZĄCY 28.06.2016R.-3 bezw. szcz. kryt. dost.). Zaplan. w proj. działania odpow. zdiagn. potrz. i mają je zniwelować. Założ. w proj. rezultaty: -doposaż. prac. przedm. i bazy szk. w sprz. TIK=100%; -podnies. komp. klucz. N-Li=100%; -wzrost kwalif. formalnych u N-Li=100%; - podnies. komp. kulcz. U=100%; -podnies. umiej. społ. U=100%. Założone rezultaty zostaną osiągn. dzięki realizacji nast. zad.: 1.Zajęcia kształtujące kompetencje uczniów (zaj. z matem. w kl.1-6, przyr. w kl.2-6; j.ang. w kl.1-6; inf. w kl.1-6, zakup pomocy dydaktycznych i materiałów ćwiczeniowych do zajęć). 2.Pomoce dydaktyczne do zajęć przyrodniczych (wyposażenie pracowni przyrodniczych dla kl.4-6 i 2-3). 3.Doposażenie bazy szkoły w sprzęt TIK (mobilny sprzęt komputerowy, infrastruktura sieciowa, sprzęt multimedialny). 4.Doskonalenie kadry pedagogicznej (szkolenia doskonalące umiejętności metodyczne i kompetencje cyfrowe oraz studia podyplomowe dające kwalifikacje formalne w zakresie pedagogiki specjalnej). 5.Wsparcie ucznia w rozwoju (zajęcia logopedyczne, socjoterapeutyczne, z psychologiem; pomoce dydaktyczne do zaj. socjoter. i z psychol., doposażenie sali, w której odbywają się te zaj., zakup programu do diagnozy).", "BENEFICJENT": "MIASTO ZDUŃSKA WOLA", "TYTUL": "STRATEGIA ROZWOJU KOMPETENCJI", "DOFINANSOWANIE_UE_PER_CAPITA": 9.32}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "328153.71", "WARTOSC": "328153.71", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"MABUDO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Mabudo Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 7.68}, {"DATA_KONIEC": "2021-12-30", "DATA_START": "2021-01-04", "DOFINANSOWANIE": "327329.70", "WARTOSC": "473665.32", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Głównym celem projektu jest poprawa efektywności energetycznej infrastruktury sektora publicznego poprzez głęboką termomodernizację. Cel ten zostanie osiągnięty poprzez termomodernizację budynku OSP Janiszewice w Gminie Zduńska Wola, zlokalizowanego w miejscowości Beniaminów 3, 98-220 Zduńska Wola. Bezpośrednia grupę docelową stanowią użytkownicy obiektu (łącznie 600 osób - OSP 10 osób oraz mieszkańcy wsi Janiszewice - 590 osób). Planowane efekty projektu: Zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CI32) (kWh/rok) [rezultat kluczowy] – 131 321,56, Szacowany roczny spadek emisji gazów cieplarnianych (CI34) (tony równoważnika CO2/rok) [rezultat kluczowy] – 31,25 Liczba zmodernizowanych energetycznie budynków [szt.] – 1 Powierzchnia użytkowa budynków poddanych termomodernizacji [m2] – 513,09 Ilość zaoszczędzonej energii elektrycznej [MWh/rok] – 7,6 Ilość zaoszczędzonej energii cieplnej [GJ/rok] – 445,41 Zmniejszenie zużycia energii końcowej w wyniku realizacji projektów [GJ/rok] – 414,04 Liczba zmodernizowanych źródeł ciepła [szt.] – 1 Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami [szt.] – 1 Zad. 1 Przygotowanie projektu: obejmuje przygotowanie projektu budowlano - wykonawczego., koszt kwal., nie przekracza 3,5% wydatków kwal. Zad. 2 Roboty budowlane: realizacja inwestycji w formule „zaprojektuj i wybuduj” zakres prac został określony w audycie i PFU. Zadanie 3 Zarządzanie projektem: koszty obejmują zarządzaniem i nadzór inwestorski (usługa zewn.) oraz promocję projektu. Wartość nie przekracza 5% wydatków kwal. Okres realizacji projektu to I-IV kwartał 2021 (n+3). Planowane nakłady inwest.: wartość całkowita 473665,32PLN brutto. Koszty kwal. 385093,76PLN. Wkład własny (15%+VAT): 146335,62PLN,. Dofinansowanie 327329,70PLN (85% kosztów kwal.) Wydatki niekwalifikowane w wysokości 88571,56(VAT). Dla niniejszego projektu zidentyfikowano pomoc publ. w wys. 4,24% koszt. kwalifik.", "BENEFICJENT": "GMINA ZDUŃSKA WOLA", "TYTUL": "Termomodernizacja budynku OSP w Janiszewicach", "DOFINANSOWANIE_UE_PER_CAPITA": 7.66}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-02-10", "DOFINANSOWANIE": "299959.47", "WARTOSC": "402789.70", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Przedmiotem projektu jest wdrożenie strategii eksportowej w zakresie internacjonalizacji dzięki skorzystaniu z następujących form wsparcia w ramach 3 zadań obejmujących: 1: Wejście na wszystkie rynki docelowe poprzez udział w międzynarodowych targach branżowych - udział w 4 zagranicznych imprezach targowo-wystawienniczych o zasięgu międzynarodowym w charakterze wystawcy 2: Organizacja spotkań z wyselekcjonowanymi potencjalnymi partnerami handlowymi -udział w 4 zagranicznych misjach handlowych 3: Zakup materiałów reklamowych wspierających udział w targach międzynarodowych - realizacja działań promocyjnych. Celem podstawowym projektu jest rozwój firmy poprzez eksport w oparciu o przygotowaną Strategię Biznesową w Zakresie Internacjonalizacji przy wykorzystaniu co najmniej 2 działań możliwych do wyboru w ramach PODDZIAŁANIA: II.2.1: Modele biznesowe MŚP, które zostały zarekomendowane po wcześniejszym uzasadnieniu w Strategii. Projekt rozpocznie się 10.02.2018, zakończy 31.10.2019 Firma zaoferuje NA WSKAZANYCH NOWYCH RYNKACH DOCELOWYCH innowacyjne rozwiązania w branży spożywczej, piwa najwyższej jakości. Projekt realizowany będzie na obszarze strategicznej interwencji: OBSZAR TURYSTYCZNY DOLINY RZEKI WARTY, w ramach RIS Innowacyjne Rolnictwo i Przetwórstwo Rolno-Spożywcze NOWYM RYNKIEM DOCELOWYM dla całego portfolio produktów będą USA, Niemcy, Wielka Brytania i Chiny Strategia eksportowa firmy wdrażana będzie w pełnym zakresie. Wnioskodawca będzie wprowadzał swoje portfolio produktowe w celu rozpoczęcia działalności eksportowej, w związku z tym będzie postępował zgodnie z rekomendacjami zawartymi w strategii i konsekwentnie realizował kolejne etapy internacjonalizacji przedsiębiorstwa. Realizacja projektu skutkować będzie wprowadzeniem zmian organizacyjno-procesowych w przedsiębiorstwie. Projekt wykazuje pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej. Miejsce realizacji projektu: woj. łódzkie, ul. ŚW. MAKSYMILIANA MARII KOLBEGO, nr 2", "BENEFICJENT": "KULTOWY BROWAR STAROPOLSKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój eksportu firmy Kultowy Browar Staropolski poprzez wejście na nowe rynki docelowe", "DOFINANSOWANIE_UE_PER_CAPITA": 7.02}, {"DATA_KONIEC": "2020-02-08", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "290700.00", "WARTOSC": "420660.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Przedmiotowy projekt dotyczy wdrożenia nowego modelu biznesowego poprzez udział firmy ZWOLTEX w zagranicznych imprezach targowo-wystawienniczych w charakterze wystawcy jak i wyszukiwanie i dobór partnerów na rynkach docelowych (Niemiec, Holandii i Szwecji). Dodatkowo zostaną przeprowadzone działania marketingowe, które zapewnią odpowiedni wizerunek firmy na danym rynku zagranicznym. Przedmiotowe działania wynikają z strategii biznesowej w zakresie internacjonalizacji przedsiębiorstwa. Firma ZWOLTEX produkuje głównie tekstylia domowe takie jak: różnego rodzaju ręczniki (bawełniane, bambusowe, plażowe), komplety kuchenne, prześcieradła frotte. ZWOLTEX pragnie wprowadzić na nowe rynki zbytu wyrób, będący wynikiem prowadzonych prac B+R. Prace badawczo-rozwojowe obejmowały przeprowadzenie analizy dostępnych obecnie rozwiązań technologicznych umożliwiających nadanie tkaninom frotte właściwości antybakteryjnych. Dodatkowo produkty oferowane przez przedmiotową firmę charakteryzuje: odporność na wysokie temperatury, duża hydrofilowość, ale także szczególne cechy przeciwdrobnoustrojowe tych wyrobów. W wyniku wdrożenia proponowanej strategii internacjonalizacji, ZWOLTEX planuje pozyskać nowe kontrakty handlowe. Jako cel stawia sobie pozyskanie siedmiu nowych kontraktów handlowych na wybranych rynkach docelowych. W ramach działań Wnioskodawca planuje udział w następujących imprezach targowych: 1. Targi Heimtextil Frankfurt Dodatkowo przewidziano wyszukiwanie i selekcjonowanie potencjalnych klientów jak również koncepcji wizerunku na rynki zagraniczne. Realizacja planu przyczyni się do wzmocnienia polskiej gospodarki oraz promocji Polski jako atrakcyjnego partnera gospodarczego. Ponadto celem, który chce osiągnąć firma, jest wprowadzenie rozpoznawalności przedsiębiorstwa Zwoltex w Niemczech, Holandii i Szwecji. Dzięki temu wprowadzenie na rynek zagraniczny nowych produktów będzie zdecydowanie łatwiejsze i szybsze.", "BENEFICJENT": "ZWOLTEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WDROŻENIE NOWEGO MODELU BIZNESOWEGO ZMIERZAJĄCEGO DO INTERNACJONALIZACJI PRZEDSIĘBIORSTWA ZWOLTEX SP. Z O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.8}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "8450700.00", "WARTOSC": "13520160.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu „System Zintegrowanych Stanowisk Kierowania i Dysponowania Zasobami Ratowniczymi Województwa Łódzkiego – Etap IV” jest zapewnienie jednostkom podległym Komendantowi Wojewódzkiemu PSP w Łodzi dostępu do zasobów teleinformatycznych umożliwiających ucyfrowienie procedur stosowanych przez te jednostki. Wdrażany etap IV jest rozszerzeniem zadań wykonanych w ramach poprzednich trzech etapów Systemu. Głównym celem projektu jest podniesienie jakości i rozszerzenie zakresu usług publicznych świadczonych drogą elektroniczną przez Komendę Wojewódzką Państwowej Straży Pożarnej w Łodzi, poprzez uruchomienie e-usług publicznych o wysokim poziomie transakcyjności wspartych rozwinięciem usług wewnątrzadministracyjnych wspierających pracę KW PSP oraz stworzenie narzędzi do komunikacji z obywatelami i przedsiębiorcami służących do obsługi świadczonych e-usług. Efektami realizacji projektu są: - poprawa efektywności wykonywania ustawowych zadań, - ułatwienie mieszkańcom dostępu do informacji, - zapewnienie integracji wiedzy dostępnej w szeregu niezależnych systemów dziedzinowych, co w rezultacie prowadzić ma do sprawniejszego i pewniejszego wykonywania zadań PSP, - usprawnienie działania jednostek pod kątem administracyjnym i operacyjnym - wzrost poczucia bezpieczeństwa - poprawa współpracy społeczeństwa z PSP. W ramach projektu planowana jest realizacja trzech zadań 1. Studium wykonalności 2. System zintegrowanych stanowisk 3. Promocja projektu Grupę docelową stanowią wszyscy mieszkańcy województwa łódzkiego oraz osoby przebywające w tym regionie (turyści, goście, osoby przejeżdżające przez województwo).", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "SYSTEM ZINTEGROWANYCH STANOWISK KIEROWANIA I DYSPONOWANIA ZASOBAMI RATOWNICZYMI WOJEWÓDZTWA ŁÓDZKIEGO - ETAP IV", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "234880.95", "WARTOSC": "234880.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "MAWO TECHNOLOGY S.MANICKI M.WOJTASIK SPÓŁKA JAWNA", "TYTUL": "Przeciwdziałanie skutkom pandemii COVID-19 - dotacja na kapitał obrotowy", "DOFINANSOWANIE_UE_PER_CAPITA": 5.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "217763.34", "WARTOSC": "217763.34", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"ZAKŁAD CUKIERNICZY MAREK BLADOWSKI\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Zakład Cukierniczy Marek Bladowski sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.1}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "170520.00", "WARTOSC": "284200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest udział Izodom 2000 Polska sp. z o.o. w działaniach branżowego programu promocji budowa i wykańczanie budowli. Celem przedsięwzięcia jest promowanie innowacyjnej oferty Spółki i jej internacjonalizacja na wybranych rynkach zagranicznych jako element dalszej ekspansji międzynarodowej firmy. W ramach projektu Spółka będzie promowała materiały do budowy domów energooszczędnych oraz pasywnych. Izodom będzie podejmował również działania promocyjne Marki Polskiej Gospodarki, przy wykorzystaniu założeń wizualizacji MPG. Przyjęta strategia ekspansji firmy dotyczy rynków: Francji, Niemiec, Wielkiej Brytanii, Polski oraz jednego poza unijnego rynku perspektywicznego: Norwegii. W ramach przedmiotowego projektu nastąpi umocnienie pozycji Izodomu na rynkach międzynarodowych oraz wzrost sprzedaży z tytułu eksportu. Projekt odpowiada na zidentyfikowane potrzeby Izodomu, ponieważ cel projektu jest zgodny ze strategią Wnioskodawcy, która zakłada rozwój poprzez eksport innowacyjnej oferty materiałów budowlanych. Zakres projektu: 1.A) udział w 5 imprezach targowych przewidzianych w branżowym programie promocji: 1)BYGG REIS DEG (Oslo) NORWEGIA X 2019 (narodowe stoisko informacyjne, rynek perspektywiczny) 2)BALTIMAT, Paryż, FRANCJA, XI 2019 3)BAU, Monachium, NIEMCY, I 2019 4)ECOBUILD, Londyn, WIELKA BRYTANIA, III 2019 5) BUDMA, Poznań, POLSKA, II 2019 2.A) zakup usługi doradczej w zakresie przygotowania wejścia na rynek norweski – rynek o kluczowym dla firmy potencjale rozwoju B) udział w 1 indywidualnej misji wyjazdowej na rynek perspektywiczny Norwegii C) realizacja działań informacyjno-promocyjnych Wkład własny do projektu pochodzić będzie ze środków własnych. Dzięki realizacji projektu, wzrośnie eksport innowacyjnych polskich materiałów budowlanych.", "BENEFICJENT": "\"IZODOM 2000 POLSKA\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Udział Izodom 2000 Polska w działaniach promocyjnych branżowego programu promocji Budowa i wykańczanie budowli", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2703337.21", "WARTOSC": "4234929.36", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu „Integracja różnych systemów transportu zbiorowego poprzez rozbudowę węzłów przesiadkowych w województwie łódzkim” jest połączenie m. Łodzi z gminami leżącymi w obszarze aglomeracji łódzkiej skoordynowaną siecią transportową w zakresie niskoemisyjnego transportu miejskiego, integracja podsystemów zbiorowego transportu publicznego tych miast z transportem kolejowym, poprawa sprawności funkcjonowania podróżowania transportem zbiorowym w obszarze aglomeracji. Celem bezpośrednim projektu jest zwiększenie atrakcyjności i konkurencyjności systemu transportu publicznego w miastach województwa łódzkiego będących partnerami projektu, za sprawą podniesienia jego jakości: elastyczności, dostępności i zakresu oferty, integracji multimodalnej między poszczególnymi środkami transportu miejskiego i transportem dowozowym regionalnym–szczególnie kolejowym. W ramach projektu dostarczonych i zamontowanych zostanie 15 parkingów na rowery i 125 stacji rowerowych wraz z rowerami-1002 szt. Wyposażenie parkingu rowerowego, to stojaki rowerowe- co najmniej 6 szt. oraz 1 stacja naprawy rowerów. Infrastruktura stacji rowerowej, to: terminal umożliwiający m.in. autoryzację klienta, wypożyczenie i zwrot roweru oraz stojaki na rowery umożliwiające zapięcie/wypięcie roweru. Lokalizacja parkingów rowerowych:Koluszki-5,Łowicz-1,Łódź–8,Sieradz–1. Lokalizacja stacji rowerowych:Koluszki-22,Kutno–13,Łask–6,Łowicz–12,Łódź–14,Pabianice–14,Sieradz–12,Skierniewice-9, Zduńska Wola–12,Zgierz-11. Stworzony w ramach projektu system roweru publicznego zintegrowany będzie z pozostałymi systemami komunikacji publicznej w miastach i gminach objętych projektem, poprzez tworzenie węzłów przesiadkowych przy głównych stacjach lub przystankach osobowych. Infrastruktura projektu i oprogramowanie służące do obsługi systemu roweru publicznego będą zgodne z koncepcją uniwersalnego projektowania i standardami dotyczącymi dostępności dla osób niepełnosprawnych.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "„INTEGRACJA RÓŻNYCH SYSTEMÓW TRANSPORTU ZBIOROWEGO POPRZEZ ROZBUDOWĘ WĘZŁÓW PRZESIADKOWYCH W WOJEWÓDZTWIE ŁÓDZKIM\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "104362.17", "WARTOSC": "104362.17", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ZWOLTEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "ZWOLTEX -POMOC FINANSOWA UDZIELANA NA PODSTAWIE PROGRAMU NR SA.57015 (2020/N)", "DOFINANSOWANIE_UE_PER_CAPITA": 2.44}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1228836.36", "WARTOSC": "1445689.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel: Zdobycie zatrudnienia przez min. 45% ze 120 UP (63K/57M), tj. os.pow.30 rż. pozostających bez pracy zamieszkałych w powiatach: brzezińskim, łaskim, łódzkim wschodnim, pabianickim, poddębickim, tomaszowskim, zduńskowolskim, zgierskim w województwie łódzkim, w tym 60% os.w wieku 50+ i 30% z miast średnich w okresie 04.2020-09.2021, poprzez zastosowanie kompleksowej indywidualne ścieżki aktywizacyjnej. Proponujemy kompleksowy i zindywidualizowany model pomocy oparty na rozwoju kompetencji społecznych i potencjału zawodowego UP. Indywidualne wsparcie dostosowane do osobistych potrzeb UP jest podstawą w procesie powrotu do aktywnego życia i podjęcia pracy. Równie istotne jest zdobycie umiejętności i doświadczenia zawodowego i utrzymanie motywacji UP do samodzielności. Wsparcie: -indywidualna diagnoza potrzeb i potencjału uczestnika, opracowanie IPD -warsztaty aktywnego poszukiwania pracy i pośrednictwo pracy -indywidualnie dopasowane szkolenia i staże Grupa docelowa: os. znajdujące się w szczególnej sytuacji na rynku pracy: -56 kobiet -72 os.50+ (37K/35M):KP1 -94 os. o niskich kwalifikacjach (50K/44M) -52 os. długotrwale bezrobotne (27K/25M) -12 osób niepełnosprawnych (7K/5M) Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy nie są w trudnej sytuacji na rynku pracy wynosi nie więcej niż 20% grupy docelowej. Min. 30% uczestników (36os.) będą stanowiły osoby zamieszkujące na obszarze miast średnich woj. łódzkiego: Aleksandrów Łódzki, Łask, Ozorków, Pabianice, Tomaszów Mazowiecki, Zduńska Wola, Zgierz. 100% UP zamieszkuje na terenie powiatów, w których wysokość stopy bezrobocia jest wyższa niż wysokość stopy bezrobocia dla woj. łódzkiego na koniec 2018r", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Nowe kwalifikacje i doświadczenie kluczem do lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "770436.60", "WARTOSC": "906396.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny:Nabycie kwalifikacji w zakresie posługiwania się jęz.angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC A2,przez min. 90% osób dorosłych w wieku 18 lat i więcej spośród 240(122K/118M)mieszkańców obszarów wiejskich w woj.łódzkim z wykształceniem do ISCED 2 włącznie w terminie od 01.05.2018 do 31.12.2020.Grupa docelowa: 240(122K/118M)os. dorosłe w wieku 18 lat i więcej,mieszkańcy obszarów wiejskich w woj.łódzkim(wg Kodeksu Cywilnego),z wykształceniem co najwyżej gimnazjalnym-do poziomu ISCED2 włącznie, które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiejętności z jęz.angielskiego i zdobyciem kwalifikacji językowych potwierdzonych uznanym certyfikatem w tym: -24os(12K/12M)w wieku 18-24 lata, -216os(110K/106M) 25 lat i więcej, -min.70os(39K/31M) 50 lat i więcej, -min.24os(12K/12M)z niepełnosprawnościami, w szczególności os.bez zatrudnienia,rolnicy,emeryci i renciści. Zadania:1.Kurs języka angielskiego (poziom A1 wg skali ESOKJ) dla 240 osób (122K/118M) zakończony egzaminem wewnętrznym;2.Kurs języka angielskiego (poziom A2 wg skali ESOKJ) dla 240 osób (122K/118M) zakończony egzaminem certyfikacyjnym TELC - potwierdzającym nabyte kwalifikacje.Główne rezultaty w projekcie: Liczba osób o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M) L.os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-63(35K/28M) L.os.w wieku 25 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-195(99K/96M) L.os.pochodzących z obszarów wiejskich,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M) L.os.z wykształceniem co najwyżej gimnazjalnym (do ISCED 2 włącznie), które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M)", "BENEFICJENT": "INTESY SP. Z O.O.", "TYTUL": "Z językiem angielskim w świat.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "20000.00", "WARTOSC": "49200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Zadanie związane jest z opracowaniem, przy pomocy specjalistycznej firmy doradczej, zindywidualizowanego modelu biznesowego przedsiębiorstwa zmierzającego do jego internacjonalizacji. Firma dysponuje znakomitymi produktami, ale brak jest specjalistycznych umiejętności oraz kontaktów by szybko te produkty skomercjalizować na rynku globalnym. Opracowanie, które pozwoli określić strategiczne rynki, dookreślić ich wielkości i potencjał branży, zawierać będzie analizę konkurencji; określenie uwarunkowań cenowych na rynku docelowym; przygotowanie pogłębionej wielowymiarowej analizy rynku, konkurencji, produktu; identyfikację wymogów danego rynku dotyczących produktu oraz sformułowanie zaleceń dotyczących dopasowania; wybór strategii eksportu oraz określenie działań mających na celu weryfikację opracowanego modelu. Opracowanie przedmiotowego modelu pozwoli Wnioskodawcy zdobyć niezbędne informacje dotyczące rynku docelowego, które zgodnie z założeniami wpłyną w przyszłości na zwiększenie udziału sprzedaży eksportowej firmy w sprzedaży ogółem. Wnioskodawca zakłada, iż podmiot wybrany w drodze postępowania zgodnego z zapisami Ustawy o finansach publicznych do realizacji przedmiotowego zadania określi również potencjalny wzrost wartości eksportu, który na etapie wdrażania zostanie zrealizowany. Wskaźnikami określającym produkty projektu będą: • Liczba przedsiębiorstw otrzymujących wsparcie (CO01) – 1 przedsiębiorstwo • Liczba przedsiębiorstw otrzymujących dotacje (CO02) – 1 przedsiębiorstwo • Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CO06) – 29 200,00 PLN • Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności – 1 sztuka • Liczba opracowanych nowych modeli biznesowych w zakresie internacjonalizacji – 1 sztuka Zasoby finansowe Wnioskodawcy, jak również przyjęta forma organizacyjna są wystarczające do prawidłowej realizacji projektu oraz do zapewnienia prawidłowego funkcjonowania projektu po zakończeniu jeg", "BENEFICJENT": "ZWOLTEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "OPRACOWANIE NOWEGO MODELU BIZNESOWEGO ZMIERZAJĄCEGO DO INTERNACJONALIZACJI PRZEDSIĘBIORSTWA ZWOLTEX SP. Z O. O.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2020-02-28", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "15000.00", "WARTOSC": "36900.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Celem bezpośrednim niniejszego projektu jest zwiększenie poziomu handlu zagranicznego sektora MŚP poprzez zrealizowanie zadania polegającego na opracowanie nowego modelu biznesowego przedsiębiorstwa w celu wejścia na nowy rynek zbytu jakimi będą Stany Zjednoczone Ameryki (USA), gdzie zostaną wprowadzone na ten rynek wszystkie produkty Wnioskodawcy (w tym kraju nie była prowadzona wymiana handlowa produktów jakimi dysponuje Wnioskodawca). Kolejne rynki to Niemcy, Holandia jak i Szwecja, na który ZWOLTEX pragnie wprowadzić pieluszki bambusowe. Na dzień składania Wniosku firma ZWOLTEX prowadzi sprzedaż eksportową głównie do Czech i Słowacji. Wnioskodawca widzi jednak możliwość zwiększenia udziału wartości eksportu względem sprzedaży krajowej poprzez ekspansje działań handlowych na nowych rynkach zagranicznych. Mając na uwadze powyższe Wnioskodawca zamierza opracować nowy model biznesowy, który dzięki takim działaniom jak: badanie rynku, analizie pozycji konkurencyjnej Wnioskodawcy, wskazaniu wszystkich norm prawnych wymaganych przez krajowe regulacje prawne jak również działań marketingowych związanych z produktami firmy najlepiej wpisującymi się w zapotrzebowanie rynków docelowych pozwoli rozpocząć efektywne działania, które w znacznym stopniu rozszerzą listę odbiorców zagranicznych w szczególności firm zgłaszających zapotrzebowanie na produkty Wnioskodawcy z branży tekstylnej. Projekt w krótkim horyzoncie czasowym będzie miał wpływ na dostarczenie niezbędnych informacji w zakresie sposobów podjęcia działań eksportowych, w długim horyzoncie czasu zaś na aktywną sprzedaż usług na rynkach zagranicznych. Projekt w pełni odpowiada na zdiagnozowane potrzeby Wnioskodawcy, dając tym samym możliwość na dalszy dynamiczny rozwój przedsiębiorstwa oraz zachowanie stałego rozwoju portfela klientów opartej na dotychczas oferowanych usługach, do czego konieczne jest pozyskanie nowych kontaktów oraz partnerów zagranicznych.", "BENEFICJENT": "ZWOLTEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Strategia wejścia na nowe zagraniczne rynki zbytu", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-12-15", "DOFINANSOWANIE": "3750.00", "WARTOSC": "9225.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola", "OPIS": "Planowana inicjatywa dotyczy opracowania modelu biznesowego firmy Bagmasz, który będzie służył rozwojowi działalności eksportowej firmy. Nowy model biznesowy przedsiębiorstwa Bagmasz zmierzający do jego internacjonalizacji będzie opracowaniem dotyczącym wprowadzenia istniejących produktów, produkowanych przez przedsiębiorstwo Bagmasz na nowe rynki zbytu za granicą. Nowy model biznesowy przedsiębiorstwa będzie: - opracowaniem o zindywidualizowanym i spersonalizowanym charakterze, - określać strategię przedsiębiorstwa w zakresie internacjonalizacji, - sporządzony zgodnie ze Wzorem nowego modelu biznesowego przedsiębiorstwa w zakresie internacjonalizacji, stanowiącym Załącznik nr 4 do Regulaminu konkursu. - dokumentem niemającym charakteru opracowania akademickiego ani dokumentu nadmiernie uniwersalnego, zawierającego zbyt ogólne analizy i rekomendacje możliwe do odniesienia do różnych odbiorców. Opisane niezbędne rodzaje czynności, tj. opracowanie nowego modelu biznesowego w zakresie internacjonalizacji firmy wystarczą do osiągnięcia produktów projektu, którymi są: 1. Liczba przedsiębiorstw otrzymujących wsparcie – 1 przedsiębiorstwo 2. Liczba przedsiębiorstw otrzymujących dotacje (CO02) – 1 przedsiębiorstwo 3. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje)(CO06) – 5 840,00 ZŁ 4. Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności – 1 szt. 5. Liczba opracowanych nowych modeli biznesowych w zakresie internacjonalizacji – 1 szt. Głównym celem projektu jest opracowanie nowego modelu biznesowego w zakresie internacjonalizacji firmy Bagmasz - cel zostanie osiągnięty do końca listopada 2017r. Celami długofalowymi planowanego przedsięwzięcia są: - zwiększenie międzynarodowej ekspansji firmy na rynkach zagranicznych - wzrost liczby klientów/kontrahentów zagranicznych - wzrost przychodów ze sprzedaży na eksport", "BENEFICJENT": "„BAGMASZ” ARKADIUSZ GAŁKA", "TYTUL": "NOWY MODEL BIZNESOWY W ZAKRESIE INTERNACJONALIZACJI FIRMY BAGMASZ.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.08}], "children": [{"name": "Oświata i wychowanie", "value": 1569.7134561337766, "v": "67,02 mln zł", "v_zmiana": 16.4, "v_kierunek": "więcej", "procent": "0.3 zł", "v_pc": "1569,71 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "20.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 910.9558061267506, "v": "38,90 mln zł", "v_zmiana": 35.1, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 358.352844161319, "v": "15,30 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Nauka specjalna w SP", "value": 93.31050142863836, "v": "3,98 mln zł", "v_zmiana": 67.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 67.99576092557028, "v": "2,90 mln zł", "v_zmiana": 44.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 55.170823457773196, "v": "2,36 mln zł", "v_zmiana": 56.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 51.33276921635674, "v": "2,19 mln zł", "v_zmiana": 6.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 7.942434071853483, "v": "339,13 tys zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.37783268537168, "v": "315,02 tys zł", "v_zmiana": 24.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 6.666009180757881, "v": "284,63 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 4.733334816619045, "v": "202,10 tys zł", "v_zmiana": 66.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 3.3339189189189185, "v": "142,35 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 2.541421143847487, "v": "108,51 tys zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1106.9436971286711, "v": "47,26 mln zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1106,94 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "14.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 742.9327034053117, "v": "31,72 mln zł", "v_zmiana": 35.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 307.5376244788984, "v": "13,13 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 34.10138976064453, "v": "1,46 mln zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 7.725994191765422, "v": "329,88 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 4.5642978593845145, "v": "194,89 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 4.12172092369666, "v": "175,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 4.095264649398098, "v": "174,86 tys zł", "v_zmiana": 21.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_01", "value": 1.2647194247974143, "v": "54,00 tys zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_03", "value": 0.5332802473183755, "v": "22,77 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.06670218745608694, "v": "2,85 tys zł", "v_zmiana": 51.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 352.3183207644387, "v": "15,04 mln zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "352,32 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "68.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 158.48964494824114, "v": "6,77 mln zł", "v_zmiana": 55.1, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Lokalny transport zbiorowy", "value": 140.5313529907724, "v": "6,00 mln zł", "v_zmiana": 41.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Drogi publiczne powiatowe", "value": 41.841408965291116, "v": "1,79 mln zł", "v_zmiana": 1100.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 10.659623635767483, "v": "455,14 tys zł", "v_zmiana": 4.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 0.7962902243664809, "v": "34,00 tys zł", "v_zmiana": 86.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 326.7844903742565, "v": "13,95 mln zł", "v_zmiana": 14.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "326,78 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "44.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 292.0359082392619, "v": "12,47 mln zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Urzędy wojewódzkie", "value": 11.52251276406389, "v": "491,99 tys zł", "v_zmiana": 15.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 9.428917513700876, "v": "402,60 tys zł", "v_zmiana": 22.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.102812543913064, "v": "303,28 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 6.6943393133167834, "v": "285,83 tys zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 268.7683139725515, "v": "11,48 mln zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "268,77 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "50.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "51.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 143.32865426952083, "v": "6,12 mln zł", "v_zmiana": 35.0, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 41.54882266148297, "v": "1,77 mln zł", "v_zmiana": 14.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 35.14742423532718, "v": "1,50 mln zł", "v_zmiana": 33.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 20.6256894936531, "v": "880,68 tys zł", "v_zmiana": 84.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 12.76091339172795, "v": "544,87 tys zł", "v_zmiana": 19.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 11.425936343622652, "v": "487,86 tys zł", "v_zmiana": 44.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3.9308735772167314, "v": "167,84 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 238.25219377956807, "v": "10,17 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "238,25 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "38.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 80.27582884444237, "v": "3,43 mln zł", "v_zmiana": 7.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 61.19841889549861, "v": "2,61 mln zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 22.894454775399314, "v": "977,55 tys zł", "v_zmiana": 25.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 21.65999250550377, "v": "924,84 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 21.47411471263291, "v": "916,90 tys zł", "v_zmiana": 8.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 13.136657454681718, "v": "560,91 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 9.251451590238418, "v": "395,02 tys zł", "v_zmiana": 50.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 5.054578902993114, "v": "215,82 tys zł", "v_zmiana": 328.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 1.8657501522319546, "v": "79,66 tys zł", "v_zmiana": 63.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1.3480066982060048, "v": "57,56 tys zł", "v_zmiana": 10.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.09293924773994097, "v": "3,97 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 138.21562555623214, "v": "5,90 mln zł", "v_zmiana": 60.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "138,22 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "11.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "28.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 130.15223453089135, "v": "5,56 mln zł", "v_zmiana": 77.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 7.780223898074851, "v": "332,20 tys zł", "v_zmiana": 37.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.2831671272659141, "v": "12,09 tys zł", "v_zmiana": 35.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 108.58612370602837, "v": "4,64 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "108,59 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "47.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "37.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 74.81962550939154, "v": "3,19 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Towarzystwa budownictwa społecznego", "value": 20.84406763782847, "v": "890,00 tys zł", "v_zmiana": 790.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 12.922430558808374, "v": "551,76 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 99.46483676050401, "v": "4,25 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "99,46 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "60.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "47.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 55.249110028572765, "v": "2,36 mln zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Biblioteki", "value": 28.195816900088996, "v": "1,20 mln zł", "v_zmiana": 10.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Muzea", "value": 12.875005855075178, "v": "549,74 tys zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 3.144903976767062, "v": "134,28 tys zł", "v_zmiana": 49.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 30.577356784861117, "v": "1,31 mln zł", "v_zmiana": 55.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "30,58 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "73.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 14.254698580729777, "v": "608,65 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Szpitale ogólne", "value": 7.02609021499836, "v": "300,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.2 zł"}, {"name": "Zwalczanie narkomanii", "value": 4.8226415757178325, "v": "205,92 tys zł", "v_zmiana": 12.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 4.473926413415149, "v": "191,03 tys zł", "v_zmiana": 919.8, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Obsługa długu publicznego", "value": 30.076692585132797, "v": "1,28 mln zł", "v_zmiana": 69.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "30,08 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "44.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 30.076692585132797, "v": "1,28 mln zł", "v_zmiana": 69.8, "v_kierunek": "więcej", "procent": "1.0 zł"}, {"name": "Rozliczenia z tytułu poręczeń i gwarancji udzielonych przez Skarb Państwa lub jednostkę samorządu terytorialnego", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 10.971100285727669, "v": "468,44 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "10,97 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "93.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "81.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.699950114759472, "v": "328,77 tys zł", "v_zmiana": 10.2, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 3.1289521757459364, "v": "133,60 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.14219799522225865, "v": "6,07 tys zł", "v_zmiana": 27.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 5.946437772260996, "v": "253,90 tys zł", "v_zmiana": 21.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "5,95 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "20.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.8878870204693428, "v": "123,31 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.8498056115040513, "v": "121,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20010304932315331, "v": "8,54 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.008642090964447983, "v": "0,37 tys zł", "v_zmiana": 99.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 5.928432947679048, "v": "253,13 tys zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,93 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "88.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 4.196121129795306, "v": "179,17 tys zł", "v_zmiana": 208.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 0.5818480959295518, "v": "24,84 tys zł", "v_zmiana": 14.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochotnicze straże pożarne", "value": 0.49469530188767624, "v": "21,12 tys zł", "v_zmiana": 84.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wojewódzka Państwowa Straż Pożarna", "value": 0.44498571361656286, "v": "19,00 tys zł", "v_zmiana": 26.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.14052180429996722, "v": "6,00 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.07026090214998361, "v": "3,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 5.91602580917139, "v": "252,60 tys zł", "v_zmiana": 11.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "5,92 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "87.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 5.54269216356738, "v": "236,66 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.37333364560400956, "v": "15,94 tys zł", "v_zmiana": 62.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Turystyka", "value": 5.81209541430512, "v": "248,16 tys zł", "v_zmiana": 79.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "5,81 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "67.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "65.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie upowszechniania turystyki", "value": 5.81209541430512, "v": "248,16 tys zł", "v_zmiana": 79.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.46547098224741207, "v": "19,87 tys zł", "v_zmiana": 80.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,47 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.46547098224741207, "v": "19,87 tys zł", "v_zmiana": 80.1, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.16130966321607568, "v": "6,89 tys zł", "v_zmiana": 18.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,16 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.10445009133917278, "v": "4,46 tys zł", "v_zmiana": 30.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Izby rolnicze", "value": 0.056859571876902895, "v": "2,43 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.3 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0413110684341187, "v": "1,76 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "0,04 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "99.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.0413110684341187, "v": "1,76 tys zł", "v_zmiana": 99.5, "v_kierunek": "mniej", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}]}