[{"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "53312165.01", "WARTOSC": "106167056.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt obejmuje budowę 150 niezależnych podobszarów w architekturze FTTH dla 30 556 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 270 placówek oświatowych z obszaru sieradzkiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SPÓŁKA Z O.O.", "TYTUL": "Sieć NGA dla obszaru sieradzkiego 3.1.10.18", "DOFINANSOWANIE_UE_PER_CAPITA": 118.6}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "4170890.00", "WARTOSC": "9219200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt pod nazwą \"Wdrożenie technologii i uruchomienie produkcji innowacyjnej termoaktywnej bielizny tekstronicznej seamless.\" polega na wdrożeniu opracowanej przez wnioskodawcę technologii produkcji dzianiny zawierającej włókna przewodzące, posiadającej postać nieopatentowanej wiedzy technicznej, w celu wytwarzania innowacyjnego produktu. Wynikiem wdrożenia tej innowacyjnej technologii będzie uruchomienie produkcji termoaktywnej bielizny tekstronicznej z systemem aktywnej elektrostymulacji mięśniowej oraz systemem czujników do monitorowania aktywności biofizycznej organizmu, a rezultatem realizacji projektu będzie uzyskanie przez wnioskodawcę zdolności do wytwarzania tego nowego, w stosunku do dotychczas wytwarzanych na terytorium Rzeczypospolitej Polskiej, produktu. Celem realizacji projektu jest więc utworzenia kompletnego cyklu produkcyjnego, składającego się z jednostek produkcyjnych na kolejnych etapach tego cyklu, a więc dziewiarni, farbiarni oraz szwalni, a w rezultacie w pełni autonomiczną produkcję przez wnioskodawcę termoaktywnej bielizny tekstronicznej z systemem EMS, zakończonej wprowadzniem tego wyrobu na rynek polski i międzynarodowy. W ramach projektu zastosowane zostaną energooszczędne rozwiązania z zakresu produkcji, przyczyniające się do ograniczenia efektu cieplarnianego, zgodnie ze Wspólnotowymi dyrektywami z zakresu ochrony środowiska. W rezultacie realizacja projektu, ze wsparciem w ramach działania 3.2.2 PO IR, przyczyni się to do zwiększenia konkurencyjności polskiego i wspólnotowego przemysłu na rynku międzynarodowym poprzez implementację innowacji technologicznych w obszarach, w których dotychczas podobne rozwiązania nie były oferowane.", "BENEFICJENT": "FILATI MIROSŁAW KUBIAK SPÓŁKA JAWNA", "TYTUL": "Wdrożenie technologii i uruchomienie produkcji innowacyjnej termoaktywnej bielizny tekstronicznej seamless.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.02}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3410161.46", "WARTOSC": "4011954.66", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie zduńskowolskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 124 . PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumentu rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. Budżet projektu został opracowany w oparciu o ustawę o promocji zatrudnienia i instytucjach rynku pracy z dnia 20 kwietnia 2004r (Dz. U. z 2018 r. poz. 1265, z późn. zm.). Budżet projektu został opracowany w oparciu o ustawę o promocji zatrudnienia i instytucjach rynku pracy z dnia 20 kwietnia 2004r (Dz. U. z 2018 r. poz. 1265, z późn. zm.).", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie zduńskowolskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 50.71}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "3310866.84", "WARTOSC": "3895074.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem głównym projektu jest rozwój usług społecznych skierowanych do dzieci z pieczy rodzinnej i instytucjonalnej zagrożonych ubóstwem lub wykluczeniem społ., do otoczenia tych dzieci czyli rz, osób prowadzących rdd, op. prawnych i osób bliskich dziecku,rodziców biologicznych oraz kadry DD i PCPR. Są to osoby zam. powiat zduńskowolski. Dzieci umieszczone w pieczy oraz ich otoczenie zostanie objęte wszechstronnym wsparciem pol. min.na na świadczeniu i rozwijaniu usług: koordynatora rodzinnej pieczy zastępczej, pracownika socjalnego, asystenta osoby niepełnosprawnej, aspiranta pracy soc., por. psych. i prawnego, różnorodnych form terapii dostosowanych do indyw. potrzeb dzieci z uwzgl. ich rozwoju, niepełnosprawności itp., organizacji grupy wsparcia dla rz i rodz. biol., szkolń z zakresu kompetencji zawodowych,treningów z zakresu zaradności życiowej,terapii pedagogicznej,wyjazdów terap.,zorganizowania usługi diagnozy FASD, Wsparciem w planuje się objąć 190 osób. Kadra DD i PCPR potrzebuje szkoleń podnoszących kompetencje zawodowe, aby świadczyć jak najlepsze usługi.Usługami społ. w ramach projektu zostaną objęte zarówno K jak i M w oparciu o zasadę równości szans K i M i niedyskryminacji, w tym osób niepełnosprawnych. Głównym rezultatem proj. będzie poprawa funkcjonowania dzieci w społ. Podniesie się samoocena i niskie poczucie wartości. Natomiast otoczenie dzieci nauczy się radzenia z rożnymi problemami oraz nauczą się budowania relacji z dzieckiem i kształtowania kompetencji wychowawczych. W rezultacie spodziewamy się powrotu części dzieci do rodzin naturalnych oraz przekształcenie się placówki instytucjonalnej w formę deinstutucjonalną. W zw. z pand. COVID-19 i wprowadz. obostrzeniami dot. ochr.przed zaraż.proj. dostos.swoje dział. poprzez zak.generat. ozonu oraz zak.środ. ochr. dla prac. proj. zatr. na um. o pr., um.cywil.-praw. oraz uczest.proj.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI/ POWIATOWE CENTRUM POMOCY RODZINIE W ZDUŃSKIEJ WOLI", "TYTUL": "Rodzinka jest dobra na wszystko", "DOFINANSOWANIE_UE_PER_CAPITA": 49.23}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "2913144.26", "WARTOSC": "3170252.08", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zduńskowolskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 275 osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zduńskowolskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.31}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2912469.43", "WARTOSC": "3455706.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie zduńskowolskim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowana jest indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych, która opiera się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy wskazanych w typach operacji w ramach Osi I, przy czym opracowanie Indywidualnego Planu Działania jest obligatoryjne. W ciągu czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu. Przy czym uczestnicy zostaną objęci wsparciem udzielonym w ciągu 4 m-cy od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI/POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zduńskowolskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.3}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "1947900.00", "WARTOSC": "2119800.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zduńskowolskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 80 osób. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zduńskowolskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.96}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1897035.76", "WARTOSC": "2250873.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. Roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie zduńskowolskim. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy. W ramach projektu realizowana jest indywidualna i kompleksowa aktywizacja zawodowo-edukacyjna osób młodych, która opiera się na co najmniej trzech elementach indywidualnej i kompleksowej pomocy wskazanych w typach operacji w ramach Osi I, przy czym Indywidualny Plan Działania oraz pośrednictwo pracy lub poradnictwo zawodowe stanowią obligatoryjną formę wsparcia. W ciągu czterech miesięcy osobom młodym zostanie zapewniona wysokiej jakości oferta zatrudnienia, dalszego kształcenia, przyuczenia do zawodu lub stażu lub inna forma pomocy prowadząca do aktywizacji zawodowej. W przypadku osób do 25 roku życia, wsparcie udzielone będzie w ciągu 4 m-cy od dnia rejestracji w urzędzie pracy, natomiast w przypadku osób powyżej 25 roku życia w ciągu 4 m-cy od dnia przystąpienia do projektu.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI/POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób młodych pozostajacych bez pracy w powiecie zduńskowolskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.2}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1892851.00", "WARTOSC": "2059909.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie zduńskowolskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 161 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie zduńskowolskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 28.14}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "3346164.27", "WARTOSC": "3936663.85", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Głównym celem projektu jest zapewnienie specjalistycznych usług medycznych z zakresu domowej opieki pielęgniarskiej (długoterminowej) osobom niesamodzielnym oraz usprawnienie ruchowe w/w osób poprzez zapewnienie im wsparcia fizjoterapeuty. Rezultatem który chcemy osiągnąć jest podniesienie jakości życia osób zależnych i maksymalnie możliwe ich usamodzielnienie. Osoby objęte wsparciem to osoby fizyczne zamieszkałe w rozumieniu przepisów Kodeksu Cywilnego, na obszarze powiatów zduńskowolskiego oraz kutnowskiego. Grupą docelową są osoby niesamodzielne, w tym osoby z niepełnosprawnościami i starsze (ze skalą barthel 0-60). W projekcie chcemy połączyć i zintensyfikować pracę pielęgniarki i fizjoterapeuty w celu wzajemnego wsparcia specjalistów w leczeniu trudno gojących się ran, leczeniu bólu , usprawnienia ruchowego oraz maksymalnego powstrzymania negatywnych efektów chorób przewlekłych. Łącznie w ramach projektu skorzysta ze wsparcia 81 osób.", "BENEFICJENT": "SPOMED SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opieka długoterminowa z fizjoterapią w powiecie zduńskowolskim i kutnowskim", "DOFINANSOWANIE_UE_PER_CAPITA": 20.17}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1190700.00", "WARTOSC": "1400823.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie zduńskowolskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu(łącznie z pracującymi na własny rachunek) wyniesie 71 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw.bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie zduńskowolskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.7}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1177503.00", "WARTOSC": "1385298.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "\"Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie zduńskowolskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 59 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.\"", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie zduńskowolskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 17.5}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1099762.98", "WARTOSC": "1293838.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "AMIsiowa kraina to projekt polegający na utworzenie żłobka zgodnie z ustawą o opiece nad dziećmi w wieku do lat 3. Projekt zakłada utworzenie nowych miejsc opieki nad dziećmi w wieku 12 mcy-3 lata w Zduńskiej Woli, w celu umożliwienia opiekunom powrotu na rynek pracy. Żłobek AMIsiowa Kraina dziecka będzie miejscem w którym rozwój poznawczy ruchowy i intelektualny maluszka będzie dla nas priorytetem. Projekt skierowany jest do 26 osób, które niezależnie od wieku, wykształcenia i stanu zdrowia opiekują się dziećmi w wieku do lat 3, umożliwiając tym samym powrót na rynek pracy osobom zamieszkującym na terenie pow zduńskowols., w tym: 22 osobom pracującym przebywającym na urlopie macierzyńskim lub rodzicielskim, 4 osób nieaktywnych zawodowo. Cel projektu - powrót lub wejście na rynek pracy 26 (24K)+2(M) osób, które uczą się, pracują lub zamieszkują na terenie wskazanym poprzez zapewnienie opieki nad ich dziećmi w wieku 1-3r w żłobku zostanie osiągnięty poprzez realizację zadań: 1. Adaptacja pomieszczeń na potrzeby żłobka, 2. Wyposażenie żłobka, 3. Rekrutacja 4. Realizacji opieki i zajęć edukacyjno-wychowawczych, 5. Realizacji zajęć dodatkowych. Dzięki realizacji projektu: • 26os. opiekujących się dziećmi w wieku do lat 3 objętych zostanie projektem • Utworzonych zostanie 26 miejsc opieki nad dziećmi • 22os. powróci na rynek pracy, lub utrzyma zatrudnienie • 4os. pozostających bez pracy znajdzie pracę", "BENEFICJENT": "FUNDACJA POMOCY OSOBOM NIEPEŁNOSPRAWNYM AMI", "TYTUL": "AMISIOWA KRAINA DZIECKA II", "DOFINANSOWANIE_UE_PER_CAPITA": 16.35}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1098821.00", "WARTOSC": "1292731.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie zduńskowolskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 63. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie zduńskowolskim (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.33}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-07-01", "DOFINANSOWANIE": "982500.00", "WARTOSC": "1155900.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29 roku życia pozostających bez pracy w powiecie zduńskowolskim. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 32 osoby. W ramach projektu wsparciem objęte zostaną osoby powyżej 29 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWY URZĄD PRACY W ZDUŃSKIEJ WOLI", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie zduńskowolskim (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 14.61}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "977716.78", "WARTOSC": "1150255.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "CEL GŁÓWNY PROJEKTU: „Zwiększenie w okresie I’17-XII’18 aktywnego udziału w rynku pracy min. 40 Kobiet sprawujących opiekę nad dziećmi w wieku do lat 3 z terenu pow. Zduńskowolskiego poprzez stworzenie 40 miejsc opieki żłobkowej, umożliwiających godzenie życia zawodowego z prywatnym” GŁ. REZULTATY: 1. Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka, po opuszczeniu programu – 40 os (100% K) 2. Liczba utworzonych miejsc opieki nad dziecmi w wieku do lat 3, które funkcjonują 2 lata po uzyskaniu dofinansowania ze srodków EFS – 40 miejsc 3. Liczba pracowników opiekujących się dzieckiem do lat 3, którzy zniwelowali bariery utrudniające im funkcjonowanie zawodowe – 40 os (100% K) 4. Liczba dzieci do lat 3, które zniwelowały o 30% deficyty rozwojowe, w oparciu o uczestnictwo w zajęciach dodatkowych – 40 DZ. GŁ. PRODUKTY: 1. Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie – 40 os (100% K) 2. Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 – 40 miejsc 3. Liczba zrealizowanych godzin zajęć dodatkowych – 1056 godzin 4. Liczba dostosowanych m2 powierzchni na potrzeby opieki nad dziećmi do lat 3 – 260 m2 GR. DOCELOWA: 40 os. pracujących, opiekujących się dzieckiem do lat 3 – pracowników reg. firm (100% K), dla których sprawowanie opieki nad DZ. jest istotną barierą utrudniającą prowadzenie aktywności zawodowej. GŁÓWNE ZADANIA: Zad. 1 – Stworzenie nowych miejsc opieki nad dziećmi do lat 3 w m. Zduńska Wola (40 miejsc) oraz dostosowanie istniejącego zaplecza na potrzeby sprawowania opieki nad ww. dziećmi zgodnie z obowiązującym prawem. Zad. 2 - Realizacja opieki nad dziećmi do lat 3 (zakłada realizację opieki nad dziećmi do lat 3 w formie żłobka, w oparciu o doposażenie zakupione w ramach zad. 1) Zad. 3 – Realizacja zajęć dodatkowych w obszarach określonych w oparciu o wyniki diagnozy potrzeb (opis w cz. 3.2)", "BENEFICJENT": "LIGIA PAWELEC OGÓLNOPOLSKA SIEĆ SZKÓŁ POLICEALNYCH AWANGARDA", "TYTUL": "Nowe miejsca w żłobku szansą na aktywność zawodową rodzica", "DOFINANSOWANIE_UE_PER_CAPITA": 14.53}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "916635.24", "WARTOSC": "1078394.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "\"Cel główny Poprawa dostosowania kształcenia w ZSRCKU w Wojsławicach ( WŁ) w zawodach technik rolnik (TR), technik mechanizacji rolnictwa (TMR) i technik mechanizacji rolnictwa i agrotroniki (TMRiA ) do 31.05.2020r. do potrzeb rynku pracy i ułatwienie wejścia na rynek pracy)uczniom - przyszłym absolwentom poprzez wsparcie wynikające z przeprowadzonej diagnozy, zatwierdzonej przez organ prowadzący, zgodnej z diagnozą regionalną , realizowane w ścisłej współpracy z pracodawcami w WŁ. Gr. docelowa UP będzie 40 uczniów (3K/37M), w tym 15 (3K/12M)TR, 10(M)TMR, 15(M) TMRiA oraz 7 nauczycieli (4K/3M) w technikum w w/w zawodach w ZSRCKU Wojsławicach WŁ. Gł. zadania 1. Organizacja wysokiej jakości staży zawodowych i dodatkowych zajęć specjalistycznych (kursy, szkolenia, wyjazdy studyjne) dla uczniówTR, TMR, TMRiA. 2. Udział nauczycieli kształcenia zawodowego w zawodach TR, TMR, TMRiA w studiach podyplomowych, specjalistycznych kursach i szkoleniach zawodowych.\" \"3. Wyposażenie/doposażenie warsztatów szkolnych i pracowni w ZSRCKU w Wojsławicach w WŁ dla zawodów: technik rolnik (TR) technik mechanizacji rolnictwa (TMR), technik mechanizacji rolnictwa i agrotroniki (TMRiA) w nowoczesny sprzęt, materiały dydaktyczne zapewniające wysoką jakość kształcenia Gł. rezultaty 1. 40 ucz. (3 K/37M) będzie uczestniczyło w stażach u pracodawców 2. Min. 35 uczniów (3K/32M) uzyska kwalifikacje lub nabędzie kompetencje zawodowe dzięki uczestnictwu w pozaszkolnych formach kształcenia. 3. 1 szkoła kształcenia zaw. (ZSRCKU w Wojsławicach, WŁ) będzie wykorzystywać doposażenie zakupione dzięki EFS 4. 7 n-li kształcenia zaw. (4K/3M) uzyska kwalifikacje lub nabędzie kompetencje po opuszczeniu programu Działania przewidziane do realizacji w projekcie są zgodne z zasadą równości szans i niedyskryminacji, w tym równości płci i dostępności dla osób z niepełnosprawnościami oraz zas. zrównoważonego rozwoju. \"", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI/ZESPÓŁ SZKÓŁ ROLNICZE CENTRUM KSZTAŁCENIA USTAWICZNEGO W WOJSŁAWICACH (ZSRCKU)", "TYTUL": "W pole z GPS - em", "DOFINANSOWANIE_UE_PER_CAPITA": 13.63}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "812463.14", "WARTOSC": "964239.74", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "1. Cel ogólny projektu - jest wzrost jakości i dostęplności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 5JST na terenie woj. łódzkiegooraz monitorowanie procesu ich świadczenia poprzez wdrażananie w JST rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi obszarach podatków i opłat lokalnych oraz zarządzania nierychomościami w okresie 01.11.2017-30.11.2019 poprzez realizację zadań wymienionych w pkt 42. Główne rezultaty, które zostaną osiągnięte dzięki realizacji projektuusprawnienie pracy 5JST w obszarze obsługi podatkowej przedsiębiorcówpoprawienie dostępu do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych w 5JSTrzeczyw.poprawa jakości i dostępności usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w 5JST oraz realny rozwój e-administracjisamorządowejwspierącej potrzeby przedsiębiorcówwzrost wiedzy i umiejętności pracowników gmin w zakr.świadczenia usług elektronicznych - rozwój kadr administracji3. Grupa docelowa projektu-5 JST oraz ich pracownicy 130os(82K,48M)4. Główne zadania, które zostaną zrealizowane w ramach projektu:Wdrożenie systemu umożliwiającego elektronizację procesu obsługi podatkowej w urzędach JST, automatyzację rozliczeń oraz poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawyOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze podatkówWdrożenie rozwiązania w JST poprawiającego dostęp do usług administracyjnych oraz informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycjeOrganizacja i realizacja szkoleń kompetencji cyfrowych niezbędnych do świadczenia e-usług w procesie obsługi przedsiębiorcy w obszarze zarządzania nieruchomościamiWsparcie administracji samorządowej w zakresie świadczenia e-usług w obszarze nieruchomości", "BENEFICJENT": "CERTES SP. Z O.O.", "TYTUL": "Łódzki Akcelerator e-Administracji", "DOFINANSOWANIE_UE_PER_CAPITA": 11.3}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "3848677.49", "WARTOSC": "4527855.87", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Głównym celem projektu jest zapewnienie specjalistycznych usług medycznych z zakresu domowej opieki pielęgniarskiej (długoterminowej) osobom potrzebującym wsparcia w codziennym funkcjonowaniu oraz poprawa stanu ich zdrowia poprzez zapewnienie wsparcia dietetyka. Rezultatem który chcemy osiągnąć jest podniesienie jakości życia osób potrzebujących wsparcia w codziennym funkcjonowaniu i maksymalnie możliwe ich usamodzielnienie. Osoby objęte wsparciem to osoby fizyczne zamieszkałe w rozumieniu przepisów Kodeksu Cywilnego, na obszarze powiatów zduńskowolskiego, kutnowskiego, sieradzkiego, łaskiego i wieluńskiego. Grupą docelową są osoby potrzebujące wsparcia w codziennym funkcjonowaniu, w tym osoby z niepełnosprawnościami i starsze (ze skalą barthel 0-60). W projekcie chcemy połączyć i zintensyfikować pracę pielęgniarki i dietetyka w celu wzajemnego wsparcia specjalistów w leczeniu trudno gojących się ran, odleżyn, przyśpieszenia procesu leczenia oraz maksymalnego powstrzymania negatywnych efektów chorób przewlekłych. Łącznie w ramach projektu skorzysta ze wsparcia 135 osób.", "BENEFICJENT": "SPOMED SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opieka długoterminowa ze wsparciem dietetyka", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "4395690.72", "WARTOSC": "5171400.85", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Utworzenie w okresie I 2018-XII 2020r. 72 nowych i trwałych miejsc pracy w przedsiębiorstwach społecznych (PS) w 7 powiatach subregionu I woj. łódzkiego (powiat: łaski, łódzki-wschodni, opoczyński, pabianicki, tomaszowski, rawski, zduńskowolski). Planuje się utworzenie 59 miejsc pracy w nowopowstałych PS/PES przekształconych w PS oraz 13 miejsc pracy w istniejących PS. Realizacja celu będzie możliwa dzięki kompleksowości wsparcia, a także wsparciu dostosowanemu do zindywidualizowanych potrzeb uczestników projektu. Projekt będzie realizowany przez akredytowany Ośrodek Wsparcia Ekonomii Społecznej. W dostępie do wsparcia w zakresie tworzenia miejsc pracy w PS preferowane będą osoby zagrożone ubóstwem lub wykluczeniem społecznym, któe skorzystały z projektów w ramach Działania IX.1, a których ścieżka reintegracji wymaga dalszego wsparcia w ramach Poddziałania IX.3.1. Wsparcie świadczone będzie w ramach: usług animacyjnych, inkubacyjnych oraz biznesowych. Usługi wsparcia (świadczone komplementarnie, obejmujące usługi animacji lokalnej, rozwoju ES oraz wsparcia istniejących PS) skoncentrowane na: a. tworzeniu miejsc pracy w PS oraz PES innych niż PS (bez dotacji); b. wykorzystaniu potencjału istniejących NGO do ekonomizacji; c. tworzeniu PS dla uczestników WTZ i CIS oraz osób zatrudnionych w ZAZ. Preferowane będzie tworzenie miejsc pracy i PS w kluczowych strefach rozwojowych wskazanych w Działaniu I.4 KPRES oraz w kierunkach rozwoju określonych w Strategii Rozwoju WŁ 2020 i w Regional. Programie Rozwoju ES w woj. łódzkim do 2020 r.,w branżach niszowych oraz rozwojowych. Możliwe jest objęcie wsparciem grupy docelowej spoza obszaru subregionu I, nie więcej jednak niż 20% w każdej kategorii grupy docelowej. Każdorazowo o powyższym zostanie poinformowany OWES z subregionu, z którego pochodzi uczestnik. Miejsce świadczenia usług zostanie zapewnione zgodnie z potrzebami i oczekiwaniami uczestników, w szczegól. na terenie subregionu I.", "BENEFICJENT": "FUNDACJA INSTYTUT SPRAW OBYWATELSKICH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Centrum KLUCZ", "DOFINANSOWANIE_UE_PER_CAPITA": 7.96}, {"DATA_KONIEC": "2017-02-28", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "504543.39", "WARTOSC": "594243.99", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem głównym projektu jest: rozwój usług społecznych skierowanych do dzieci przebywających w rodzinnej pieczy zastępczej, zagrożonych ubóstwem lub wykluczeniem społecznym, do otoczenia tych dzieci czyli do RZ, osób prowadzących RDD, małżonków/partnerów rodziców zastępczych, i dzieci biologicznych rodziców zastępczych. Są to osoby zamieszkujące powiat zduńskowolski. Dzieci umieszczone w rodzinnej pieczy zastępczej oraz ich otoczenie zostanie objęte wszechstronnym wsparciem polegającym na świadczeniu i rozwijaniu usług: koordynatora rodzinnej pieczy zastępczej, usług poradnictwa psychologicznego, terapii rodzinnej, organizacji grupy wsparcia, wyjazdów terapeutycznych dla dzieci i otoczenia, zorganizowania usługi diagnozy i porady z zakresu FASD, poprawy warunków mieszkaniowych, wypłacie świadczeń pieniężnych na pokrycie kosztów utrzymania dziecka umieszczonego w rodzinie zastępczej.Wsparciem w ramach projektu planuje się objąć łącznie 99 osób (37M, 62K) w tym: 38 rodziców zastępczych (27K,11M - 29 rodzin zastępczych), 3 małżonków/partnerów rodziców zastępczych(1K, 2M), 4 dzieci biologicznych RZ (3K, 1M), 2 osoby prowadzące rodzinny dom dziecka (1K, 1M -rodzinna piecza zastępcza - 1 RDD), 50 dzieci przebywających w rodzinnej pieczy zastępczej (30K, 20M) i 2 dzieci biologicznych RDD (2M). Dzieci umieszczone w rodzinnej pieczy zastępczej są osobami zagrożonymi ubóstwem lub wykluczeniem społecznym, są podopiecznymi Powiatowego Centrum Pomocy Rodzinie w Zduńskiej Woli.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI / POWIATOWE CENTRUM POMOCY RODZINIE W ZDUŃSKIEJ WOLI", "TYTUL": "\"Rodzinka jest dobra na wszystko\"", "DOFINANSOWANIE_UE_PER_CAPITA": 7.5}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "486506.85", "WARTOSC": "572361.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "\"Cel główny: Poprawa jakości kształcenia w ZSRCKU w Wojsławicach województwie łódzkim (WŁ) w zawodzie technik żywienia i usług gastronomicznych (TŻ iUG) do 31.05.2020r. i ułatwienie wejścia na rynek pracy 20 (15K/5M) uczniom, przyszłym absolwentom poprzez wsparcie wynikające z przeprowadzonej diagnozy instytucjonalnej, zatwierdzonej przez organ prowadzący, zgodnej z diagnozą regionalną realizowane w ścisłej współpracy z pracodawcami w WŁ. Gr. docelowa UP będzie 20 uczniów (15K/5M), 3 nauczycieli (3K) w TŻiUG w ZSRCKU Wojsławicach WŁ Gł. zadania 1.Organizacja wysokiej jakości staży zawodowych i dodatkowych zajęć specjalistycznych (kursy, wyjazdy studyjne) dla uczniów TŻiUG. \" \"2.Udział n-li TŻiUG w specjal. kursach zaw. i studiach podyplomowych. 3. Wyposażenie 3 pracowni: warsztatów szkolnych, pracowni obsługi klienta, pracowni planowania żywienia i produkcji gastronomicznej dla zawodu technik żywienia i usług gastronomicznych w nowoczesny sprzęt, materiały dydaktyczne zapewniające wysoką jakość kształcenia i umożliwiające realizację podstawy programowej kształcenia zawodowego . Główne rezultaty 1. 20 ucz. (15 K/5 M) będzie uczestniczyło w stażach u pracodawców 2. Min. 18 uczniów (14K/4M) podniesie swoje kwalifikacje przez udział w pozaszkolnych formach kształcenia oraz kompetencje na specjalist.kursach branż. 3. 1 szkoła kształcenia zawodowego (ZSRCKU w Wojsławicach WŁ) będzie wykorzystywać wyposaż./doposaż. zakupione dzięki EFS 4. 3 n-li kształcenia zawodowego (3K) uzyska kwalifikacje lub nabędzie kompetencje po opuszczeniu programu Projekt zgodny z zas. równości szans i niedyskryminacji i zas. zrównoważ. rozwoju. \"", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI/ZESPÓŁ SZKÓŁ ROLNICZE CENTRUM KSZTAŁCENIA USTAWICZNEGO W WOJSŁAWICACH (ZSRCKU)", "TYTUL": "A nuż widelec…", "DOFINANSOWANIE_UE_PER_CAPITA": 7.23}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "405476.29", "WARTOSC": "477030.93", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "W projekcie „Więcej kompetencji i umiejętności zawodowych dla uczniów Technikum nr 3 w Zduńskiej Woli.” od 02.01.2017r do 30.12.2017r.we współpracy z otoczeniem społeczno–gospodarczym zostaną dostosowane do potrzeb rynku pracy 2kierunki kształcenia zawodowego w ZS w Zduńskiej Woli. Projekt skierowany jest do 70Up(49K/21M) uczniów technikum hotelarstwa i technikum żywienia i usług gastronomicznych z klas I,II i III zamieszkujących woj.łódzkie, pochodzących ze zróżnicowanych środowisk oraz do 4nauczycieli przedmiotów zawodowych uczących w TH i TŻiUG. Projekt wpłynie na dostosowanie kształcenia zawodowego w2kierunkach:THi TŻiUG do oczekiwań rynku pracy. Efektem działań będzie poprawa efektywności kształcenia zawodowego oraz dostosowanie systemu edukacji zawodowej do potrzeb rynku pracy woj.łódzkiego. Projekt wpłynie na wzrost świadomości w zakresie przedsiębiorczości i predyspozycji zaw.u uczestników projektu. Proj.umożliwi podniesienie kompetencji oraz osiągnięcia wyższych kwalifikacji zawodowych, zdobycia doświadczenia zawodowego. Organizacja staży przyczyni się do nawiązania szerszej współpracy z pracodawcami. Rezultaty będą osiągnięte dzięki organizacji następujących zadań w projekcie: • Poradnictwo zawodowe • Kursy: barmański, baristyczny, kelnerski, cukierniczy,savoir-vivre, obsł.progr.komputerowych w hotelarstwie i gastronomii dla uczniów • kurs barmański, baristyczny, kelnerski, warsztaty kuchni molekularnej, szkolenie z dekoracji stołu, kurs obsługi programów komputerowych w hotelarstwie i gastronomii, HACCP, kurs szefa kuchni dla nauczycieli • zajęcia j. angielskiego branżowego dla uczniów • Zajęcia kulinarne,zaj.obsługi gościa hotelowego i pracy służby pięter, dietetyka dla uczniów. • Wysokiej jakości staże zawodowe. • Doposażenie pracowni zawodowych (prac. technologii gastronomicznej, obsługi gości,warsztaty szkolne, komunikacji w j.obcym, hotelarska)", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Więcej kompetencji i umiejętności zawodowych dla uczniów Technikum nr3 w Zduńskiej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 6.02}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-07-15", "DOFINANSOWANIE": "399026.97", "WARTOSC": "469443.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Głównym celem projektu (proj.) jest dostosowanie kierunków kształcenia i szkolenia zawodowego (zaw.) do regionalnego rynku pracy we współpracy z otoczeniem społeczno-gospodarczym.Dzięki udziałowi w proj. zostaną uzyskane następujące rezultaty: szkoła zostanie doposażona w sprzęt i materiały dydaktyczne niezbędne do realizacji kształcenia zaw., nauczyciele(n-le) przedmiotów zaw. i j. obcych zaw. uzyskają dodatkowe kwalifikacje i nabędą dodatkowe kompetencje w zakresie nauczanych przedmiotów, uczniowie biorący udział proj. nabędą dodatkowe kompetencje zwiększające ich szanse na znalezienie pracy po zakończeniu nauki w szkole. Grupę docelową stanowi jeden ZSZ nr 1 w Zduńskiej Woli, 20 uczniów uczących się w ZSZ nr 1 w Zd-Woli,10 w zawodzie tech. mech.i 10 -tech.poj.sam. oraz 2 n-li przedmiotów zaw. mech.-sam. i 4 n-li uczących j. obcego zaw.Proj. obejmuje rozszerzenie możliwości pracowni CAD/CAM/CNC, która powstała dzięki dof.EFS w 2013 r.podczas realizacji projektu „Polski mechanik, europejskie kwalifikacje”,poprzez stworzenie i wyposażenie nowej prac.programowania i obsługi obrabiarek CNC oraz doposażenie prac. sam.,prac. ćw.prakt,i prac. jęz.zaw. Zostanie zakupiona obrabiarka CNC,materiały dydaktyczne,narzędzia zapewniające wysoką jakość kształcenia i umożliwiające realizację podstawy programowej kształc.zaw., podniesie kompetencji uczniów kształcących się w zawodzie technik branży mech-sam.N-le przedmiotów zaw. i jęz.obcych zaw.poprzez udział w kursach zaw.podniosą swoje kompetencje,które wykorzystają prowadząc zajęcia z uczniami w ramach proj.Wyjazdy na targi branżowe oraz udział w stażach będą dopełnieniem kształcenia zaw.uczniów,w ramach zajęć językowych poszerzą swoje słownictwo jęz.obcego zaw. w branży mech-sam.Dzięki modernizacji i doposażeniu pracowni zaw.proj.zakłada również dostosowanie oferty kształcenia do potrzeb lokalnego rynku pracy w celu przeciwdziałania bezrobociu osób młodych.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Od mechanika do wykwalifikowanego pracownika", "DOFINANSOWANIE_UE_PER_CAPITA": 5.93}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "394589.49", "WARTOSC": "464222.93", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "\"Głównym celem projektu jest dostosowanie kierunków kształcenia i szkolenia zawodowego do regionalnego rynku pracy we współpracy z otoczeniem społeczno-gospodarczym. Dzięki udziałowi w projekcie zostaną uzyskane następujące rezultaty: Szkoła zostanie doposażona w sprzęt i materiały dydaktyczne niezbędne do realizacji kształcenia zawodowego, nauczyciele przedmiotów zawodowych i j. obcych zawodowych nabędą dodatkowe kwalifikacje i kompetencje w zakresie nauczanych przedmiotów, uczniowie biorący udział projekcie nabędą dodatkowe kompetencje zwiększające ich szanse na znalezienie pracy po zakończeniu nauki w szkole. Grupę docelową stanowi ZSZ nr 1 w Zduńskiej Woli, 14 uczniów uczących się w ZSZ nr 1 w Zduńskiej Woli w zawodzie technik organizacji reklamy oraz 3 nauczycieli przedmiotów zawodowych i 2 nauczycieli uczących j. obcego zawodowego. Projekt obejmuje głównie wyposażenie pracowni dla zawodu TOR w nowoczesny sprzęt, materiały dydaktyczne zapewniające wysoką jakość kształcenia i umożliwiające realizację podst. programowej kształcenia zaw., podniesie kompetencji uczniów kształcących się w zawodzie Technik organizacji reklamy oraz nauczycieli przedmiotów zaw. i j. obcych zawodowych poprzez udział w kursach zawodowych, współpracę z podmiotami otoczenia społeczno – gospodarczego szkoły z branży reklamowej, wyjazd na targi branżowe oraz udział w stażach.. Uczniowie odbędą również zajęcia w zakresie poszerzania słownictwa j. obcego zawodowego w branży reklamowej. Projekt zakłada również dzięki modernizacji i doposażeniu pracowni zawodowych dostosowanie oferty kształcenia do potrzeb lokalnego rynku pracy oraz w celu przeciwdziałania bezrobociu osób młodych. Projekt jest zgodny z SZOOP w zakresie Osi Prior. XI Edukacja,Kwalifikacje,Umiejętności działanie XI.3 Kształcenie zawodowe i poprzez zaplan.dział. przyczynia się do osiągnięcia celu szczeg.Pr.Inw. 10.IV RPO WŁ 2014-2020.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "KREATYWNI DZIŚ - KREATYWNI JUTRO", "DOFINANSOWANIE_UE_PER_CAPITA": 5.86}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2449921.54", "WARTOSC": "2882260.64", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem głównym projektu jest utworzenie okresie 01.01.2016-31.12.2017 r. 35 miejsc w pracy w sektorze ES w subregionie I woj. łódzkiego, tj. powiatach zduńskowolskim, łaskim, pabianickim, łódzkim-wschodnim, tomaszowskim, rawskim i opoczyńskim, w tym 22 miejsca pracy w nowopowstałych przedsiębiorstwach społecznych (PS) oraz 13 miejsc pracy w istniejących PS. Grupę docelową stanowią osoby zagrożone ubóstwem/wykluczeniem społecznym, w pierwszej kolejności bezrobotni z profilu III. Także PES, NGO planujące ekonomizację, osoby fizyczne i prawne, które chcą utworzyć PS oraz otoczenie PES: biznes, instytucje rynku pracy, JST, JO JST. Ze wsparcia skorzystają istniejące PS. Świadczone będą 3 typy usług: I typ: usługi zmierzające do zainicjowania tworzenia PES: działania animacyjne, m.in. partnerstwa i inicjatywy na rzecz ES, Fora Liderów ES; szkolenia i doradztwo w zakresie inicjowania tworzenia nowych PES; działania inkubacyjne. II typ usług: udzielanie wsparcia finansowego i doradczo-szkoleniowego na tworzenie miejsc pracy: wsparcie związane z prowadzeniem działal. gospodarczej w obszarze ES, szkolenia zawodowe, bezzwrotne dotacje na utworzenie miejsc pracy, finansowe wsparcie pomostowe, doradztwo związane z prowadzeniem PS, mentoring. Preferowane będzie tworzenie miejsc pracy i PS w kluczowych sferach rozwojowych wskazanych w Działaniu I.4 KPRES. III typ: usługi dla istniejących PES wzmacniające ich potencjał: doradztwo prawne, biznesowe, finansowe; podnoszenie kompetencji kadry zarządzającej, pracowników, wolontariuszy; w tym w zakresie dotyczące budowania powiązań kooperacyjnych. Główne rezultaty wsparcia: stworzenie 35 miejsc pracy w PS, wypracowanie przez min. 4 grupy inicjatywne założeń co do utworzenia PES, wspólna realizacja przedsięwzięć na rzecz ES przez min.30% środowisk, rozpoczęcie działalności ekonomicznej przez min.10% NGO, wzrost obrotów PES o min.5%, tworzenie przyjaznego otoczenia dla ES.", "BENEFICJENT": "FUNDACJA INSTYTUT SPRAW OBYWATELSKICH", "TYTUL": "Ośrodek Wsparcia Ekonomii Społecznej Centrum KLUCZ", "DOFINANSOWANIE_UE_PER_CAPITA": 4.43}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "1003927.74", "WARTOSC": "1181091.46", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem głównym projektu jest aktywizacja zawodowa i społeczna 80 osób (64K,16M) zagrożonych ubóstwem lub wykluczeniem społecznym zamieszkujących powiat sieradzki, zduńskowolski oraz poddębicki w woj. łódzkim poprzez podniesienie ich kwalifikacji i/lub kompetencji oraz nabycie doświadczenia zawodowego zgodnie z potrzebami lokalnego rynku pracy w okresie od 01.04.2017 do 30.09.2018 r. Grupa docelowa: 80 osób (64K,16M) zagrożonych ubóstwem lub wykluczeniem społecznym w wieku 15-64 lata zamieszkujących (w rozumieniu Kodeksu Cywilnego) na ter. powiatu sieradzkiego (PS), zduńskowolskiego (PZW) i poddębickiego (PP) w woj.łódzkim. W projekcie będą realizowane następujące formy wsparcia dla UP: a.) trening kompetencji i umiejętności społecznych b) trening aktywności zawodowej - identyfikacja potrzeb uczestnika projektu wraz z opracowaniem IPD(obligatoryjnie), b)kursy/szkolenia zawodowe; c)staże zawodowe; d)pośrednictwo pracy; Kompleksowy program wsparcia umożliwi uczestnikom podniesienie kompetencji społecznych, nabycie kwalifikacji zawodowych, zdobycie doświadczenia zawodowego oraz zwiększy ich szansę na zatrudnienie. Okres realizacji: IV.2017- IX.2018;", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Akademia aktywności", "DOFINANSOWANIE_UE_PER_CAPITA": 4.4}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "760234.90", "WARTOSC": "894394.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt zakłada stworzenie warunków na większą samodzielność i funkcjonowanie w środowisku os. niesamodzielnych. Świadczenie długoterminowej opieki medycznej w formie opieki pielęgniarskiej odpowie na potrzeby os. niesamodzielnych dotyczące podstawowych potrzeb os. wymagających opieki medycznej, ale niekwalifikujących się do leczenia szpitalnego. Odbiorcami usługi będą os. korzystające już ze świadczenia w ramach NFZ i wymagające zwiększenia liczby godz. wsparcia i os. nie korzystające jeszcze z NFZ, a kwalifikujące się. Ścieżka interwencji w projekcie obejmuje etapy: rekrutacja zgodnie z przygotowanym regulaminem naboru i uczestnictwa w projekcie, weryfikacja oceny skali Barthel, w przypadkach koniecznych konsultacje lekarza, rehabilitacja domowa, wsparcie psychologiczne, logopedyczne os. niesamodzielnych i ich opiekunów faktycznych jako otoczenia uczestnika projektu. Grupa docelowa będzie obejmować też otoczenie osób niesamodzielnych (faktycznych opiekunów i rodzinę). Działania skierowane dla osób niesamodzielnych poszerzone będą o wsparcie dla ich najbliższego otoczenia (szkolenia). Świadczone usługi będą bezpłatne - uczestnicy nie będą ponosić żadnych opłat. Projekt zakłada realizację usług które: wykraczają poza gwarantowane świadczenia opieki zdrowotnej lub po wykazaniu że gwarantowana usługa zdrowotna nie będzie mogła zostać sfinansowana ze środków publicznych w okresie trwania projektu lub te usługi jednocześnie obejmować będą gwarantowane usługi i podstawowe stanowiące wartość dodaną do funkcjonującego systemu opieki zdrowotnej np. dodatkowe godziny pielęgniarki, rehabilitacja domowa, logopeda, psycholog itp. Usługi będą realizowane uwzględniając indywidulane możliwości uczestnika i otoczenia - w dogodnych godzinach i terminach (popołudnia, wieczory, weekendy, itp.) Poprzez realizację projektu zostaną wsparte miejsca świadczenia usług zdrowotnych; otoczenie biorące udział szkoleniu dla opiekunów w zakresie opieki medycznej na osobą nies", "BENEFICJENT": "POLSKIE TOWARZYSTWO STWARDNIENIA ROZSIANEGO ODDZIAŁ W SIERADZU", "TYTUL": "Długoterminowa opieka medyczna dla osób potrzebujących wsparcia w codziennym funkcjonowaniu", "DOFINANSOWANIE_UE_PER_CAPITA": 4.08}, {"DATA_KONIEC": "2018-12-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "268659.50", "WARTOSC": "316070.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem proj. jest podniesienie kompetencji kluczowych i umiejętności niezbędnych na rynku pracy przez 60uczniów(58D/2Ch) szkół ponadgimnazjalnych realizujących podst. progr. kształcenia ogólnego (Technikum Fryzjerskie i Liceum Ogólnokszt. ZSAZ w Zd. Woli, Zakładu Doskonalenia Zaw. w Łodzi), w wieku 15-19l. uczących się lub zamieszkałych w rozumieniu KC w woj. łódzkim o min. 50% w ciągu 24m-c. Proj. objętych zostanie 60(58D/2Ch) uczniów szkół ponadgimnazjalnych realizujących podst. progr. kształcenia ogólnego (Technikum Fryzjerskie-35os. i Liceum Ogólnokszt.-25os. ZSAZ w Zd. Woli, Zakładu Doskonalenia Zaw. w Łodzi), w wieku 15-19l, uczących się lub zamieszkałych w rozumieniu przepisów KC na terenie woj. łódzkiego, uczęszczających do klas I-IV-Technikum/I-III-LO w roku szkolnym 2016/2017 lub 2017/2018 oraz te szkoły. Cel oraz wskaźniki proj. zostaną osiągnięte poprzez realizację następujących działań:zajęcia pozalekcyjne podnoszące poziom kompetencji kluczowych, zajęcia z kompetencji cyfrowych, doposażenie pracowni porzedmiotowych-biologiczna i chemiczna, doposażenie pracowni TIK. Proj. realizowany w okresie 01.01.2017-30.12.2018r.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W ŁODZI", "TYTUL": "Kompetencje kluczowe źródłem sukcesu uczniów szkół ZDZ Łódź w Zd. Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 3.99}, {"DATA_KONIEC": "2022-09-30", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "881556.25", "WARTOSC": "1037125.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Cel:Wzrost dostępności do kompleksowych usł.medyczno-opiekuńczych dla 18(13K/5M)os.potrzebujących wsparcia w codziennym funkcjonowaniu,w tym os.starsze lub z niepełnosprawnościami oraz podniesienie wśród 18(13K/5M)opiekunów faktycznych umiejętności pielęgnacji i wspierania os.potrzebujących wsparcia w codziennym funkcjonowaniu zamieszkujących na terenie powiatów:zduńskowolskiego,tomaszowskiego i poddębickiego. w okr.1.5.2020-30.6.2022r. GD:os.fiz.zamieszkałe w roz.przepisów KC,na obszarze powiatów:PZW,PP i PT: -os.potrzebująca wsparcia w codziennym funkcjonowaniu-18os.(13K/5M)pełnoletnich,pow.18 roku życia,os.,kt.ze wzgl.na wiek/stan zdrowia/niepełnospr.wymaga opieki lub wsparcia w zw.z niemożnością samodzielnego wykonywania co najmniej jednej z podst.czynności dnia codziennego. -otoczenie osób potrzebujących wsparcia w codziennym funkcjonowaniu-18 opiekunów faktycznych/członków rodziny(13K/5M) Typ projektu:rozwój usług medyczno-opiekuńczych dla osób zależnych lub niesamodzielnych, w tym os.starszych lub z niepełnosprawnościami służących zaspokojeniu rosnących potrzeb wynikających z niesamodzielności(usł.zdrowotne). Zad.: Działania z zakresu deinstytucjonalizacji opieki med.nad os.potrzebującymi wsparcia w codziennym funkcjonowaniu-wsparcie pielęgniarki i opiekuna med.dla 18UP Działania z zakresu deinstytucjonalizacji opieki med.nad os.potrzebującymi wsparcia w codziennym funkcjonowaniu-wsparcie fizjoterapeuty dla 6UP Wsparcie szkoleniowe dla otoczenia Rezultaty: Liczba wspartych w programie miejsc świadczenia usł.zdrowotnych istniejących po zakończeniu projektu - 9(kryt.prem.2) Proj.zakłada świadczenie następujących usł.: 1.usł.pielęgnacyjne /opiekuńcze w ramach opieki długoterminowej real.zg.z rozp.MZ z dnia 22.11.2013 r. w spr.świadczeń gw.z zakr.świadczeń pielęgnacyjnych i opiekuńczych w ramach opieki długoterminowej 2.usł.pielęgniarki wykraczające poza gwarantowane świadczenia okr.w rozp.MZ z dnia 24.09.2013 r. w spr.świadczeń gw.z zakr. POZ", "BENEFICJENT": "AKADEMIA ZDROWIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SP.K.", "TYTUL": "Serce dla powiatów", "DOFINANSOWANIE_UE_PER_CAPITA": 3.88}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1561992.77", "WARTOSC": "1837638.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Wnioskodawcą (WN) i Liderem P jest podmiot leczniczy DERMEX sp. z o.o. z siedzibą w Kutnie posiadający umowę o udzielanie świadczeń wielospecjalistycznej opieki zdrowotnej, zawartą z Łódzkim Oddziałem Wojewódzkim Narodowego Funduszu Zdrowia. WN w ramach otrzymanego wsparcia utworzy zdeinstytucjonalizowane miejsce opieki nad osobami zależnymi w ramach dziennego domu opieki medycznej (DDOM) w Kutnie, stanowiący jego wyodrębnioną strukturalnie część. Uwzględniając dane statyst. populacji pacjentów oraz wyniki badań własnych należy potwierdzić gorszą sytuację wśród kobiet w obszarze interwencji. Wobec powyższego przewidujemy, że osobami korzystającymi z opieki w DDOM będzie 125 os. (w tym 75K i 50M) niesamodzielnych, w szczególności powyżej 65 r.ż. (będą stanowić min. 50% i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagają całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym zamieszkujących tylko i wyłącznie powiaty kutnowskiego, łęczyckiego, poddębickiego, zduńskowolskiego, sieradzkiego, rawskiego, skierniewickiego i miasta Skierniewice. Zgodnie ze standardem z DDOM będą korzystać pacjenci bezpośrednio po przebytej hospitalizacji, których stan zdrowia wymaga wzmożonej opieki pielęgniarskiej, nadzoru nad terapią farmakologiczną, kompleksowych działań usprawniających i przeciwdziałających postępującej niesamodzielności oraz wsparcia i edukacji zdrowotnej także dla ich rodzin i przyszłych opiekunów, jak również doradztwa w zakresie organizacji opieki i leczenia osoby niesamodzielnej. Pacjentami DDOM będą też osoby, którym w okresie ostatnich 12 miesięcy udzielone zostały świadczenia zdrowotne z zakresu leczenia szpitalnego. Projekt jest realizowany w partnerstwie z NZOZ Lecznica s.c. Maria Kaczmarek Małgorzata Różycka Grudniewicz. Partnerstwo spełnia wymogi i warunki konkursu. C.D. W CZ. VI WNIOSKU", "BENEFICJENT": "\"DERMEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Opieki Medycznej w Kutnie jako forma zdeinstytucjonalizowanej opieki nad osobami niesamodzielnymi i starszymi", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1653522.00", "WARTOSC": "1945320.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem projektu jest uzyskanie w okresie od 01.07.2016 do 30.04.2018 samozatrudnienia przez 50 osób (w tym 30 kobiet) z obszaru województwa łódzkiego znajdujących się w najtrudniejszej sytuacji na rynku pracy. Niniejszy cel zostanie osiągnięty poprzez: 1) nabycie przez 50 osób wiedzy/umiejętności niezbędnych do założenia/prowadzenia działalności gospodarczej; 2) sfinansowanie 35 najlepiej rokujących biznesplanów. Rezultatami projektu będzie: 1) 35 osób pracujących (łącznie z pracującymi na własny rachunek) po opuszczeniu programu; 2) 35 miejsc pracy w ramach udzielonych z EFS środków na podjęcie działalności gospodarczej. Planowane działania zostaną skierowane do osób po 29 roku życia, pozostających bez pracy (bezrobotne/poszukujące pracy/bierne zawodowo), uczących się/zamieszkujących w województwie łódzkim i zamierzających rozpocząć własną działalność gospodarczą. Osoby znajdują się w najtrudniejszej sytuacji na rynku pracy: osoby w wieku 50 lat i więcej, osoby długotrwale bezrobotne, kobiety, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach. 50 uczestników projektu (30 kobiet) zostanie objętych wsparciem w postaci: szkoleń dotyczących zagadnień związanych z zakładaniem/prowadzeniem firmy (60 h/1 grupa) i indywidualnego doradztwa biznesowego (8 h/1 osoba). W ramach projektu zostanie przeprowadzony konkurs biznesplanów, podczas którego wyłonionych zostanie 35 najlepiej rokujących biznesplanów. Na ich realizację zostanie przekazana bezzwrotna dotacja wraz ze wsparciem pomostowym (finansowo-doradczym) przez okres 6-12 miesięcy na rozwój i utrzymanie działalności przez okres minimum roku.", "BENEFICJENT": "MAREK LEŚNIAK CENTRUM SZKOLENIOWE MASTERLANG", "TYTUL": "Przedsiębiorcze Łódzkie", "DOFINANSOWANIE_UE_PER_CAPITA": 2.89}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "143478.81", "WARTOSC": "168798.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Realizacja projektu została poprzedzona diagnozą na podstawie indywidualnego zapotrzebowania szkół lub placówek systemu oświaty, zatwierdzoną przez organ prowadzący. Przeprowadzona diagnoza wykazała, iż uczniowie II LO posiadają istotne braki w zakresie rozwoju kompetencji komunikacyjnych, w ograniczonym zakresie wykazują postawy przedsiębiorcze. Większość nie ma również wizji swojej przyszłości zawodowej. Z diagnozy wynikało również, iż jedną z głównych przyczyn słabych wyników uczniów szkoły z egzaminów gimnazjalnych jest nieatrakcyjna forma prowadzenia zajęć językowych, matematycznych i przyrodniczych, bez wykorzystania nowoczesnych pomocy dydaktycznych oraz narzędzi ICT. W odpowiedzi na powyższe Wnioskodawca stworzył projekt, którego celem jest „Podniesienie kompetencji kluczowych 102 uczniów III LO poprzez realizację kompleksowego programu zajęć dodatkowych oraz doposażenie pracowni szkolnych do końca czerwca 2018 r. W ramach projektu uczniowie III LO będą doskonalić zachowania przedsiębiorcze, kreatywność, aktywność społeczną i kompetencje komunikacyjne poprzez udział w zajęciach z doradztwa zawodowego. Doradca zawodowy przedyskutuje również z uczniami klas III ich wizje kariery zawodowej i ścieżki edukacyjnej. Uczniowie będą również podnosić poziom wiedzy z matematyki i języka angielskiego dzięki udziałowi w kołach zainteresowań i zajęciach wyrównawczych. W ramach projektu pracownia matematyczna zostanie wyposażona w nowoczesny sprzęt ICT (tablica interaktywna, komputery, tablety, oprogramowanie edukacyjne), co podniesie atrakcyjność zaje ć z matematyki i przełoży się na poprawę wyników uczniów na egzaminie maturalnym.", "BENEFICJENT": "POWIAT ZDUŃSKOWOLSKI", "TYTUL": "Kluczowe kompetencje - kluczem do sukcesu uczniów III LO w Zduńskiej Woli", "DOFINANSOWANIE_UE_PER_CAPITA": 2.13}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2462182.72", "WARTOSC": "2896685.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt przyczyni się do realizacji celów RPO WŁ oraz wpisuje się w realizację celu szczegółowego Działania VIII.3 tj. „Zwiększenia liczby trwałych, nowopowstałych przedsiębiorstw (start-upów)”. Projekt jest realizowany w sposób kompleksowy. W ramach projektu realizowane będzie bezzwrotne wsparcie dla osób znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej, obejmujące następujące typy projektów: 1. dotacje na uruchomienie działalności gospodarczej, 2. finansowe wsparcie pomostowe służące pokryciu bieżących wydatków powstałych w początkowym okresie prowadzenia działalności gospodarczej, 3. wsparcie szkoleniowo-doradcze: a. szkolenia związane z prowadzeniem działalności gospodarczej b. pomoc w przygotowaniu biznesplanu c. doradztwo/szkolenia związane z prowadzoną działalnością. Celem gł. projektu jest podniesienie w latach 2016-2019 aktywności zawodowej 60 z 75 osób powyżej 29 r.ż. z woj. łódzkiego poprzez stworzenie im dogodnych warunków do samozatrudnienia i utrzymania firm na rynku przez okres 12 m-cy. Wsparciem zostaną objęte osoby po 29. r.ż. pozostające bez pracy (bezrobotne, poszukujące pracy i bierne zawodowo), zamierzające rozpocząć prowadzenie działalności gospodarczej, znajdujące się w najtrudniejszej sytuacji na rynku pracy w szczególności: a) 100% będą stanowiły kobiety, b)min 70% ucz. projektu będą stanowiły os. zamieszkałe na terenie powiatów, dla których wartość wg. GUS wskaźnika osób fizycznych prowadzących działalność gospodarczą na 100 os. w wieku produkcyjnym przyjmuje wartość niższą niż wartość tego wskaźnika dla całego woj., na dzień ogłoszenia konkursu, c)max 30% ucz. projektu będą stanowiły os. zamieszkałe na terenie m. Skierniewice i m. Piotrkowa Trybunalskiego. W rezultacie w trakcie realizacji projektu 75 ucz. nabędzie lub pogłębi kwalifikacje z zakresu problematyki rejestracji i prowadzenia działalności gosp. 60 ucz. uzyska wsparcie na uruchomie", "BENEFICJENT": "ŁÓDZKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Kobieta w biznesie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "1350259.98", "WARTOSC": "1588541.16", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Proj. odpowiada na problemy związane z niedostosowaniem oferty szkolnictwa zawodowego do potrzeb regionalnego rynku pracy w woj. łódzkim i niską skutecznością stosowanych dotychczas programów kształcenia zawodowego w kontekście wejścia m.in absolwentów na rynek pracy, w okresie 01.10.2018 – 30.09.2020. Wniosk. zakłada wsparcie kształcenia ustawicznego poprzez organizację pozaszkolnych form kształcenia zawodowego w formie kursów dających 170 os. dorosłym (165 M i 5 K) z WŁ, które z własnej inicjatywy są zainteresowane podnoszeniem kwalifikacji zawodowych, uprawnieniami do kierowania pojazdami w kat. C i C+E wraz z kwalifikacją wstępną/kwalifikacją wstępną przyspieszoną na przewóz rzeczy, w celu przeciwdziałania brakom kadrowym w kształceniu zawodowy \"Projekt poprzedzony diagnozą (III.2018) we współpracy z Zespół Szkół Ponadgimnazjalnych nr 1 w Radomsku prowadzących kształcenie zawodowe oraz z otoczeniem społeczno-gospodarczym, tj. potencjalnymi pracodawcami z woj. łódzkiego, m.in. Vos logistics , Mardo , Ostrowicz zainteresowanych zatrudnieniem kierowców zawodowych. Proj obejmuje - Realziacje 170 kursów oraz zapisanie na teoretyczny, praktyczny egzamin państwowy kategorii C i C+E państwowy w Wojewódzkim Ośrodku Ruchu Drogowego, zorganizowanie zajęć teoretycznych i praktycznych kwalifikacji wstępnej przyspieszonej dla 80 osób/kwalifikacji wstępnej dla 90 osób, zapisanie na test kwalifikacyjny 170 os. \"", "BENEFICJENT": "SZKOŁA JAZDY ELCAR SP. Z O.O.", "TYTUL": "Kierowca ciężarówki - nowe kwalifikacje - nowe perspektywy", "DOFINANSOWANIE_UE_PER_CAPITA": 1.52}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1464665.32", "WARTOSC": "1723135.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL GŁÓWNY I REZULTATY: Wzrost poziomu zatrudnienia wśród 160(88K/72M) osób bezrobotnych i biernych zawodowo znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w wieku 30 lat i więcej, zamieszkujących na terenie powiatów: kutnowskiego, łęczyckiego, poddębickiego, zgierskiego, brzezińskiego, pabianickiego, łaskiego, zduńskowolskiego, łódzkiego-wschodniego, pajęczańskiego, opoczyńskiego, tomaszowskiego oraz wieluńskiego (w okresie 04.2020-01.2022). CEL zostanie osiągnięty poprzez realizację kompleks. progr. wsp. aktyw. W wyn. realizacji projektu: -160 os. biernych zaw.i bezrob. będących w szcz. syt. na RP zostanie obj. wsparc. -64 os. podniosą kwalif. zaw. -160 os. nabędzie kompet. zaw. -min. 45% GD podejmie zatrud. zg. z Wyt. GRUPA DOCELOWA: 160(88K/72M) os.w wieku 30 lat i więcej, pozostających bez pracy (80 bezrob. oraz 80 biernych zaw.), zamieszkujących w roz. przepisów KC na ter. powiatów w WŁ na terenie powiatów: kutnowskiego, łęczyckiego, poddębickiego, zgierskiego, brzezińskiego, pabianickiego, łaskiego, zduńskowolskiego, łódzkiego-wschodniego, pajęczańskiego, opoczyńskiego, tomaszowskiego oraz wieluńskiego,które znajdują się w szczególnej syt. na RP, tj. należą do 1 z grup: Kobiety-88K OzN-14M/2K ODB-14M/2K ONK-28M/12K 50+-16M/4K w tym: -min. 30% GD (48 os.) z ob. miast średnich zg. z zał. 11 do RK Aleksandrów Łódzki Kutno Łask Opoczno Ozorków Pabianice Tomaszów Maz. Wieluń Zduńska Wola Zgierz -min. 60% GD(96 os.) z ob. powiatów o st. bezrobocia wyższej niż st.bezrobocia dla WŁ w XII.2018 kutnowskiego łęczyckiego poddębickiego zgierskiego brzezińskiego pabianickiego łaskiego zduńskowolskiego łódzkiego-wschodniego pajęczańskiego tomaszowskiego wieluńskiego ZADANIA: identyfikacja potrzeb uczestników/utworzenie IPD/ poradnictwo zawodowe indywidualne i grupowe szkolenia zawodowe staże zawodowe pośrednictwo pracy", "BENEFICJENT": "EDUFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Na drodze do zatrudnienia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3567439.03", "WARTOSC": "4196987.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL:Zwiększenie poziomu przedsiębiorczości wśród 90os.(50K,40M) bez pracy w wieku 30 lat i więcej (wg opisu grupy docelowej) zamieszkałych na terenie woj.łódzkiego zamierzających rozpocząć prowadzenie działalności gospodarczej i mających do tego predyspozycje poprzez założenie i funkcjonowanie przez co najmniej 12mies. 70 działalności gospodarczych prowadzonych przez 70 uczestników proj. w wyniku udziału w kompleksowym wsparciu szkoleniowo-doradczym w zakresie uruchamiania i prowadzenia działalności gospodarczej, przyznania bezzwrotnych środków na rozwój przedsiębiorczości oraz pomostowego wsparcia finansowego ułatwiającego prowadzenie działalności gospodarczej w okresie pierwszych 12mies. do końca 11.2021r. REZULTATY:90os. podniesie wiedzę w zakresie zakładania i prowadzenia DG, 70os. otrzyma bezzwrotne dotacje na założenie DG i będzie prowadziło DG przez co najmniej 12mies., przy wsparciu pomostowym GRUPA DOCELOWA: 90os(50Ki40M)zamierzających rozpocząć prowadzenie działalności gospodarczej(DG), w tym: 1)osoby w wieku 30lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo)znajdujące się w najtrudniejszej sytuacji na r.pracy: -os. w wieku 50 lat i więcej -os.dł.bezrobotne -os. z niepełnosprawnościami(ON) -os. o niskich kwalifikacjach -kobiety 2)bezrobotni mężczyźni w wieku 30-49l., którzy nie należą do grup wymienionych w pkt.1)(udział tej grupy nie przekroczy 20% ogólnej liczby osób bezrobotnych objętych wsparciem). W proj. weźmie udział 76os.bezrob.(42K i 34M) i 14os.biernych zawodowo(8K i 6M). Uczestnikami proj. będą wyłącznie osoby zamieszkałe (wg Kodeksu Cywilnego) na terenie woj.łódzkiego. ZADANIA:szkolenia i doradztwo w zakresie zakładania i prowadzenia działalności gospodarczej, dotacje na rozwój działalności, wsparcie pomostowe (finansowe) w okresie pierwszych 12mies. prowadzenia działalności gospodarczej", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "POSTAW NA WŁASNY BIZNES - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "581852.63", "WARTOSC": "684532.51", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Cel projektu: Wzrost poziomu zatrudnienia wśród 60 osób bezrobotnych i biernych zawodowo (33K/27M) znajdujących się w szczególnie trudnej sytuacji na rynku pracy, w wieku 30 lat i więcej, zamieszkujących na obszarze powiatów: wieluńskiego, sieradzkiego, łaskiego, zduńsko-wolskiego, pabianickiego, poddębickiego w woj. łódzkim w wyniku udzielania kompleksowego wsparcia aktywizacyjnego (w okresie 01.2020-04.2021). Grupa docelowa (GD):60(33K/27M) os.w wieku 30 lat i wie?cej, pozostających bez pracy (36 bezrobotnych oraz 24 biernych zawodowo), zamieszkujących w roz. przepisów KC na ter. powiatu wieluńskiego, sieradzkiego, łaskiego, zduńsko-wolskiego, pabianickiego, poddębickiego w WŁ, które znajdują się w szczególnej syt. na RP: Kobiety-33K os. z niepełnosprawnościami 4M/1K os. długotrwale bezrobotne 4M/1K os. o niskich kwalifikacjach 13M/4K os. w wieku 50 lat i więcej 6M/2K Kobiety nie musza? spełniać dodatkowych przesłanek, gdyz˙ zostały uznane za os.w trudnej syt. na RP. W. przewiduje, że min.8K będzie spełniać dodatkowe przesłanki trudnej sytuacji na RP. w tym: -min. 30% GD (18 os.) z ob. miast średnich: Pabianice/Sieradz/Wieluń/Zduńska Wola zg. z zał. 11 do RK -min. 60% GD(36 os.) z ob. powiatów o st. bezrobocia wyższej niż st.bezrobocia dla WŁ w XII.2018: pabianicki 6,9 wieluński 6,6 zduńskowolski 7,0 poddębicki 6,6 łaski 8,0 zadania: identyfikacja potrzeb uczestniko´w oraz utworzenie IPD/ poradnictwo zawodowe szkolenia zawodowe staz˙e zawodowe pos´rednictwo pracy rezultaty: -podje?cie pracy przez 27 os. -nabycie kwalifikacji przez 20 os.", "BENEFICJENT": "STOWARZYSZENIE OSTROWSKIE CENTRUM WSPIERANIA PRZEDSIĘBIORCZOŚCI", "TYTUL": "Akademia aktywności zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.22}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1239973.81", "WARTOSC": "1458792.72", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem głównym projektu jest: Zwiększenie szans na podjęcie zatrudnienia 60 osób (32Ki28M) powyżej 29 r.ż. bez pracy (bezrobotnych, poszukujących pracy i biernych zaw) znajdujących się w szczególnie trudnej sytuacji na RP, tj. os 50+, długotrwale bezrobotne, kobiety, os z niepełnosprawnościami, os o niskich kwal z terenów powiatów w których stopa bezorbocia jest większa niż średnia dla województwa łódźkierog, w terminie od 1.1.16-31.12.18 r. Struktura GD: 1.bezrobotni 40 os (22Ki18M), 2.bierni zaw 20 os (10Ki10M) 3.os 50+ 5M 4.długotrwale bezrobotne 10M 5.kobiety 32 os 6.os z niepełnosprawnościami 6M (10%GD - kryt prem) 7.os o niskich kwal - do ISEDC 3 - 7M 8.60 os zam na ter powiatów w których stopa bezrob jest większa niż śr dla WŁ (tj. powiaty wskazane w pkt. 1.8). 9.os z ternów wiejskich w/w powiatów- 10% GDW ramach projektu zostaną zrealizowane następujące działania: 1.Doradztwo psychologiczne i zawodowe (opracowanie IPD) 2.Mentoring-innowacyjna forma aktywizacji zawodowej 3.Szkolenia zawodowe prowadzące do uzyskania kwalifikacji niezbędnych na RP 4.Staże zawodowe umożliwiające zdobycie praktycznej wiedzy 5.Pośrednictwo pracy wspomagające proces podejmowania zatrudnienia. W ramach projektu zostaną zapewnione stypendia szkoleniowe i stażowe. UP otrzymają materiały szkoleniowe oraz zwroty kosztów dojazdu na formy wsparcia. Głównymi rezultatami w projekcie będzie podniesienie kwalifikacji i wiedzy UP oraz podjęcie zatrudnienia na lokalnym RP zgodnie z zapotrzebowaniem pracodawców. Realizacja wskaźnika efektywności zatrudnieniowej dla: 1.Osób niepełnosprawnych: 30% 2.Osób o niskich kwalifikacjach do ISECD 3: 38% 3.Długotrwale bezrobotnych: 30% 4.Kobiet: 39% 5.w wieku 50+: 36%. Wartość projektu: 1 458 791,28 zł Wartość wkładu własnego: 75 600,00 zł", "BENEFICJENT": "FUNDACJA INICJOWANIA ROZWOJU SPOŁECZNEGO", "TYTUL": "Kierunek: aktywność zawodowa", "DOFINANSOWANIE_UE_PER_CAPITA": 1.17}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "1002972.68", "WARTOSC": "1179967.87", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Podjęcie zatrudnienia lub wzrost aktywności zawodowej wśród 72UP(40K,8ON,44 os.50+)os.w wieku 30 lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo),które znajdują się w szczególnie trudnej sytuacji na rynku pracy,tj:os.w wieku 50 lat i więcej,długotrwale bezrobotne,kobiety,os.z niepełnosprawnościami,os.o niskich kwalifikacjach oraz bezrobotni mężczyźni w wieku 30-49 lat,którzy nie należą do grup wymienionych,zamieszkujących(w rozumieniu KC)powiaty,których wysokość opublikowanej przez GUS stopy bezrobocia przyjmuje wartość wyższą niż wysokość stopy bezrobocia dla całego województwa łódzkiego,na koniec grudnia 2018 r,przez objęcie ich kompleksowym wsparciem wyn.z indywidualnych potrzeb(tj.IPD,szkolenie zawodowe,staże,pośrednictwo pracy)w okresie od 01.09.2019 roku do 30.06.2020 roku. GRUPA DOCELOWA:72UP os.w wieku 30 lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo),które znajdują się w szczególnie trudnej syt.na rynku pracy,(j.w),zamieszkujących(w rozumieniu KC)powiaty,których wysokość opublikowanej przez GUS stopy bezrobocia przyjmuje wartość wyższą niż wysokość stopy bezrobocia dla całego woj.łódzkiego,na koniec grudnia 2018 przy czym: -min.60%os.bezrobotne tj.44(24K) -40% os.biernych tj.28(16K) -min.55%K tj.40 -min.60%os.50+ tj.44 -min.10%os.ON tj.8 -min.20%os.długotrwale bezrobotnych tj.15 -min.40%os.maksISCED3 tj.29 -os.zam.miasta średnie z obsz.w pkt.1.8-min.30%tj 22os. W każdej podkategorii min.55%to K. -bezrobotni mężczyźni w w.30-49 lat,którzy nie należą do ww.grup(maks.20% ogólnej liczby os.bezrobotnych) GŁ.ZADANIA:j.w GŁ.REZULTATY: Wskaźnik efektywności zatrudnieniowej dla os.znajdujących się w najtrudniejszej syt,w tym os.w wieku 50 lat i więcej,kobiet,os.z niepełnosprawnościami,os.długotrwale bezrobotnych,os.z niskimi kwalifikacjami do poz.ISCED3–na poz.min.45% Wskaźnik ef.zatrudnieniowej dla os.nienależących do ww grup-60%", "BENEFICJENT": "FUNDACJA AKTYWNYCH INICJATYW ROZWOJU", "TYTUL": "Łódzka Akademia Aktywności Zawodowej", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "1585804.57", "WARTOSC": "1881590.61", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem projektu jest aktywizacja zawodowa 182 osób młodych bez pracy (w tym 107 kobiet-K)-150 biernych zawodowo oraz 32 bezrobotnych, niezarejestrowanych w UP, w tym os. z niepełnosprawnościami, w wieku 15-29 lat, które nie uczestniczą w kształceniu i szkoleniu (tzw. Młodzież NEET), z wyłączeniem grupy określonej dla trybu konkursowego w Poddziałaniu 1.3.1. PO WER, zamieszkujących w rozumieniu KC na obszarze woj. łódzkiego w określonych powiatach i miastach tj.: powiecie bełchatowskim, p.kutnowskim, p.łowickim, m.Łódź, p. łódzkim wschodnim, p. opoczyńskim, p. piotrowskim i m. Piotrków Trybunalski, p. poddębickim, p.radomszczańskim, p. sieradzkim, p. tomaszowskim, p. zduńskowolskim, p.zgierskim. Działania: IPD, kursy zawodowe, pośrednictwo pracy, staże. Okres realizacji projektu: od 1.03.2018r. do 31.07.2020r.Projekt zakłada:a) minimalny poziom kryterium efekt. zatrudn. w przypadku uczestników nie kwalifikujących się do żadnej z poniżej wymienionych grup docelowych na poziomie co najmniej 43%,b) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 17%, w przypadku osób z niepełnosprawnościami,c) minimalny poziom kryterium efekt. zatrudn.na poziomie co najmniej 48%, w przypadku osób o niskich kwalifikacjach,d) minimalny poziom kryterium efekt. zatrudn. na poziomie co najmniej 35%, w przypadku osób długotrwale bezrobotnych.W związku z powyższym Wnioskodawca zakłada, iż w wyniku realizacji projektu pracę podejmie co najmniej77 os., w tym:-2 os. niepełnosprawne,-31 os. o niskich kwalifikacjach,- 7 os. długotrwale bezr.,- 37 os. nie kwalifik. do żadnej z powyższych grup.Wnioskodawca i Partner występują wyłącznie w niniejszym wniosku w ramach konkursu POWR.01.02.01-IP.17-10-001/17.Projekt jest realizowany w partnerstwie, zainicjowanym przez złożeniem WOD, zg. z wymogami dotyczącymi utworzenia partnerstwa, o których mowa w art. 33 ustawy z dnia 11 lipca 2014 r. o zasadach realizacji programów w zakresie polityki spójności finans. w perspektywie 2014-2020.", "BENEFICJENT": "CENTRUM ROZWOJU SPOŁECZNO-EKONOMICZNEGO", "TYTUL": "Łódzkie CENTRUM ROZWOJU Kompetencji i Kwalifikacji NEET", "DOFINANSOWANIE_UE_PER_CAPITA": 0.82}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "847821.45", "WARTOSC": "997437.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny: Podniesienie zdolności do zatrudnienia u 60UP(36K,24M) poprzez realizację kompleksowego i dostosowanego do indywidulanych potrzeb wsparcia od 01.01.2017 do 30.11.2017r. Grupa docelowa: 60UP(36K,24M)os.po 29. roku życia pozostających bez pracy (bezrobotne,poszukujące pracy i bierne zawodowo) uczących się/zamieszkujących lub pracujących na obszarze woj.łódzkiego w powiecie:łódzkim wschodnim,pabianickim,zgierskim,brzezińskim,opoczyńskim,radomszczańskim,tomaszowskim,łaskim,pajęczańskim,poddębickim,zduńskowolskim,kutnowskim,łęczyckim w rozumieniu Kodeksu Cywilnego,które znajdują się w szczególnie trudnej sytuacji na rynku pracy,tj. a) os.po 50.r.ż.-18os. b) os.długotrwale bezrobotne-12os. c) kobiety-36os. d) os.z niepełnosprawnościami-6os. e) os.o niskich kwalifikacjach-24os. Główne rezultaty: Liczba pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-27os. Liczba osób, które uzyskały kwalifikacje po opuszczeniu programu-42os. Wskaźnik efektywności zatrudnieniowej dla osób z niepełnosprawnościami-36% Wskaźnik efektywności zatrudnieniowej dla osób długotrwale bezrobotnych-30% Wskaźnik efektywności zatrudnieniowej dla osób o niskich kwalifikacjach (do ISCED 3 włącznie)-38% Wskaźnik efektywności zatrudnieniowej dla osób w wieku 50 lat i więcej -36% Wskaźnik efektywności zatrudnieniowej dla kobiet-39% Zadania: Identyfikacja potrzeb Poradnictwo zawodowe Szkolenia zawodowe Staż zawodowy Pośrednictwo pracy", "BENEFICJENT": "LUBELSKA SZKOŁA BIZNESU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ FUNDACJI ROZWOJU KUL", "TYTUL": "Aktywni, bo pracujący !", "DOFINANSOWANIE_UE_PER_CAPITA": 0.8}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "705008.70", "WARTOSC": "829422.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny: Nabycie w okresie 1.06.2017 do 31.05.2019 kwalifikacji w zakresie posługiwania się jęz.angielskim na pełnym poziomie biegłości językowej A według skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC lub równo. przez min.90% spośród 360(190K/170M)osób dorosłych w wieku 18 lat i więcej,mieszkańców obszarów wiejskich w woj.łódzkim z wykształceniem co najwyżej gimnazjalnym(do poz.ISCED 2 włącznie). Grupa docelowa:360os.(190K/170M)dorosłe(w wieku 18 lat i więcej),mieszkańcy obszarów wiejskich w woj.łódzkim-DEGURBA 3(wg Kodeksu Cywilnego)o najniższych kompetencjach,które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiejętności i kompetencji z języka angielskiego Główne rezultaty: Liczba os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-146(82K/64M) Liczba os.w wieku 25 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-292(153K/139M) Liczba os.pochodzących z obszarów wiejskich,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os.z wykształceniem do poziomu ISCED 2,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-324(171K/153M) Liczba os., które uzyskały kwalifikacje z języka angielskiego na pełnym poziomie A2 zgodnym z ESOKJ-324(171K/153M) Zadania: Kurs języka angielskiego na poziomie A1 dla 360 osób(190K/170M) Kurs języka angielskiego na poziomie A2 i przeprowadzenie bezstronnych certyfikacyjnych egzaminów TELC lub równoważnych dla 360 osób(190K/170M) Potencjalni uczestnicy będą mieli jednakowy dostęp do oferty wsparcia bez względu na wiek,światopogląd,niepełnosprawność,wykształcenie,wyznanie,rasę,płeć – zgodnie z zas.równ.szans,płci i niedyskrym.w tym dostępności dla os.z niepełnospr. Typ proj.1", "BENEFICJENT": "TAG-CONSULTING MARTA MACIEJAK-TOMCZYK", "TYTUL": "Kurs języka angielskiego dla mieszkańców obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "467764.56", "WARTOSC": "550311.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Celem gł. proj. jest podniesienie kompetencji zaw. przez 91 uczniów szkół kształcenia zaw. (Technikum nr 4 w Zd.Woli, Technikum Budowlane, Fryzjerskie, Odnawialnych Źródeł Energii, Informatyczne ZSAZ ZDZ Łódź w Zd.Woli oraz Technikum Samochodowe i Zasad. Szkoła Zaw. ZDZ Łódź w Łodzi) w wieku 16-19l. zamieszkałych lub uczących się na terenie woj. łódzkiego o 35% w ciągu 21 m-c. Proj. skierowany będzie do 160uczniów(64K/96M) szkół kształc. zaw. (Technikum nr 2 w ZSE w Zd.Woli, Technikum Budowlane, Fryzjerskie, Informatyczne,Odnawialnych Źródeł Energii w ZSAZ ZDZ Łódź w Zd.Woli, Technikum Samoch. i Zas. Szkoła Zaw. ZDZ Łódź w Łodzi) w wieku 16-19l., uczęszczających do klas I-III w roku szkolnym 2016/2017 oraz 2017/2018 zamieszkałych lub uczących się w woj. łódzkim. Cel proj. i zakładane reultaty zostaną osiągnięte poprzez realizację następujących działań: zajęcia pozalekcyjne zawodowe i zaj. grupowego doradztwa eduk.-zaw., indywidualne doradztwo zaw., warsztaty tematycznez zakresu zaw. i poruszania się po rynku pracy oraz staże i praktyki zaw. u pracodawców. Realizacja proj. została poprzedzona diagnozą na podstawie indywidualnego zapotrzebowania szkół w tym zakresie i z niej wynika. Projekt realizowany we współpracy szkół kształcenia zaw. z ich otoczeniem społeczno-gospodarczym poprzez zajęcia zaw. oraz wysokiej jakości staże/praktyki zawodowe. Wnioskodawca nie podlega wykluczeniu z możliwości otrzymania dofin. Przedsięwzięcia w ramach proj. stanowią uzupełnienie działań prowadzonych przez szkoły przed rozpoczęciem realizacji proj. Nakłady ponoszone na rzecz powyższych przedsięwzięć nie zmniejszą się w stosunku do okresu 12 m-c poprzedzających realizację projektu. Projekt realizuje 1 typ projektów. Przedsięwzięcia finansowane ze środków EFS będa stanowisły uzupełnienie działań prowadzonych przed rozpoczęciem realizacji projektu.", "BENEFICJENT": "ZAKŁAD DOSKONALENIA ZAWODOWEGO W ŁODZI", "TYTUL": "Zawód zdobyty-zawodowiec odkryty.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "876608.40", "WARTOSC": "1031304.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem główn.projektu jest poprawa dostępu do profilaktyki,diagnostyki i rehabilitacji leczniczej ułatwiającej pozostanie w zatrudnieniu i powrót do pracy.Projekt jest skierowany do osób z obszaru woj.łódzkiego(w wieku aktywności zawodowej),które zamieszkują na obszarze woj.w rozumieniu przepisów Kodeksu Cywilnego.W ramach projektu zrealizowane zostaną trzy zadania:badania przesiewowe,zapewnienie dojazdu osobom z obszarów o niskiej gęstości zaludnienia oraz działania informacyjno-edukacyjne.W wyniku realizacji proj.1200osób objętych zostanie programem zdrowotnym dzięki EFS,w tym 1140osób w wieku 50+ oraz 360osób z obszarów o niskiej gęstości zaludnienia.Projekt realizowany będzie od 01.01.2019r. do 31.03.2021 roku. Projekt realizowany będzie, oprócz Łodzi, na terenach powiatów: łaski, łódzki wschodni, piotrkowski, poddębicki, zduńsko-wolski, tomaszowski, zgierski, pabianicki. W tych powiatach zorganizowane zostanie 8 spotkań informacyjnych, na których przewiduje się minimum 200 uczestników. Grupa docelowa: - wszystkie osoby w wieku 50-65 lat, niezależnie od wywiadu rodzinnego; - osoby w wieku 40-49 lat, które mają krewnego pierwszego stopnia (rodzice, rodzeństwo, dzieci), u którego rozpoznano raka jelita grubego; - osoby w wieku 25-49 lat, z rodzin w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością (HNPCC). Zadania projektowe: - Kwalifikacja do programu i badania kolonoskopowe dla 1200 os.", "BENEFICJENT": "SZPITAL ZAKONU BONIFRATRÓW ŚW. JANA BOŻEGO W ŁODZI SP. Z O.O.", "TYTUL": "Realizacja działań profilaktycznych w kierunku wczesnego wykrywania raka jelita grubego wśród mieszkańców Województwa Łódzkiego w Szpitalu Zakonu Bonifratrów Św. Jana Bożego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.53}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "773136.29", "WARTOSC": "909572.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt zakłada realizację kompleksowego wsparcia obejmującego przede wszystkim: doradztwo zaw.(grupowe i indywidualne - w szczeg.utworzenie IPD), pośrednictwo pracy, szkolenia i staże zawodowe. Celem projektu jest: przywrócenie na rynek pracy 36os pow.29r.ż.(20K;16M), którym udzielane jest wsparcie pośród os.uczacych/pracujących lub zamiesz.na terenie pow. WŁ (pow. :łódzki wsch., pabianicki,zgierski,brzeziński,opoczyński,radomszczański,tomaszowski,łaski,pajęczański,poddębicki,zduńskowolski,kutnowski,łęczycki oraz pow. Łódź), poprzez zidentyfikowanie barier uniemożliwiających wejście lub powrót na rynek pracy, określenie ścieżki zawodowej oraz indywidualizację wsparcia (doradztwo zaw.-grup. i indywid.; pośrednictwo pracy),poprzez podnoszenie kompetencji i nabywanie kwalifikacji zawodowych oraz ich lepsze dopasowanie do potrzeb rynku pracy(szkol.zaw), poprzez instrumenty i usługi rynku pracy służące zdobyciu doświadczenia zawodowego (staż zaw.) w okresie od 1.11.2016 do 30.12.2017r. Grupę docelową stanowi 36os. po 29r.ż. pozostających bez pracy (bezrobotnych, poszukujących pracy i biernych zawodowo), które uczą się/pracują lub zamieszkują w woj łódzkim i znajdują się w szczególnie trudnej sytuacji na rynku pracy tj. a) os.po 50. roku życia(10%), b) os.długotrwale bezrobotne(10%), c) kobiety(K55%), d) os.z niepełnosprawnościami(ON-10%kryt.prem.), e) os.o niskich kwalifikacjach(NK-50%). Przynajmniej70%UP będą stanowiły os. zamieszkałe na terenie pow.:łódzki wsch., pabianicki,zgierski,brzeziński,opoczyński,radomszczański,tomaszowski,łaski,pajęczański,poddębicki,zduńskowolski,kutnowski,łęczycki(kryt.prem.)Pozostałe z pow. m.Łódź. OS. bezrobotne-65%UP, os.bierne zaw.- 35%UP. GD określ. zg z Regul.Konk.(RK) i SZOOP RPO WŁ.", "BENEFICJENT": "WYŻSZA SZKOŁA FINANSÓW I INFORMATYKI IM. PROF. J. CHECHLIŃSKIEGO", "TYTUL": "Srebrna gospodarka szansą dla Ciebie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.44}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "881580.05", "WARTOSC": "1037153.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny projektu to zwiększenie do 31.01.2022 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XII.2020-IX.2021) 2. TKS, IPP (okres real.: I.-IX.2021) 3. IPZ (okres realiz.: II.-IX.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: IV.-X.2021) 5. Staże i Pośrednictwo pracy (VIII.2021-I.2022). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Zmień własną przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "892255.20", "WARTOSC": "1049712.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie wykrywalności raka jelita grubego wśród mieszkańców woj. łódzkiego poprzez przeprowadzenie 1000 badań kolonoskopowych w ciągu 24 mies. co w konsekwencji wpłynie na utrzymanie i przedłużenie aktywności zawodowej uczestników projektu-osób pow. 50 r.ż. Projekt jest adresowany do pacjentów: wszystkich osób pow. 50 r.ż.; w wieku 40-49 l., które posiadają krewnego pierwszego stopnia z rozpoznanym rakiem j.g.; osoby w wieku 25 do 49 lat z rodzin, w których wystąpił dziedziczny rak j.g. niezwiązany z polipowatością (HNPCC), oraz lekarzy: grupy 40 lekarzy. Główne zadania to: przeprowadzenie badań kolonoskopowych, szkolenia dla lekarzy oraz działania informacyjne w zakresie profilaktyki raka jelita grubego. Rezultaty projektu to: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000os.", "BENEFICJENT": "CENTRUM OPIEKI ZDROWOTNEJ ORKAN MED STEC MICHALSKA SPÓŁKA JAWNA", "TYTUL": "Program profilaktyki raka jelita grubego wśród pacjentów z obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "834083.96", "WARTOSC": "989658.24", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt realizowany będzie w terminie od 01 marca 2018r. do 30 listopada 2019 r. (łącznie 21 miesięcy) i obejmie swym zasięgiem wszystkie powiaty województwa łódzkiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 60. osób biernych zawodowo (33K/27M) w wieku 18-29 lat, w tym osób niepełnosprawnych, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu i szkoleniu, zamieszkujących woj. łódzkie. Każdemu uczestnikowi projektu zaproponowanych zostanie 6 form wsparcia: 1/określenie Indywidualnego Planu Działania; 2/trening umiejętności społecznych; 3/trening umiejętności pracowniczych; 4/pośrednictwo pracy; 5/szkolenia zawodowe; 6/czteromiesięczne staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 30K/M uzyska kompetencje zawodowe; 3/zatrudnienie uzyska: min. 17% K/M z niepełnosprawnościami, min.48% K/M z niskimi kwalifikacjami, min.50% K/M biernych zawodowo. Całkowita wartość projektu to 989 658,24 zł. Czas trwania projektu to 21 m-cy. Wkład własny Projektodawcy to 49 482,92 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi, aktywni, wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "575864.37", "WARTOSC": "677487.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt jest realizowany przez Fundację Politechniki Łódzkiej prowadzącą działalność leczniczą w Centrum Diagnostyki i Terapii Laserowej FPŁ. Gł. celem projektu jest wzrost wykrywalności raka piersi oraz wzrost świadomości dot. konieczności zgłaszania się na badania mammograficzne wśród mieszkanek woj. łódzkiego poprzez organizację szkoleń, eventów i kampanii informacyjnej oraz wykonanie 1000 badań mammograficznych, w okresie od 02.12.2019 do 31.12.2021. Projekt jest adresowany do kobiet w wieku 50-69, mieszkanek powiatów: bełchatowski, brzeziński, kutnowski, łaski, łęczycki, łowicki, łódzki wschodni, opoczyński, pabianicki, pajęczański, piotrkowski, poddębicki, radomszczański, rawski, sieradzki, skierniewicki, tomaszowski, wieluński, wieruszowski, zduńskowolski, zgierski, Łódź, Piotrków Trybunalski, Skierniewice zweryfikowanych na podstawie SIMP, w tym które nigdy nie wykonywały mammografii profilaktycznej(min.20%). Rezultaty projektu to: Liczba os. które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000 Liczba os. które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom promocyjno-edu. w ramach projektu 2550 Liczba os. które otrzymały diagnozę swojego stanu zdrowia po wykonanym badaniu mammograficznym 1000 os. Liczba os. personelu medycznego przeszkolona w zakresie prof. raka piersi-300 os. W ramach projektu zostaną zrealizowane zadania:Zad.1 Działania informacyjno edukacyjne w zakresie profilaktyki raka piersi dla personelu medycznego. Zad2.Działania inf-edu dot. profilaktyki raka piersi dla pacjentów,Zad.3 Badania mammograficzne,dojazd na badania,Zad.4 Kampania świadomościowa(artykuły prasowe, kampania medialna).Gł.zad.projektu zostaną wsparte promocją oraz sprawnym zarządzaniem całości przedsięwzięcia. Projekt przewiduje udział os. zam. na obszarach o niskim poziomie zgłaszalności w zakresie profilaktyki raka piersi (765 os.) oraz zamieszkujących obszary wiejskie oraz miejscowości poniżej 20.000 mieszk. (765", "BENEFICJENT": "FUNDACJA POLITECHNIKI ŁÓDZKIEJ", "TYTUL": "Powstrzymaj Raka II. Program profilaktyczny wspierający wykrywalność raka piersi.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "303909.42", "WARTOSC": "357540.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem głównym projektu jest ułatwienie powrotu do sprawności co najmniej 22% uczestników projektu - pacjentów (56os. 34K/22M), tak aby mogli oni podjąć pracę lub wydłużyć aktywność zawodową poprzez rehabilitację leczniczą w czasie trwania projektu (do 30.09.2020r.) i po jego zakończeniu. Główny rezultat projektu to podjęcie pracy lub kontynuowanie zatrudnienia przez 56 osoby. Grupa docelowa: Osoby w wieku aktywności zawodowej, powyżej 50 roku życia, ze zdiagnoznowaną chorobą układu kostno-mięśniowego i tkanki łącznej, w szczególności: - z przewlekłymi dolegliwościami bólowymi i/lub ograniczeniem ruchowości w przebiegu chorób zwyrodnieniowych stawów i innych artropatii, - z chorobami kręgosłupa, - z chorobami tkanek miękkich (mięśni, powięzi i ścięgien), których stan zdrowia umożliwia podjęcie rehabilitacji w trybie ambulatoryjnym. Zadania projektowe: - Zakup wyposażenia - Realizacja programu rehabilitacji leczniczej dla 250 pacjentów.", "BENEFICJENT": "SZPITAL ZAKONU BONIFRATRÓW ŚW. JANA BOŻEGO SP. Z O.O.", "TYTUL": "Rehabilitacja układu ruchu u Bonifratrów", "DOFINANSOWANIE_UE_PER_CAPITA": 0.19}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "403334.56", "WARTOSC": "474511.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "\"Łódzka kuźnia kadr budowlanych\" to projekt skierowany do 192 osób dorosłych z obszaru woj. łódzkiego zainteresowanych podniesieniem kwalifikacji zawodowych poprzez udział w pozaszkolnych formach kształcenia ustawicznego. Projekt realizowany będzie na obszarze woj. łódzkiego w okresie 01.02.2017 - 31.01.2018 r. Kursy oferowane w ramach projektu odpowiadają na potrzeby łódzkiego rynku budowlanego i organizowane są we współpracy z lokalnymi przedsiębiorcami prowadzącymi działalność m.in. w Łódzkiej Specjalnej Strefie Ekonomicznej. W ramach projektu przewiduje się realizację kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnych z Rozporządzeniem MEN z dnia 11 stycznia 2012 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Szkolenia będą równoległe prowadzone w dwóch blokach tematycznych - kursy A i B dla osób zainteresowanych nabyciem uprawnień instalatorskich (Elektryk budowlany ze specjalnością montera systemów fotowoltaicznych lub systemów fotowoltaicznych) oraz kursy C i D dla osób zainteresowanych nabyciem kwalifikacji do wykonywania prac projektantów budowlanych w programach Autodesk Inventor lub Autodesk Revit Architecture. Celem głównym projektu jest nabycie przez 174 UP (27 K, 147 M) spośród 192 osób dorosłych (32 K, 160 M) z obszaru woj. łódzkiego, kwalifikacji zawodowych uprawniających do wykonywania czynności elektryków budowlanych wraz ze specjalnościami montera sieci światłowodowych lub systemów fotowoltaicznych (86 O, 10 K, 76 M) oraz projektantów budowlanych w środowisku Autodesk Inventor lub Revit (88 O, 17 K, 71 M) do 31.01.2018 r.", "BENEFICJENT": "ETURIA SP. Z O.O./ETURIA SP Z O.O.-KUŹNIA KADR", "TYTUL": "Łódzka kuźnia kadr budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2016-02-18", "DOFINANSOWANIE": "260964.17", "WARTOSC": "384205.98", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "GŁÓWNYM CELEM PROJEKTU JEST „PRZECIWDZIAŁANIE DEGRADACJI ŚRODOWISKA POPRZEZ OGRANICZENIE I MINIMALIZACJĘ NEGATYWNYCH WPŁYWÓW TURYSTYKI I REKREACJI NA SUBSTANCJĘ PRZYRODNICZĄ (CHRONIONĄ) PARKÓW KRAJOBRAZOWYCH I INNYCH FORM OCHRONY NA ICH TERENIE”. ZAKRESEM REALIZACJI PROJEKTU OBJĘTE ZOSTANĄ DZIAŁANIA POLEGAJĄCE NA ODNOWIENIU ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW). W RAMACH PROJEKTU SĄ ZAPLANOWANE NASTĘPUJĄCE ZADANIA: 1. PRZYGOTOWANIE PROJEKTU – STUDIUM WYKONALNOŚCI, 2. INFRASTRUKTURA SZLAKU TURYSTYCZNEGO - ODNOWIENIE ROWEROWYCH I PIESZYCH SZLAKÓW TURYSTYCZNYCH W PK (ODNOWIENIE ZNAKÓW MALOWANYCH, WYKONANIE I MONTAŻ: TABLICZEK, KIERUNKOWSKAZÓW I SŁUPKÓW), 3. MAŁA ARCHITEKTURA, W TYM: 3.1.OPRACOWANIE PROJEKTÓW GRAFICZNYCH TABLIC EDUKACYJNO-INFORMACYJNYCH, 3.2.WYKONANIE I INSTALACJA W PK 63 TABLIC INFORMACYJNO-EDUKACYJNYCH 4. ZARZĄDZANIE PROJEKTEM - MENADŻER PROJEKTU 5. PROMOCJA PROJEKTU REALIZOWANEGO W RAMACH RPO - WYKONANIE TABLIC INFORMACYJNO-PAMIĄTKOWYCH PROJEKTU (5 TABLIC Z MONTAŻEM) ZESTAWIENIE PLANOWANYCH DO ODNOWIENIA SZLAKÓW ROWEROWYCH (SR) I SZLAKÓW PIESZYCH (SP), TABLICZEK ZE ZNAKIEM SZLAKU (T), TABLICZEK DROGOWSKAZOWYCH (D) I SŁUPKÓW POD TABLICZKI SZLAKU I DROGOWSKAZOWE (S): BPK: 11 SR (196 KM) I 4 SP (41 KM), 98 T, 60 D, 24 S PKMWIW: 1 SR (24 KM), 3 SP (29 KM), 20 T, 21 D, 15 S PKWŁ: 1 SR (74 KM), 4 SP (93 KM), 34 T, 27 D, 25 S PPK: 3 SP (60 KM), 45 T, 37 D, 46 S SPPK: 2 SP (86 KM), 50 T, 43 D, 41 S SUPK: 3 SP (170 KM), 64 T, 41 D, 44 S ZPK: 5 SR (114 KM), 4 SP (74 KM), 42 T, 59 D, 31 S ŁĄCZNIE W ZPKWŁ: 18 SR (408 KM), 23 SP (553 KM), 353 T, 288 D, 226 S PLANOWANE PRACE BĘDĄ REALIZOWANE NA TERENACH SIEDMIU PARKÓW KRAJOBRAZOWYCH ORAZ NA OBSZARACH NATURA 2000.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "ODNOWIENIE OZNAKOWANIA SZLAKÓW TURYSTYCZNYCH W PARKACH KRAJOBRAZOWYCH WOJEWÓDZTWA ŁÓDZKIEGO WRAZ Z UZUPEŁNIENIEM SYSTEMU INFORMACJI TURYSTYCZNO-PRZYRODNICZEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 0.14}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]