{"gmina": "gmina miejska Zgierz", "kod_gus": "051011500000", "podregion_eurostat": "PL712", "ludnosc": 56929, "budzet": {"dochody": "252,02 mln zł", "wydatki": "257,39 mln zł", "wydatki_zmiana": 1.1, "wydatki_kierunek": "więcej", "dochody_zmiana": 59.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "5,56 mln zł", "wydatki": "5,56 mln zł", "wydatki_zmiana": 3.6, "wydatki_kierunek": "mniej", "dochody_zmiana": 2.1, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 6.471795510000199}, {"date": "2016-12-31", "value0": 0, "value1": 6.471795510000199}, {"date": "2017-01-01", "value0": 0, "value1": 8.35846722}, {"date": "2017-12-31", "value0": 0, "value1": 8.35846722}, {"date": "2018-01-01", "value0": 0, "value1": -96.7683748299998}, {"date": "2018-12-31", "value0": 0, "value1": -96.7683748299998}, {"date": "2019-01-01", "value0": 0, "value1": -5.377036639999956}, {"date": "2019-12-31", "value0": 0, "value1": -5.377036639999956}], "dochod_ue": "9,42 mln zł", "dotacje_ue": {"gmina": "261,41 mln zł", "gmina_pc": "4591.8 zł", "powiat": "30,16 mln zł", "powiat_pc": "529.8 zł", "wojewodztwo": "72,81 mln zł", "wojewodztwo_pc": "1278.8 zł"}, "wydatki_biezace_ue": "672,75 tys zł", "wydatki_inwestycje_ue": "15,85 mln zł", "janosik": {"dochody": "3,00 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2022-02-28", "DATA_START": "2018-11-27", "DOFINANSOWANIE": "143315448.02", "WARTOSC": "213667714.42", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "CELEM PROJEKTU „REWITALIZACJA LINII KOLEJOWEJ NR 16 ŁÓDŹ WIDZEW – KUTNO NA ODCINKU ZGIERZ – OZORKÓW” JEST POPRAWA DOSTĘPNOŚCI TRANSPORTOWEJ WOJEWÓDZTWA ŁÓDZKIEGO W RUCHU KOLEJOWYM. REALIZACJA PROJEKTU UMOŻLIWI LEPSZY STOPIEŃ WYKORZYSTANIA TRANSPORTU KOLEJOWEGO W PRZEWOZACH PASAŻERSKICH I TOWAROWYCH, JAK RÓWNIEŻ POPRAWĘ STANU TECHNICZNEGO INFRASTRUKTURY KOLEJOWEJ, POPRAWY BEZPIECZEŃSTWA ORAZ KOMFORTU PODRÓŻOWANIA. DZIAŁANIA PROWADZONE W RAMACH PROJEKTU ZMIERZAĆ BĘDĄ DO PRAC REWITALIZACYJNYCH UMOŻLIWIAJĄCYCH PROWADZENIE RUCHU POCIĄGÓW Z PRĘDKOŚCIĄ: PASAŻERSKICH 120 KM/H, TOWAROWYCH 100 KM/H WRAZ ZE ZMIANĄ UKŁADU TOROWEGO W REJONIE PRZYSTANKU OSOBOWEGO ZGIERZ PÓŁNOC (BUDOWA MIJANKI I PRZEKWALIFIKOWANIE PRZYSTANKU OSOBOWEGO DO STACJI) ORAZ DOSTOSOWANIA LINII KOLEJOWEJ DO NACISKU NA OŚ 221 KN. W RAMACH PROJEKTU WYKONANA ZOSTANIE DOKUMENTACJA PROJEKTU I ROBOTY BUDOWLANE W ZAKRESIE: NAWIERZCHNI KOLEJOWEJ, PODTORZA WRAZ Z ODWODNIENIEM, OBIEKTÓW INŻYNIERYJNYCH, PRZEJAZDÓW KOLEJOWO-DROGOWYCH, BUDYNKÓW I OBIEKTÓW OBSŁUGI PODRÓŻNYCH, BUDYNKÓW SŁUŻĄCYCH PROWADZENIU RUCHU KOLEJOWEGO, URZĄDZEŃ STEROWANIA RUCHEM KOLEJOWYM, TELEKOMUNIKACJI, ELEKTROENERGETYKI TRAKCYJNEJ I NIETRAKCYJNEJ, OCHRONY ŚRODOWISKA, BUDOWY STACJI ZGIERZ PÓŁNOC, PRZEBUDOWY KOLIZJI Z INFRASTRUKTURĄ TECHNICZNĄ. ROBOTY BĘDZIE NADZOROWAŁ NADZÓR INWESTORSKI ORAZ NADZÓR PRZYRODNICZY. PROWADZONE BĘDĄ DZIAŁANIA INFORMACYJNO-PROMOCYJNE WSKAZUJĄCE NA REALIZACJĘ PROJEKTU ZE ŚRODKÓW UE. GRUPA DOCELOWA TO PODRÓŻNI ORAZ MIESZKAŃCY OKOLICZNYCH MIEJSCOWOŚCI M.IN. ZGIERZA, GROTNIK, CHOCISZEWA, OZORKOWA, W TYM OSOBY NIEPEŁNOSPRAWNE ORAZ O OGRANICZONEJ MOŻLIWOŚCI PORUSZANIA SIĘ, KORZYSTAJĄCY Z OBIEKTÓW OBJĘTYCH PROJEKTEM. ZMIANY, JAKIE NA MODERNIZOWANYM ODCINKU LINII NR 16 PRZYNIESIE REALIZACJA PROJEKTU, MOGĄ ZMODYFIKOWAĆ ZACHOWANIA KOMUNIKACYJNE MIESZKAŃCÓW AGLOMERACJI ORAZ PRZYJEZDNYCH. ZWIĘKSZONA DZIĘKI NIM ATRAKCYJNOŚĆ KOLEJOWEJ OFERTY KOMUNIKACYJNEJ SPOWODUJE WZROST LICZBY PODRÓŻNYCH KORZYSTAJĄCYCH Z TEGO ŚRODKA TRANSPORTU", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "REWITALIZACJA LINII KOLEJOWEJ NR 16 ŁÓDŹ WIDZEW – KUTNO NA ODCINKU ZGIERZ - OZORKÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 1500.79}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "35226754.02", "WARTOSC": "52631178.63", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "ZAŁOŻENIEM PROJEKTU JEST PRZEPROWADZENIE GŁĘBOKIEJ MODERNIZACJI ENERGETYCZNEJ 24 BUDYNKÓW Z TERENU MIASTA ZGIERZA, CELEM ZWIĘKSZENIA ICH EFEKTYWNOŚCI ENERGETYCZNEJ. PRZEDMIOTOWY PROJEKT JEST PROJEKTEM HYBRYDOWYM, REALIZOWANYM W FORMULE PARTNERSTWA PUBLICZNO-PRYWATNEGO. PROJEKTOWANE DZIAŁANIA PRZYCZYNIĄ SIĘ DO RACJONALIZACJI UŻYTKOWANIA I WYTWARZANIA ENERGII W BUDYNKACH OBJĘTYCH PROJEKTEM, CO POZWOLI NA ZMNIEJSZENIE ZUŻYCIA ENERGII ORAZ PRZYCZYNI SIĘ DO OGRANICZENIA EMISJI ZANIECZYSZCZEŃ POWIETRZA ODPOWIEDZIALNYCH ZA POWSTAWANIE ZJAWISKA TZW. NISKIEJ EMISJI ORAZ EMISJI GAZÓW CIEPLARNIANYCH M.IN. POPRZEZ: OCIEPLENIE OBIEKTÓW, WYMIANĘ: OKIEN, DRZWI ZEWNĘTRZNYCH, ŹRÓDŁA CIEPŁA, OŚWIETLENIA WEW. ORAZ PRZEPROWADZENIE WSZELKICH PRAC TOWARZYSZĄCYCH, STANOWIĄCYCH ELEMENT PRAC REMONTOWYCH I MODERNIZACYJNYCH. ZAKRES PROJ. OBEJMUJE M.IN.: 1. PRACE PRZYGOTOWAWCZE. 2. ROBOTY BUDOWLANE. 3. ZARZĄDZANIE PROJEKTEM, A W NIM: A) NADZÓR INWESTORSKI; B) ZARZĄDZANIE PROJ. I POTENCJAŁ WNIOSKODAWCY; C) PROMOCJA. CELEM GŁ. PROJ. JEST POPRAWA EFEKTYWNOŚCI ENERGETYCZNEJ W BUD. NA TERENIE MIASTA ZGIERZA. CEL TEN WYKAZUJE ZGODNOŚĆ Z CELAMI STRATEGICZNYMI I HORYZONTALNYMI ZDEFINIOWANYMI W DOK. STRATEGICZNYCH NA POZIOMIE LOKALNYM I REGIONALNYM. INWESTYCJA JEST ZGODNA Z CELEM GŁ. OSI PRIORYTETOWEJ IV GOSPODARKA NISKOEMISYJNA ORAZ DZIAŁANIA IV.2 TJ. TERMOMODERNIZACJA BUDYNKÓW. BEZPOŚREDNIM ODBIORCĄ PROJ. JEST – GMINA MIASTO ZGIERZ. BENEFICJENTAMI POŚREDNIMI PROJEKTU BĘDĄ OSOBY KORZYSTAJĄCE Z OBIEKTÓW, NATOMIAST OSTATECZNYMI ODBIORCAMI PROJEKTU BĘDĄ MIESZKAŃCY M. ZGIERZA I OKOLIC.", "BENEFICJENT": "GMINA MIASTO ZGIERZ", "TYTUL": "Kompleksowa termomodernizacja budynków na terenie Miasta Zgierza", "DOFINANSOWANIE_UE_PER_CAPITA": 618.78}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-06-18", "DOFINANSOWANIE": "24477704.44", "WARTOSC": "37700516.33", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "W WYNIKU WDROŻENIA PROJEKTU – PODJĘCIA KOMPLEKSOWYCH DZIAŁAŃ REWITALIZACYJNYCH POLEGAJĄCYCH NA ODBUDOWIE TKANKI MIEJSKIEJ (ZABUDOWA, DZIAŁANIA W OBSZARZE PRZESTRZENI PUBLICZNEJ I OBSZARACH O TAKIM CHARAKTERZE – W TYM TERENACH ZIELONYCH) W KILKU POWIĄZANYCH ZE SOBĄ FUNKCJONALNIE PRZESTRZENIACH MIASTA – MOŻLIWE BĘDZIE OŻYWIENIE GOSPODARCZE W OBSZARZE WSPARCIA, ROZWÓJ NOWYCH FUNKCJI CO MIEĆ BĘDZIE BEZPOŚREDNI WPŁYW NA PODNIESIENIE JAKOŚCI ŻYCIA W ZGIERZU. PROJEKTODAWCA – GMINA MIASTO ZGIERZ – POPRZEZ INTEGRACJĘ SWOICH USTAWOWYCH ZADAŃ W RAMACH NINIEJSZEGO KOMPLEMENTARNEGO PROJEKTU ZAPEWNIA ZRÓWNOWAŻONY ROZWÓJ MIASTA I W PEŁNI ŚWIADOME ZATRZYMANIE PROCESU DEGRADACJI JEGO OBSZARÓW. EFEKTEM PROJEKTU BĘDZIE SZEROKO ROZUMIANE WZMOCNIENIE MIASTA W SFERACH: PRZESTRZENNEJ, SPOŁECZNEJ I GOSPODARCZEJ. OSIĄGNIĘCIE GŁÓWNEGO CELU PROJEKTU, JAKIM JEST PRZYWRÓCENIE FUNKCJI SPOŁECZNYCH I GOSPODARCZYCH NA TERENACH ZDEGRADOWANYCH NA OBSZARZE MIASTA ZGIERZA MOŻLIWE BĘDZIE ZARÓWNO Z UWAGI NA SZEROKI ZAKRES PRZEDMIOTOWY JAK I ZASIĘG PRZESTRZENNY PLANOWANYCH DZIAŁAŃ. PLANOWANE PRACE OBEJMĄ ZNACZNY OBSZAR MIASTA – OD STREFY CENTRALNEJ BO STANOWIĄCE JEGO „ZIELONE PŁUCA” OBSZARY REKREACYJNE – W TYM POŁOŻONE PERYFERYJNIE. TAK ZAPLANOWANE DZIAŁANIA POZWOLĄ NA WIELOTOROWE WZMOCNIENIE ORGANIZMU MIEJSKIEGO, CO W ZNACZNEJ MIERZE GWARANTUJE SKUTECZNOŚĆ PROJEKTU. GŁÓWNYM BENEFICJENTEM PROJEKTU SĄ MIESZKAŃCY OBSZARU REWITALIZACJI, JAK I POZOSTAŁEJ CZĘŚCI MIASTA. POŚREDNIMI GRUPAMI KORZYSTAJĄCYMI Z REZULTATÓW PROJEKTU BĘDĄ RÓWNIEŻ M.IN. PRZEDSIĘBIORCY, OSOBY ODWIEDZAJĄCE ZGIERZ, A TAKŻE SAMA GMINA MIASTO ZGIERZ I ŁOM Z PUNKTU WIDZENIA ROZWOJU PRODUKTU TURYSTYCZNEGO. PROJEKT WDRAŻANY BĘDZIE W RAMACH ZADAŃ: - PRACE PRZYGOTOWAWCZE, - ROBOTY BUDOWLANE, - ZARZĄDZANIE PROJEKTEM I JEGO OBSŁUGA.", "BENEFICJENT": "GMINA MIASTO ZGIERZ", "TYTUL": "SZLAKIEM ARCHITEKTURY WŁÓKIENNICZEJ – REWITALIZACJA MIASTA ZGIERZA W CELU ROZWOJU PRODUKTU TURYSTYCZNEGO ORAZ REWITALIZACJI ZDEGRADOWANYCH TERENÓW NA OBSZARZE ŁOM", "DOFINANSOWANIE_UE_PER_CAPITA": 429.96}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2018-09-28", "DOFINANSOWANIE": "16106401.22", "WARTOSC": "24067810.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "PRZEDMIOTEM PROJEKTU JEST KOMPLEKSOWE PRZEDSIĘWZIĘCIE INFRASTRUKTURALNE PRZYCZYNIAJĄCE SIĘ DO ZWIĘKSZENIA WYKORZYSTANIA TRANSPORTU PUBLICZNEGO ORAZ DO OSIĄGNIĘCIA NISKOEMISYJNEJ I ZRÓWNOWAŻONEJ MOBILNOŚCI NA TERENIE GMINY MIASTO ZGIERZ. CELEM PROJEKTU JEST: ZWIĘKSZENIE WYKORZYSTANIA TRANSPORTU PUBLICZNEGO ORAZ WPŁYW NA POPRAWĘ BEZPIECZEŃSTWA RUCHU DROGOWEGO. PROJEKT OBEJMUJE PRZEBUDOWĘ TRASY TRAMWAJOWEJ (WRAZ Z SYSTEMEM INFORMACJI PASAŻERSKIEJ, PRIORYTETOWANIEM TRANWAJU, PRZEBUDOWĄ PRZYSTANKÓW) NA ODCINKU OD GRANICY ADMINISTRACYJNEJ M. ŁÓDŹ DO WĘZŁA ROZJAZDOWEGO KURAK – 1,9 KM, A TAKŻE BUDOWĘ 5 SZT. OBIEKTÓW „BIKE&RIDE” NA 50 MIEJSC POSTOJOWYCH. W RAMACH PROJEKTU ZAKŁADA SIĘ RÓWNIEŻ BUDOWĘ 3 SZT. OBIEKTÓW „PARKUJ&JEDŹ” ŁĄCZNIE NA 53 MIEJSCA POSTOJOWE W TYM 3 PRZEZNACZONE DLA OSÓB NIEPEŁNOSPRAWNYCH. PONADTO ELEMENTEM UZUPEŁNIAJĄCYM W RAMACH PROJEKTU JEST BUDOWA DROGI DLA ROWERÓW – 0,63 KM. ZAKRES PROJ. OBEJMUJE M.IN.: 1. PRACE PRZYGOTOWAWCZE: (DOKUMENTACJA TECHNICZNA, UZYSKANIE NIEZBĘDNYCH UZGODNIEŃ I POZWOLEŃ). 2. ROBOTY BUDOWLANE. 3. KOSZTY POŚREDNIE: A) NADZÓR INWESTORSKI; B) ZARZĄDZANIE PROJEKTEM; C) PROMOCJA PROJEKTU. WW. DZIAŁANIA POZWOLĄ NA OSIĄGNIĘCIE JEDNEGO Z GŁÓWNYCH ZAŁOŻEŃ RPO WŁ NA LATA 2014-2020, OSI PRIORYTETOWEJ III. TRANSPORT, DZIAŁANIA III.1. NISKOEMISYJNY TRANSPORT MIEJSKI, PODDZIAŁANIA III.1.1. NISKOEMISYJNY TRANSPORT MIEJSKI ZIT, JAKIM JEST ZWIĘKSZENIE WYKORZYSTANIA TRANSPORTU PUBLICZNEGO. GŁÓWNYM BENEFICJENTEM PROJEKTU JEST GMINA MIASTO ZGIERZ. W ZWIĄZKU Z FAKTEM, IŻ W WYNIKU REALIZACJI PROJEKTU NASTĄPI ZWIĘKSZENIE WYKORZYSTANIA TRANSPORTU PUBLICZNEGO ORAZ POPRAWA BEZPIECZEŃSTWA RUCHU DROGOWEGO NA TERENIE GMINY MIASTO ZGIERZ, GRUPĄ KORZYSTAJĄCĄ Z REZULTATÓW PROJEKTU BĘDĄ UŻYTKOWNICY PUBLICZNEGO TRANSPORTU ZBIOROWEGO TJ. PRZEDE WSZYSTKIM MIESZKAŃCY MIASTA ZGIERZA I OKOLIC., A TAKŻE OSOBY PRZEJEŻDŻAJĄCE PRZEZ MIASTO W ZWIĄZKU ZE ZWIĘKSZENIEM PRZEPUSTOWOŚCI.", "BENEFICJENT": "GMINA MIASTO ZGIERZ", "TYTUL": "POPRAWA JAKOŚCI, FUNKCJONOWANIA I ROZWÓJ OFERTY SYSTEMU TRANSPORTOWEGO NA TERENIE GMINY MIASTO ZGIERZ", "DOFINANSOWANIE_UE_PER_CAPITA": 282.92}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "15177020.83", "WARTOSC": "21644510.51", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Projekt dotyczy opracowania i weryfikacji w warunkach rzeczywistych lekkiego śmigłowca Flyargo-01 (dalej również FA-01) charakteryzującego się szeregiem charakterystyk stanowiących bezpośrednią odpowiedź na identyfikowane przez wnioskodawcę potrzeby potencjalnych odbiorców, tj.: • zapewnienie większego bezpieczeństwa podczas normalnej eksploatacji oraz w przypadku awarii, • ograniczenie kosztów eksploatacji śmigłowca, • atrakcyjna cena, • większa funkcjonalność śmigłowca Powyższe potrzeby zostaną zaadresowane przez szereg prac badawczo - rozwojowych, których ostatecznym celem jest pozytywna weryfikacja w warunkach rzeczywistych śmigłowca - opartego na zintegrowanym kadłubie co zapewni jego większą sztywność i wytrzymałość oraz pozwoli obniżyć masę helikoptera - wyposażonego w hybrydowy napęd spalinowo - elektryczny - wyposażonego w system antyoblodzeniowy wirnika - wyposażonego w podwozie o zwiększonej energochłonności Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "FLYARGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie i weryfikacja w warunkach rzeczywistych lekkiego śmigłowca Flyargo-01", "DOFINANSOWANIE_UE_PER_CAPITA": 266.59}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-07-05", "DOFINANSOWANIE": "12211039.17", "WARTOSC": "15486044.07", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Projekt jest odpowiedzią na wyniki diagnozy sytuacji demograficzno-epidemiologicznej woj. łódzkiego. Projekt polega na budowie ośrodka hospicjum stacjonarnego w Zgierzu (na 30 miejsc), z poradnią medycyny paliatywnej oraz infrastrukturą do obsługi pacjentów hospicjum domowego wraz z wyposażeniem w infrastrukturę sprzętową niezbędną do realizacji świadczeń opieki paliatywno-hospicyjnej, zgodnie z koncepcją uniwersalnego projektowania. Przeprowadzone zostaną roboty budowlane i instalacyjne wraz z doposażeniem obiektu w sprzęt i wyposażenie medyczne i pomocnicze, w tym komputerowe, niezbędne do udzielania ww. świadczeń gwarantowanych z NFZ. Będzie to pierwszy w północnej części województwa łódzkiego obiekt realizujący świadczenia opieki paliatywno-hospicyjnej o charakterze stacjonarnym. W wyniku realizacji projektu zwiększy się dostępność świadczeń opieki paliatywnej na danym obszarze (średnio rocznie o 5%). Pacjenci nie będą przekierowywani do ZOZ-ów działających poza granicami powiatu, czy regionu łódzkiego, lecz w sposób kompleksowy udzielane im będą świadczenia gwarantowane opieki paliatywno-hospicyjnej na miejscu. Inwestycja spowoduje zwiększenie zakresu świadczonych usług w ramach jednego podmiotu. Przedsięwzięcie zniweluje różnice w dostępie do ww. świadczeń na danym obszarze, poprawi jakości świadczonych usług oraz skróci czas oczekiwania chorego na opiekę specjalistyczną. Intencją jest objęcie opieką paliatywno-hospicyjną mieszkańców powiatu zgierskiego, powiatu łęczyckiego i powiatu brzezińskiego. Potencjalną grupę docelową stanowić będzie łącznie 60 814 osób zamieszkujących ww. powiaty. Projekt wpłynie na poprawę komfortu pacjentów i ich rodzin w stopniu znacznym ponieważ zapewni kompleksowość i ciągłość opieki paliatywnej, pozwoli rodzinie zregenerować siły do dalszej opieki nad nieuleczalnie chorym. W dodatku chorzy samotni będą mogli spędzić ostatni okres życia w bezpiecznym miejscu, pod opieką dobrze wyszkolonego personelu (ponad 20 nowych etatów).", "BENEFICJENT": "STOWARZYSZENIE HOSPICJUM IM. JANA PAWŁA II PRZY PARAFII N.M.P. RÓŻAŃCOWEJ Z SIEDZIBĄ W ZGIERZU", "TYTUL": "ZWIĘKSZENIE DOSTĘPNOŚCI I JAKOŚCI USŁUG ZDROWOTNYCH Z ZAKRESU ŚWIADCZEŃ W RAMACH OPIEKI PALIATYWNEJ I HOSPICYJNEJ POPRZEZ BUDOWĘ OŚRODKA HOSPICJUM W ZGIERZU", "DOFINANSOWANIE_UE_PER_CAPITA": 214.49}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2016-12-23", "DOFINANSOWANIE": "8550000.00", "WARTOSC": "23105541.81", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Budowa i modernizacja sieci ciepłowniczej 4,32 km, budowa i modernizacja 58 węzłów", "BENEFICJENT": "PGE ENERGIA CIEPŁA SPÓŁKA AKCYJNA", "TYTUL": "Wymiana wyeksploatowanych sieci kanałowych na sieci preizolowane w Zgierzu", "DOFINANSOWANIE_UE_PER_CAPITA": 150.18}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2016-11-25", "DOFINANSOWANIE": "6255585.99", "WARTOSC": "11642468.07", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "ZAŁOŻENIEM PROJEKTU JEST PRZEPROWADZENIE GŁĘBOKIEJ MODERNIZACJI ENERGETYCZNEJ BUDYNKÓW ZASOBU KOMUNALNEGO ORAZ UŻYTECZNOŚCI PUBLICZNEJ Z TERENU MIASTA ZGIERZA, CELEM ZWIĘKSZENIA ICH EFEKTYWNOŚCI ENERGETYCZNEJ. PROJEKTOWANE DZIAŁANIA ZNACZĄCO PRZYCZYNIĄ SIĘ DO SYSTEMU RACJONALIZACJI UŻYTKOWANIA I WYTWARZANIA ENERGII W BUDYNKACH OBJĘTYCH PROJEKTEM, CO POZWOLI NA ZMNIEJSZENIE ZUŻYCIA ENERGII ORAZ PRZYCZYNI SIĘ DO OBNIŻENIA EMISJI CO2. ZAKŁADA SIĘ ZWIĘKSZENIE EFEKTYWNOŚCI ENERGETYCZNEJ BUDYNKÓW NA ŚR. POZIOMIE 51%. PROJEKTOWANE DZIAŁANIA (WYMIENIONE W AUDYTACH ENERGETYCZNYCH) ZAKŁADAJĄ M.IN.: OCIEPLENIE OBIEKTÓW, WYMIANĘ OKIEN, DRZWI ZEWNĘTRZNYCH, PRZYBUDOWĘ SYSTEMÓW GRZEWCZYCH WRAZ Z WYMIANĄ ŹRÓDŁA CIEPŁA, MODERNIZACJĘ SYSTEMÓW WENTYLACJI, WYMIANĘ OŚWIETLENIA WEWNĘTRZNEGO ORAZ PRZEPROWADZENIE WSZELKICH PRAC TOWARZYSZĄCYCH, STANOWIĄCYCH ELEMENT PRAC REMONTOWYCH I MODERNIZACYJNYCH. PRZEDMIOTOWY PROJEKT OBEJMUJE TRZY BUDYNKI UŻYTECZNOŚCI PUBLICZNEJ ORAZ OSIEM BUDYNKÓW KOMUNALNYCH, STANOWIĄCYCH WŁASNOŚĆ GMINY MIASTO ZGIERZ TJ.: 1. BUDYNKI UŻYTECZNOŚCI PUBLICZNEJ W ZGIERZU: a. BUDYNEK URZĘDU MIASTA ZGIERZA, PLAC JANA PAWŁA II 16, b. URZĄD STANU CYWILNEGO (USC), UL. 1 MAJA 5, c. HALA MOSIR, UL. WSCHODNIA 2. 2. BUDYNKI ZASOBU KOMUNALNEGO W ZGIERZU: a. UL. DŁUGA 16 WRAZ Z OFICYNĄ, b. UL. DŁUGA 18, c. UL. DŁUGA 19, d. UL. DŁUGA 22, e. UL. DŁUGA 30, f. UL. DŁUGA 32, g. UL. DŁUGA 40 h. UL. DŁUGA 41. GŁÓWNYM BENEFICJENTEM PROJEKTU JEST GMINA MIASTO ZGIERZ. POŚREDNIMI GRUPAMI KORZYSTAJĄCYMI Z REZULTATÓW PROJEKTU TO M.IN. OSOBY MIESZKAJĄCE W ZASOBIE KOMUNALNYM ORAZ NAJEMCY LOKALI UŻYTKOWYCH. Z REZULTATÓW PROJEKTU BĘDĄ KORZYSTAĆ ZARÓWNO PRACOWNICY URZĘDU MIASTA ZGIERZ, USC, HALI SPORTOWEJ MOSIR W ZGIERZU, JAK I OSOBY KORZYSTAJĄCE Z USŁUG TYCH OBIEKTÓW. W ZWIĄZKU Z FAKTEM, IŻ W WYNIKU REALIZACJI PROJ. POPRAWIE ULEGNIE JAKOŚĆ POWIETRZA ATMOSFERYCZNEGO, ZATEM INTERESARIUSZAMI PROJEKTU BĘDĄ MIESZKAŃCY MIASTA ZGIERZA I OKOLIC, INSTYTUCJE I PRZEDSIĘBIORSTWA Z TYCH OBSZARÓW.", "BENEFICJENT": "GMINA MIASTO ZGIERZ", "TYTUL": "Modernizacja energetyczna budynków zasobu komunalnego oraz użyteczności publicznej na terenie Miasta Zgierza", "DOFINANSOWANIE_UE_PER_CAPITA": 109.88}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-02-01", "DOFINANSOWANIE": "6221399.48", "WARTOSC": "11264832.06", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X)Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). W branży logistycznej rosnący koszt personelu, niedobór siły roboczej, brak wystarczającej przestrzeni ładunkowej, ostra konkurencja, oraz co raz bardziej rygorystyczne przepisy i regulacje dotyczące bezpieczeństwa i higieny pracy nakładają wymóg poszukiwaniu innowacyjnych rozwiązań automatyzacji procesów. Przy tym, w dystrybucji oraz transporcie kluczowymi parametrami są czas załadunku i rozładunku oraz bezpieczeństwo transportowanych towarów. Tradycyjny sposób załadunku bądź rozładunku za pomocą wózków widłowych czy paletowych jest używany niemalże w każdej sytuacji, jednak wiąże się to z bardzo długim czasem załadunku/rozładunku (45-60 minut) oraz licznymi wypadkami i uszkodzeniem owaru. Czas załadunku i rozładunku towaru jest szczególnie istotny podczas transportu krótkodystansowego, gdzie długość cykłu załadunku i rozładunku może przewyższać czas samego transportu. Dlatego obecnie dynamicznie rozwijają się SAZ/ATLS (systemy automatycznego załadunku/automatic truck loading systems). Jednak obecnie istniejące rozwiązania tego typu są bardzo drogie oraz potrzebują modyfikacji doków i/albo przyczep &ndash; co wiąże się z dodatkowymi kosztami (a czasami jest poprostu niemożliwe do osiągnięciej ze względu na warunki wynajmu pomieszczeń/ przyczep). Ponadto istniejące systemy są dostosowany wyłącznie do dóbr zpaletyzowanych.", "BENEFICJENT": "WDX SPÓŁKA AKCYJNA", "TYTUL": "System szybkiego automatycznego załadunku samochodów ciężarowych oraz kontenerów", "DOFINANSOWANIE_UE_PER_CAPITA": 109.28}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "5326502.12", "WARTOSC": "7579728.57", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu jest poprawa efektywności świadczonych usług medycznych Szpitalnego Oddziału Ratunkowego w Zgierzu poprzez zwiększenie liczby łóżek obserwacyjnych, wynikającej z bieżących potrzeb (duża liczba pacjentów) i popartych prognozą popytu (obserwuje się trend wzrostowy) oraz dostosowanie obiektu Szpitalnego Oddziału Ratunkowego do wymogów stawianych przez Ministerstwo Zdrowia wraz z poprawą jakości udzielanych świadczeń zdrowotnych. Realizacja przedsięwzięcia polega na modernizacji istniejącego SOR wraz rozbudową obejmującą dobudowę szybu czterokondygnacyjnej windy łóżkowej oraz zakupie sprzętu medycznego.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY IM. MARII SKŁODOWSKIEJ-CURIE W ZGIERZU", "TYTUL": "Przebudowa i rozbudowa Szpitalnego Oddziału Ratunkowego z wyposażeniem i zakupem aparatury medycznej w Wojewódzkim Szpitalu Specjalistycznym im. Marii Skłodowskiej-Curie w Zgierzu", "DOFINANSOWANIE_UE_PER_CAPITA": 93.56}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-29", "DOFINANSOWANIE": "4601757.81", "WARTOSC": "6690581.03", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Realizacja proj. wynika z potrzeby zwiększenia dostępności transportowej województwa łódzkiego w ruchu drogowym. Celem realizacji inwestycji jest: poprawa warunków technicznych, przepustowości i bezpieczeństwa ruchu kołowego (tranzytowego i lokalnego) i pieszego, dostosowanie nośności drogi do wymagań obowiązujących przepisów oraz poprawa warunków ekologicznych. Realizacja inwestycji służyć będzie zarówno mieszkańcom, którzy w celach zawodowych lub rekreacyjnych korzystają z niej, jak i osobom, przybywającym spoza regionu w celach turystycznych bądź biznesowych. Użytkownikami drogi są także przewoźnicy, kierowcy zawodowi, przedsiębiorcy, turyści przejeżdżający DW 702. Zakres inwestycji obejmuje rozbudowę DW 702 w Zgierzu na odcinku od km 42+300 do km 43+455,15.(1,155km):-rozbiórkę i budowę jezdni drogi wojewódzkiej(Rb,);-rozbudowę i przebudowę skrzyżowań (rb);-budowę zatok autobusowych (rb); -rozbiórkę i budowę chodników (rb);-rozbiórkę i budowę zjazdów (rb);-budowę i przebudowę kanalizacji deszczowej (rb);-budowę i przebudowę oświetlenia drogowego (prz. Inf.);-remont wiaduktu nad linią kolejową; (rb- nk)-przebudowę sieci: elektroenergetycznej, teletechnicznej (prz. Inf..);-przebudowę dróg: powiatowych, gminnych.(rb) Ponadto w ramach przedsięwzięcia planuje się wykonanie prac takich jak wykonanie elementów organizacji ruchu w tym sygnalizacji świetlnej oraz wycinki zieleni. oraz remont chodnika. W ramach projektu realizowane będą usługi związane z:- opracowaniem SW–firma zewnętrzna; - nadzorem inwestorskim-wykonywane przez pracowników ZDW,- nadzór autorski- firma zewnętrzna; - promocja projektu – wyk. tablic infor/pam., program telewizyjny infor. W projekcie przyjęta została typowa technologia wykonania robót i odpowiednie rozwiązania konstrukcyjne. Proponowane rozwiązanie projektowe jest optymalne, a zaplanowane wydatki niezbędne do realizacji projektu i osiągnięcia celów. Szczegóły dotyczące parametrów technicznych drogi i rozwiązań technologicznych opisano w SW.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "ROZBUDOWA DROGI WOJEWÓDZKIEJ NR702 – UL. PIĄTKOWSKA W ZGIERZU", "DOFINANSOWANIE_UE_PER_CAPITA": 80.83}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2016-09-19", "DOFINANSOWANIE": "6450155.59", "WARTOSC": "10527978.72", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Problemami infrastruktury budynków użyteczności publicznej Powiatu Zgierskiego są: - zły stan stolarki okiennej i drzwiowej, liczne ubytki i nieszczelności, współczynnik przenikania ciepła niezgodny z obecnie obowiązującymi normami, - niezadowalająca wartość współczynnika przenikania ciepła przez przegrody - duże zużycie ciepła wynikające z niespełniających aktualnych standardów i niskosprawnych systemów grzewczych Celem bezpośrednim projektu jest poprawa jakości powietrza w Powiecie Zgierskim poprzez zmniejszeniu zapotrzebowania na paliwa nieodnawialne użytkowane na cele grzewcze w budynku użyteczności publicznej. Cel ten zostanie osiągnięty poprzez obniżenie zapotrzebowania na ciepło budynków: Powiatowego Urzędu Pracy w Zgierzu, Zespołu Szkół Specjalnych w Ozorkowie, Zespołu Licealno - Sportowego w Aleksandrowie Łódzkim, Zespołu Szkół Specjalnych w Głownie, Starostwa Powiatowego w Zgierzu, Zgierskiego Zespołu Szkół Ponadgimnazjalnych w Zgierzu, Zespołu Szkół nr 1 w Głownie, Zespołu Szkół Specjalnych w Aleksandrowie Łódzkim realizowane w wyniku ocieplenia ścian zewnętrznych oraz stropów budynków, wymianę stolarki okiennej i drzwiowej, modernizację systemów ogrzewania oraz wymianę oświetlenia na energooszczędne. Realizacja projektu w znacznym stopniu przyczyni się do zwiększenia efektywności energetycznej budynków poprzez ograniczenie przenikania ciepła przez przegrody budowlane oraz przyczyni się do wzrostu jakości życia w regionie przez poprawę jakości powietrza dzięki zmniejszeniu zapotrzebowania na paliwa nieodnawialne (zmniejszenie emisji szkodliwych pyłów (w tym PM10) i gazów powstających przy spalaniu (w tym CO2)) użytkowane na cele grzewcze w budynku użyteczności publicznej oraz poprawi komfort pracy urzędników, jakość usług świadczonych przez jednostki dla interesariuszy. Uczestnikami projektu wszyscy mieszkańcy powiatu korzystający ze zmodernizowanej infrastruktury obiektu (pracownicy placówek, uczniowie)", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ POWIATU ZGIERSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 52.76}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "4627368.05", "WARTOSC": "9219663.47", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest objęcie zasięgiem szerokopasmowego Internetu o przepustowości 100Mb/s 2290 gospodarstw z obszaru powiatu zgierskiego, wskazanego do konkursu jako obszar POPC01_100196. Projekt realizuje założenia działania 1.1 Programu Operacyjnego Polska Cyfrowa, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”. Na obszarze realizacji projektu, wdrożenie technologii dostępu do Internetu polegać będzie na zasadzie dostarczania szerokopasmowych łączy internetowych w technologii FTTH/GPON. Realizacja projektu będzie polegać na budowie sieci światłowodowej dostępowej w technologii doziemnej i napowietrznej. Węzeł główne zlokalizowany będzie w miejscowości Aleksandrów Łódzki. Z węzła głównego wybudowana będzie sieć światłowodowa zlokalizowana głównie w pasie drogowym dochodząca do budynków mieszkalnych. Realizacja niniejszego projektu pozwoli na niwelację barier technicznych i pozwoli przeciwdziałać wykluczeniu cyfrowemu mieszkańców obszaru objętego inwestycją.", "BENEFICJENT": "CITYNET SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowej na obszarach białych plam w gminach Aleksandrów Łódzki, Parzęczew i Zgierz.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.38}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-06-29", "DOFINANSOWANIE": "2226976.00", "WARTOSC": "3503921.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Głównym celem projektu jest: poprawa efektywności energetycznej budynków użyteczności publicznej w powiecie zgierskim poprzez termomodernizację budynków. Użytkownikami projektu będą głównie uczniowi, a także kadra nauczycielka, pracownicy administracji. Projekt przyczyni się do poprawy efektywności energetycznej a tym samym związanych z jakością powietrza atmosferycznego wykraczać będzie poza jego granice. Zakres projektu obejmuje m.in.: Modernizacja - systemu grzewczego, systemu ciepłej wody użytkowej oraz w wentylacji grawitacyjnej, wymiana opraw oświetleniowych, wymianę stolarki okiennej i drzwiowej, docieplenie ścian: zewnętrznych, ścian na gruncie, docieplenie stropodachów i stropu nad ostatnią kondygnacją oraz niezbędne roboty towarzyszące. Projekt zakłada wzrost efektywności energetycznej o 71,90%, zmniejszenie rocznego zużycia energii pierwotnej w budynkach publicznych (CO32) o 1 265 095,18 KWH/rok oraz szacowany roczny spadek emisji gazów cieplarnianych (CO34) kształtujący się na poziomie 298,07 tony równoważnika CO2/rok.", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ POWIATU ZGIERSKIEGO – CZĘŚĆ II", "DOFINANSOWANIE_UE_PER_CAPITA": 39.11}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "1989163.93", "WARTOSC": "4592864.94", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Parametry hartowanego szkła płaskiego typu float wpływają na proces laminowania szkła. Zmniejszenie wypukłości lokalnej i całkowitej oraz pofalowań umożliwia zmniejszenie ilości folii podczas laminowania oraz unikniecie wad tafli szklanej (pęcherzyków powietrza, wad obrzeży laminatu). Celem projektu jest wdrożenie nowej technologii produkcji szkła hartowanego i laminowanego, która umożliwi wprowadzenie na rynek 2 innowacyjnych produktów o innowacyjnych cechach funkcjonalno-użytkowych. Projekt dotyczy wdrożenia wyników prac B+R przeprowadzonych samodzielnie przez Wnioskodawcę w latach 2015/16. Miały one kluczowe znaczenie dla opracowania nowej techno-logii i innowacyjnego produktu. W ich wyniku opracowano rozwiązania dotyczące istotnych zmian w procesie technologicznym produkcji szkła float. Innowacyjna tafla szkła płaskiego typu float będzie charakteryzowała się m.in. wypukłością: całkowitą ?0,8 mm/1000mm, i lokalną ? 0,1mm/ 300mm oraz brakiem anizotropii. Proekologiczną wartością dodaną jest zmniejszenie ilości odpadów produkcyjnych oraz energii elek-trycznej i wody wykorzystywanej w procesach produkcyjnych. Szkło laminowane wykonane z płaskiego szkła typu float laminowanego będzie posiadało wypukłość: całkowitą ?0,8 mm/ 1000mm i lokalną ? 0,1mm/ 300mm oraz jedną folią o gr. 0,38mm (tj. redukcją o 0,38-1,14 mm w tafli szkła) i większą przezroczystością. Efekt pro środowiskowy dotyczył będzie zmniejszania ilości laminatu i skrócenia czasu laminacji. Technologia jego wytwarzania oraz sam produkt nie są znane w skali świata w okresie dłuższym, niż 3 lata, co potwierdza opinia o innowa-cyjności wydana przez Stowarzyszenie Inżynierów i Mechaników Polskich. Planowana inwestycja wpisuje się w plany strategiczne firmy „GLASS”, tj. m.in. umocnieni konkurencyjność producenta i umożliwi pozyskanie nowych grup odbiorców, rozszerzy katalog produktów oraz znaczne zwiększy możliwości technologiczne i efektywność ekonomiczną firmy oraz wywrze pozytywny wpływ na środowisko", "BENEFICJENT": "„GLASS” ZAKŁAD HANDLOWO-USŁUGOWO-PRODUKCYJNY MICHAŁ MATYSIAK", "TYTUL": "WDROŻENIE WYNIKÓW PRAC BADAWCZO-ROZWOJOWYCH W POSTACI INNOWACYJNEJ TECHNOLOGII PRODUKCJI SZKŁA HARTOWANEGO I LAMINOWANEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 34.94}, {"DATA_KONIEC": "2023-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "41151616.56", "WARTOSC": "60040253.01", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest wdrożenie systemów informacji przestrzennej w powiatach zrzeszonych w Związku Powiatów Województwa Łódzkiego (ZPWŁ), które są optymalnym rozwiązaniem w celu efektywnego świadczenia e-usług. Prace polegać będą na przekształceniu zasobów geodezyjnych i kartograficznych z postaci analogowej do cyfrowej, utworzone zostaną bazy danych, łącznie z metadanymi, a wynikiem tych prac będą wdrożone e-usługi. Wszelkie działania związane z realizacją projektu jak i jego trwałości, będą prowadzone w myśl projektowania uniwersalnego. Niniejszy projekt zakłada: • Prace przygotowawcze • Skanowanie i digitalizacja zasobu geodezyjnego, utworzenie bazy danych i zasilenie tymi bazami systemu ewidencji prac geodezyjnych • Dostawa baz danych i zasilenie tymi bazami systemu infrastruktury informacji przestrzennej • Zakup infrastruktury informatycznej • Dostawa modułów obsługujących e-usługi • Zarządzanie projektem i jego obsługa Biorąc pod uwagę planowany zakres realizacji projektu uznać należy, że grupę interesariuszy stanowić będzie cała społeczność lokalna należąca do Związku Powiatów oraz inne podmioty mieszkające poza powiatem lub mające siedziby poza nim a także wykonawcy prac geodezyjnych i kartograficznych W ramach przedsięwzięcia upowszechniona zostanie usługa e-administracji, z której skorzystać będą mogli wszyscy mieszkańcy powiatów. Wprowadzenie narzędzi on-line do funkcjonowania administracji lokalnej oddziaływać pozytywnie będzie również na działalność przedsiębiorców, zarówno obecnych w powiatach, jak i firm, które zdecydują się zainwestować w rejonie. Sprawna administracja powinna również poprawić funkcjonowanie na linii samorząd - organizacje pozarządowe.", "BENEFICJENT": "ZWIĄZEK POWIATÓW WOJEWÓDZTWA ŁÓDZKIEGO", "TYTUL": "BUDOWA SYSTEMU INFORMACJI PRZESTRZENNEJ WSPIERAJĄCEGO ŚWIADCZENIE E-USŁUG PRZEZ POWIATY Z TERENU WOJEWÓDZTWA ŁÓDZKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 34.84}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1854192.60", "WARTOSC": "4154202.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu jest zastosowanie innowacji w przedsiębiorstwie, które przyczyni się do wzrostu konkurencyjności oraz rozwoju firmy w skali międzynarodowej. Wynikiem inwestycji będzie wprowadzenie nowego produktu na rynku w postaci gęstotopograficznych obwodów drukowanych układów scalonych, w tym multiwarstwowych. Nowy produkt stanowić będzie innowację produktową dotychczas niestosowaną i nieznaną w skali świata, a do wdrożenia posłużą wyniki samodzielnie przeprowadzonych prac B+R. W ramach projektu nabyte zostaną nowoczesne maszyny i urządzenia niezbędne do produkcji płytek. Ponadto, firma zakupi oprogramowanie do zarządzania obiegiem dokumentów, relacjami i procesami. Odbiorcami będą podmioty reprezentujące branżę IT, medyczną, elektroniczną, przemysłową i motoryzacyjną. Wskaźniki produktu: ? liczba przedsiębiorstw otrzymujących wsparcie – 1 szt. ? liczba przedsiębiorstw otrzymujących dotacje – 1 szt. ? inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) – 2 300 009,40 zł ? liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku – 1 szt. ? liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy – 1 szt. ? liczba przedsiębiorstw wspartych w zakresie ekoinnowacji – 1 szt. ? liczba nowych wspieranych przedsiębiorstw – 1 szt. ? liczba przedsiębiorstw wspartych w zakresie inwestycji – 1 szt. Wskaźniki rezultatu: ? liczba nowo utworzonych miejsc pracy - pozostałe formy kobiety/mężczyźni – 4,50 ? wzrost zatrudnienia we wspieranych przedsiębiorstwach – 4,50 ? liczba wdrożonych wyników prac B+R – 1 szt. ? liczba wprowadzonych innowacji – 2 szt. ? liczba wprowadzonych innowacji produktowych – 1 szt. ? liczba wprowadzonych innowacji nietechnologicznych – 1 szt.", "BENEFICJENT": "„UNIDRUK\" SPÓŁKA JAWNA JACEK STENCEL, PAWEŁ STENCEL", "TYTUL": "Wzrost konkurencyjności spółki poprzez wdrożenie innowacyjnych produktów obwodów drukowanych układów scalonych", "DOFINANSOWANIE_UE_PER_CAPITA": 32.57}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "30960739.18", "WARTOSC": "65486639.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Projekt obejmuje budowę 49 magistrali GPON w architekturze FTTH dla 38 671 gospodarstw domowych oraz zapewnienie przyłączy dla 130 placówek oświatowych zlokalizowanych na obszarze łódzkim i Łódź. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "\"TOYA\"-SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA w powiatach: brzezińskim, pabianickim, zgierskim, łódzkim wschodnim i mieście Łódź.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.59}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1499770.47", "WARTOSC": "3354032.14", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Inwestycja objęta projektem ma na celu zwiększenie zastosowania innowacji w przedsiębiorstwie, które przyczynią się do podniesienia jego konkurencyjności oraz wzmocnienia potencjału spółki ULTRA-VIOL . Będzie to możliwe za sprawą wdrożenia wyników prac B+R i dywersyfikacji oferty o innowacyjne aseptory z autorskim systemem pracy interwałowej, których rozwiązania pozwolą m.in. na poprawę efektywności, ekonomiki oraz skuteczności w procesach sterylizacji niechemicznej przeprowadzanej wewnątrz pomieszczeń. Grupa docelowa to odbiorcy z różnych branż, zwłaszcza branży medycznej. Projekt zakłada rozbudowę zakładu i zakup urządzeń, koniecznych dla osiągnięcia ww. celów, a także wdrożenie technologii informatyczno-komunikacyjnych (TIK) - zakup oprogramowania zarządczego (innowacja organizacyjna). Zadania w projekcie: rozbudowa zakładu produkcyjnego-269,73 m kw. pow. całk., nabycie: wycinarki laserowej CNC-1 szt, mobilnego podnośnika do blach-1 szt, narzędzia - stempla z matrycami do prasy krawędziowej-4kpl, stanowisk montażowych-6szt, maszyny serwerowej-1szt, komputera przenośnego-2szt, oprogramowania do zarządzania przepływem danych/pracy w zakresie projektowania części dla potrzeb produkcji-1 szt. Wskaźniki produktu: -L. przedsiębiorstw otrzymujących wsparcie–1 -L. przedsiębiorstw otrzymujących dotacje–1 -Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje)–1854261,67PLN -L. przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku–1 -L. przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy–1 -L. przedsiębiorstw wspartych w zakresie ekoinnowacji–1 -L. przedsiębiorstw wspartych w zakresie inwestycji–1 -L. obiektów dostosowanych do potrzeb osób z niepełnosprawnościami–1 Wskaźniki rezultatu bezpośredniego (wartości docelowe): -Wzrost zatrudnienia we wspieranych przedsiębiorstwach–2 -L. wdrożonych wyników prac B+R–1 -L. wprowadzonych innowacji produktowych–1 -L. wprowadzonych inno", "BENEFICJENT": "\"ULTRA-VIOL\" SPÓŁKA JAWNA PIETRAS, PURGAŁ, WÓJCIK", "TYTUL": "Wdrożenie wyników prac B+R dotyczących opracowania nowych produktów przeznaczonych do sterylizacji niechemicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 26.34}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "1452915.01", "WARTOSC": "1709311.78", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Niniejszy projekt obejmuje modernizację infrastruktury zielonej na terenie miasta Zgierza. Zaplanowane działania modernizacyjne są wielokierunkowe i zakładają: uzupełnienie istniejącej zieleni i poprawę jej ogólnej kondycji, naprawę i budowę nowych nawierzchni utwardzonych jako element uzupełniający infrastrukturę zieloną, budowę nowych zieleńców w miejscach do tej pory niewykorzystanych oraz przearanżowanie przestrzeni publicznych pod kątem zagospodarowania zielenią, uzupełnienie małej architektury. projekt realizowany bedzie na łącznej powierzchni 2,56 ha. Niniejszym projektem zostało objętych sześć lokalizacji: 1. Okolice ścieżki rowerowej – ul. Staffa/ ul. Parzęczewska, 2. Park przy ZOZ-ie, przy ul. Piątkowskiej, 3. ul. Cezaka/Długa przy nowej zatoce – Nr 7, 4. Plac Stu Straconych wraz z terenem przyległym od ul. Pieczyraka, 5. ul. Łódzka – skwer przed Centrum Handlowym, 6. Skwery wzdłuż ul. 1 Maja (odcinek od ul. Łódzkiej do ul. 3 Maja).", "BENEFICJENT": "GMINA MIASTO ZGIERZ", "TYTUL": "Modernizacja infrastruktury zielonej na terenie Zgierza", "DOFINANSOWANIE_UE_PER_CAPITA": 25.52}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-11-30", "DOFINANSOWANIE": "1404208.42", "WARTOSC": "2031972.19", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "REALIZACJI PRZEDSIĘWZIĘCIA PODYKTOWANA JEST POTRZEBĄ SPEŁNIENIA OCZEKIWAŃ MIESZKAŃCÓW ZGIERZA (57 234 OSÓB) W ZAKRESIE WDROŻENIA NOWOCZESNYCH I SKUTECZNYCH METOD ADMINISTRACJI (ZAŁATWIANIA SPRAW DROGĄ ELEKTRONICZNĄ, KORZYSTANIA Z ZASOBÓW ON-LINE). DLATEGO GŁÓWNY CELEM PODEJMOWANEJ INTERWENCJI JEST WZROST WYKORZYSTANIA E-USŁUG PUBLICZNYCH ŚWIADCZONYCH PRZEZ URZĄD MIASTA ZGIERZA. ABY TO ZREALIZOWAĆ, W RAMACH OBRANEGO KIERUNKU INTERWENCJI ZAPLANOWANO ZAKUP OPROGRAMOWANIA DO ŚWIADCZENIA E-USŁUG WRAZ Z EZD I PLATFORMĄ USŁUG PUBLICZNYCH, ZGODNIE Z KONCEPCJĄ UNIWERSALNEGO PROJEKTOWANIA. BĘDZIE TO SYSTEM UMOŻLIWIAJĄCY ZARZĄDZANIE KORESPONDENCJĄ, DOKUMENTAMI, PROJEKTAMI, POLECENIAMI, TERMINAMI I CZASEM PRACY PRACOWNIKÓW, TWORZĄCA CENTRALNĄ, UPORZĄDKOWANĄ BAZĘ INFORMACJI ORAZ DOKUMENTÓW. SYSTEM POSIADAŁ BĘDZIE MODUŁ ZARZĄDZANIA PROCESAMI PRACY, KTÓRY POZWOLI NA AUTOMATYZACJĘ DZIAŁAŃ ZACHODZĄCYCH WEWNĄTRZ ORGANIZACJI, A TAKŻE ROZWIĄŻE PROBLEM PRZEPŁYWU INFORMACJI. DODATKOWO WYKORZYSTA TECHNOLOGIE PKI DO PODPISYWANIA LUB AKCEPTACJI DOKUMENTÓW. STANOWIĆ BĘDZIE ELEMENT NIEZBĘDNY DO URUCHOMIENIA WIRTUALNEGO URZĘDU W KTÓRYM INTERESANT BĘDZIE MÓGŁ WNOSIĆ SPRAWY W SPOSÓB ELEKTRONICZNY PRZEZ INTERNET. SYSTEM UMOŻLIWIAĆ BĘDZIE INFORMOWANIE INTERESANTA O STANIE REALIZACJI JEGO SPRAWY. PONADTO, W RAMACH PROJEKTU PRZEWIDUJE SIĘ ZAKUP SYSTEMU INFORMACJI PRZESTRZENNEJ (GIS) WRAZ Z E-USŁUGAMI I PORTALEM MAPOWYM. PLANUJE SIĘ PRZETWORZENIE ZASOBU DANYCH PRZESTRZENNYCH GMINY DO POSTACI CYFROWEJ ZGODNEJ Z WYMOGAMI USTAWY O INFRASTRUKTURZE INFORMACJI PRZESTRZENNEJ. CYFRYZACJA OBEJMIE PEŁNĄ KALIBRACJĘ I CYFRYZACJĘ DANYCH PLANISTYCZNYCH MIEJSCOWYCH PLANÓW ZAGOSPODAROWANIA PRZESTRZENNEGO ORAZ STUDIUM UWARUNKOWAŃ I KIERUNKÓW ZAGOSPODAROWANIA PRZESTRZENNEGO WRAZ Z UZUPEŁNIENIEM TABELI ATRYBUTÓW W PEŁNĄ INFORMACJĘ Z DOKUMENTÓW PLANISTYCZNYCH ORAZ PRZYGOTOWANIEM PEŁNEJ SYMBOLIZACJI DANYCH I ICH ETYKIETOWANIA. POZA TYM, W RAMACH PROJEKTU PLANUJE SIĘ ZAKUP URZĄDZEŃ SIECIOWYCH, SERWERÓW ORAZ KOMPUTERÓW.", "BENEFICJENT": "GMINA MIASTO ZGIERZ", "TYTUL": "WDROŻENIE I ROZBUDOWA TECHNOLOGII INFORMACYJNO-KOMUNIKACYJNYCH W GMINIE MIASTO ZGIERZ", "DOFINANSOWANIE_UE_PER_CAPITA": 24.66}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2469482.69", "WARTOSC": "2905273.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Projekt \"Podaruj nadzieję - wsparcie i rozwój\" zgodnie z zainicjowanym partnerstwem pomiędzy Stowarzyszeniem AD REM a OPS AŁ i MOPS ZG zakłada rozszerzenie oferty Klubu NOTA BENE (placówki wsparcia dziennego) i utworzenie nowej placówki- Klubu OBUDŹ JUTRO w Zgierzu. Kluby adresują swoje działania do grupy 100 osób( 60Dz i 40Ch) dzieci i młodzieży szkolnej Gminy AŁ i Gminy Miasta ZG, w tym 6 osób z upośledzeniem lekkim/umiarkowanym. Osoby te pochodzą z rodzin zdiagnozowanych przez JST (szkoły, OPS, MOPS) jako dysfunkcyjne, wieloproblemowe i zagrożone marginalizacją społeczną. Projekt zakłada prowadzenie systematycznych zajęć opiekuńczych, rozwojowych oraz edukacyjnych, będących odpowiedzią na zdiagnozowane potrzeby dzieci i młodzieży. Zadania realizować będzie poprzez: 1.działania Klubów NOTA BENE i OBUDŹ JUTRO, organizujących zajęcia tematyczne przez5-6 dni w tyg; 2.realizację alternatywnego programu wspinaczkowego „W drodze na szczyt”;3.programy pomocy dzieciom poprzez pracę z rodziną;4.prowadzenie wsparcia specjalistycznego(terapia Biofeedback i HEG,psycholog,psychiatra,logopeda,prawnik)5.Streetworking. Każdy z uczestników projektu zostanie zdiagnozowany podczas indywidualnej pracy z psychologiem/specjalistą IWR oraz będzie aktywnie uczestniczył przy wypracowywaniu indywidualnej ścieżki rozwoju, w której wskazane zostaną najodpowiedniejsze dla danego uczestnika typy zajęć, mających wpływ na jego dalszy osobisty i społeczny rozwój.Psycholog,animator i trenerzy odpowiadać będą za właściwy przebieg realizacji ścieżki poszczególnych uczestników oraz monitoring, ewaluację i korygowanie ustaleń. Realizacja w/w działań zagwarantuje uczestnikom między innymi rozwój umiejętności uczenia się, nabycie kompetencji społecznych i obywatelskich, rozwinie inicjatywność i przedsiębiorczość.", "BENEFICJENT": "STOWARZYSZENIE PROFILAKTYKI I RESOCJALIZACJI AD REM", "TYTUL": "\"Podaruj nadzieję - wsparcie i rozwój\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.29}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "1152759.12", "WARTOSC": "1356187.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "CEL: Podniesienie aktywności społ.-zawod. 40os. (22K;18M) zagrożonych ubóstwem lub wykluczeniem społ., w tym 2 ON, które w pierwszej kolejności wymagają aktywizacji społ., korzystających ze świadczeń pomocy społ. lub kwalifik. się do objęcia wsparciem pomocy społ. w ramach MOPS Zgierz, zamieszkałych na terenie m.Zgierz, poprzez realiz. w okresie 01.10.2017- 31.03.2019 indywidualnej ścieżki reintegracji obejmującej program aktywiz. społ., edukac. i zawod. GŁÓWNE REZULTATY, KTÓRE ZOSTANĄ OSIĄGNIĘTE DZIĘKI REALIZACJI PROJEKTU: Efektywność społeczna na poziomie co najmniej 34%, Efektywność zatrudnieniowa w odniesieniu osób zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie co najmniej 22%. Efektywność zatrudnieniowa w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi co najmniej 12%. 'GRUPA DOCELOWA: Proj. jest skierowany do 40 (22K;18M) os. fizycznych, które zamieszkują na obszarze Gminy Miasta Zgierz woj. łódzkiego wg KC, zagrożonych ubóstwem lub wykluczeniem społ., w tym 2 osoby z niepełnosprawnością [ON], które w pierwszej kolejności wymagają aktywizacji społ., korzystających ze świadczeń z pomocy społecznej zg. z ustawą z dnia 12.03.2004 r. o pomocy społecznej lub kwalifikujące się do objęcia wsparciem pomocy społ., tj. spełniające co najmniej jedną z przesłanek określonych w art. 7. GD zg. z Ustawą z dnia 13.06.2003 r. o zatrudnieniu socjalnym w związku z tym, że wnioskodawca planuje wszystkich UP objąć wsparciem w ramach CIS. GŁÓWNE ZADANIA: Diagnoza i praca socjalna Trening kompetencji i umiejętności społecznych Poradnictwo specjalistyczne indywidualne Grupowe warsztaty i szkolenie z podstaw obsługi komputera Funkcjonowanie CIS: -Doradztwo zawodowe -Szkolenia zawodowe -Praktyki zawodowe -Pośrednictwo pracy", "BENEFICJENT": "GMINA MIASTO ZGIERZ/ MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ IM. BŁ. O. R. CHYLIŃSKIEGO W ZGIERZU", "TYTUL": "Twój wybór - lepsze jutro", "DOFINANSOWANIE_UE_PER_CAPITA": 20.24}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1081067.40", "WARTOSC": "1586844.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem bezpośrednim projektu jest rozwój usług elektronicznych w obszarze zdrowia, zwiększone ich wykorzystanie na terenie powiatu zgierskiego oraz zapewnienie interoperacyjności systemów teleinformatycznych. W ramach projektu wdrożone zostaną 4 usługi on-line typu A2C i A2B o stopniu dojrzałości - 4 transakcja, w tym: • 3 sztuki e- usług A2C o stopniu dojrzałości 4 – transakcja umożliwiających pełne załatwienie sprawy pacjentowi tj.: o e-Powiadomienie - przypomnienie SMS/e-mail o terminie wizyty lekarskiej lub badania o e-Zgoda – usługa polegająca na wyrażeniu zgody w formie elektronicznej na dostęp do dokumentacji medycznej. o e-Dokumentacja - usługa polegająca na uzyskiwaniu dokumentacji medycznej przez pacjenta. • 1 e- usługa typu A2B na poziomie dojrzałości 4 - transakcja umożliwiająca pełne załatwienie sprawy zewnętrznemu Świadczeniodawcy o E-Kontrahent - udostępnienie dokumentacji medycznej innej placówce. Inwestycja obejmie: • Modernizację sieci teleinformatycznej • Zakup i instalację sprzętu komputerowego (serwerów i macierzy) • Oprogramowanie systemowe i narzędziowe • Oprogramowanie systemu szpitalnego • Wdrożenie EDM, portalu i e-usług • Szkolenia • Zarządzanie projektem i promocja projektu Projekt jest skierowany bezpośrednio do mieszkańców powiatu zgierskiego i pracowników, w tym kadry zarządzającej szpitala, innych podmiotów z obszaru ochrony zdrowia oraz pośrednio do mieszkańców województwa łódzkiego i wszystkich zainteresowanych. Projekt uruchomi 4 e-usługi o stopniu dojrz. co naj.4–trans. Powstanie system EDM, którego dot. wsk. „L. uruch. Syst. Teleinf. w pod. Wykon. Zad. Publ.”–1 szt. i portal z e-usługami (L. syst. teleinfor. Służ. rozw. usług med.–1 sz.). Sprzęt infor. i oprogr. pozwoli na osiągn. wskaź: L. utworzonych API – 1 szt., Przestrzeń dyskowa serwer.–16TB. W efekcie z proj. skorzysta 3010 osób/rok „L.o. korz.z usł. on-line i L. zał. spraw pop.udost. on-line usł. publ.” Proj. uwzględnia zasady projekt. uniwersalnego.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY IM. MARII SKŁODOWSKIEJ-CURIE W ZGIERZU", "TYTUL": "Modernizacja i zakup sprzętu, systemów informatycznych i oprogramowania w celu dostosowania WSS w Zgierzu do wymogów prowadzenia elektronicznej dokumentacji medycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 18.98}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1055385.00", "WARTOSC": "2874273.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest wdrożenie innowacyjnych rozwiązań zarówno w obrębie produktu jak i procesu. Planowane do implementacji innowacje są wynikiem samodzielnie przeprowadzonych prac B+R mających na celu opracowanie technologii transportu i paletyzacji worków z zawartością sypką. Technologia oraz nabywane maszyny umożliwią uruchomienie produkcji innowacyjnych wyrobów. Będą to zrobotyzowane linie do paletyzacji worków, składające się z elementów o cechach nowych rynku: -transportera formującego worki z kwadratowymi rolkami -owijarki talerzowej palet z systemem modulowania prędkości owijania -chwytaków robota dedykowanych do przenoszenia worków Aby wdrożyć do działalności wyniki B+R i uruchomić na ich podstawie produkcję nowych wyrobów konieczne jest nabycie: lasera ze stołem wymiennym, prasy krawędziowej z wyposażeniem, kabino-suszarki do lakierowania, sprężarki oraz stanowiska komputerowego do projektowania 3D, złożonego z zestawu komp., plotera oraz oprogramowania projektowego, co stanowi zakres rzeczowy projektu. Bezpośrednim rezultatem projektu będzie także zwiększenie zatrudnienia oraz pozytywny wpływ na politykę zrównoważonego rozwoju. Wskaźniki projektu Liczba przedsiębiorstw otrzymujących wsparcie(CO01)- szt 1 Liczba przedsiębiorstw otrzymujących dotacje(CO02)– szt 1 Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku(CO28)– szt 1 Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy(CO29)– szt 1 Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji– szt 1 Liczba przedsiębiorstw wspartych w zakresie inwestycji– szt 1 Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje)(CI06)- 1546065,00 PLN Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI08)– 2 EPC Liczba nowo utworzonych miejsc pracy kobiety / mężczyźni– 2 EPC Liczba wdrożonych wyników prac B+R– 1 szt Liczba wprowadzonych innowacji produktowych– 1 szt Liczba wprowadzo", "BENEFICJENT": "AGEMAR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "URUCHOMIENIE PRODUKCJI ZROBOTYZOWANEJ LINII PALETYZACJI WORKÓW W OPARCIU O WYNIKI WŁASNYCH PRAC BADAWCZO-ROZWOJOWYCH", "DOFINANSOWANIE_UE_PER_CAPITA": 18.53}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "863227.37", "WARTOSC": "1015561.62", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Projekt jest skierowany do 24 osób, w tym 16 (9K; 7M) bezrobotnych oraz 8 (5K; 3M) biernych zawodowo w wieku 30 lat i więcej zamieszkujących obszar rewitalizowany gminy miejskiej Zgierz w WŁ lub przeniesionych w związku z wdrażaniem procesu rewitalizacji (zg. z KC), znajdujących się w szczególnie trudnej syt. na rynku pracy, w tym co najmniej: 14 kobiet; 15 osób w wieku 50+; 1 osoba o niskich kwalifikacjach; 1 osoba długotrwale bezrobotna oraz 1 osoba z niepełnosprawnościami. Celem projektu jest poprawa szans na zatrudnienie uczestników projektu poprzez kompleksowe działania merytoryczne realizowane w okresie 11.2019-02.2021. Cel projektu będzie zrealizowany poprzez: • nabycie/uzupełnienie/rozszerzenie kwalifikacji zawod. przez min. 6 os., tj. 60% os. biorących udział w szkoleniach i kursach zawod., w tym. min. 3UP uzyska kompetencje umożliwiające podjęcie zatrudnienia w zawodzie opiekun os. starszej/niesamodzielnej lub asystent osobisty/asystent OzN – do 02.2021; • nabycie/uzupełnienie/rozszerzenie doświadczenia zawod. przez min. 22 UP, tj. 90% os. biorących udział w stażach i zatrudnieniu subsyd. – do 02.2021; • pozyskanie zatrudnienia przez min. 12 os. – min. 50% UP – do 02.2021. Projekt wpisuje się bezpośrednio w założenia „Lokalnego Programu Rewitalizacji Zgierza 2016-2020+”, w szczególności w cel strategiczny nr 8: „Zwiększenie odsetka zatrudnionych”. Cel projektu jest spójny z analizą sytuacji problemowej woj. łódzkiego, przyczynia się do złagodzenia zdiagnozowanych problemów (por. 3.2) oraz przekłada się na zaplanowane zadania (pkt. 4.1). Ponadto wpisuje się w realizację celu szczegółowego PI 8i: Wzrost zatrudnienia osób bezrobotnych, biernych zawodowo i poszukujących pracy. Projekt zakłada wdrożenie rozwiązań uwzględniających zasadę równości szans i niedyskryminacji (przykłady – pkt. 4.1, Zad.1). Projekt zakłada możliwość skorzystania ze wsparcia byłym UP z zakresu włączenia społ. realizowanych w ramach IX OP RPO WŁ na lata 2014-2020.", "BENEFICJENT": "FUNDACJA INICJATYW REGIONALNYCH", "TYTUL": "Kierunek: ZATRUDNIENIE - aktywizacja zawodowa mieszkańców obszarów rewitalizowanych Gminy Miasto Zgierz w województwie łódzkim (edycja III)", "DOFINANSOWANIE_UE_PER_CAPITA": 15.16}, {"DATA_KONIEC": "2022-04-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "839360.12", "WARTOSC": "987482.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "3.4 Krótki opis projektu Podaj krótki opis projektu Z przeprowadzonej diagnozy potrzeb wynika, że na terenie Zgierza istnieje potrzeba utworzenia klubu dziecięcego, co umożliwi powrót na rynek pracy rodzicom opiekującymi się dziećmi w wieku do 3 lat. Celem głównym projektu pn. Nowy klub dziecięcy w Zgierzu szansą dla rodziców na powrót do pracy jest Umożliwienie 25 osobom sprawującym opiekę nad dziećmi w wieku od 1 do 3 roku życia powrotu do pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, znalezienia pracy lub jej poszukiwania, dzięki przeprowadzeniu adaptacji budynku, utworzeniu i funkcjonowaniu 25 miejsc w klubie dziecięcym w Zgierzu do 30 kwietnia 2022 r. Wsparciem zostanie objętych 25 osób, w tym 24 kobiety i 1 mężczyzna, rodzice dzieci w wieku od 1 do lat 3 zamieszkujące/uczące się lub pracujące na terenie Zgierza. W okresie od lipca 2020 r. do końca października 2020 r. zostanie zaadaptowany i wyposażony budynek pod nowy klub, zostanie zapewniona 25 dzieciom możliwość pobytu w klubie. W tym czasie rodzice opiekujący się dziećmi będą mogli powrócić do pracy, szukać jej lub znaleźć odpowiednią. Dzięki projektowi zostaną zrealizowane m.in. następujące wskaźniki: Liczba osób, które powróciły na rynek pracy po przerwie związanej z urodzeniem/ wychowaniem dziecka, po opuszczeniu programu [osoby] – 16 k Liczba osób pozostających bez pracy, które znalazły pracę lub poszukują pracy po opuszczeniu programu [osoby] – 8 k i 1m Liczba osób opiekujących się dziećmi w wieku do lat 3 objętych wsparciem w programie [osoby] – 25 Liczba utworzonych miejsc opieki nad dziećmi w wieku do lat 3 [szt.] – 25", "BENEFICJENT": "\"MERSEY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ\"", "TYTUL": "Nowy klub dziecięcy w Zgierzu szansą dla rodziców na powrót do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 14.74}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "817204.18", "WARTOSC": "961416.69", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu, jest wynikające z diagnozy instytucjonalnej, podniesienie jakości kształcenia zawodowego 1 szkoły Powiatu Zgierskiego od VII.2020 do VI.2022 poprzez: 1.zwiększenie umiejętności atrakcyjnych na rynku pracy 91 osób. 2.adaptację pomieszczeń na potrzeby nowej pracowni, 3.doposażenie szkoły w nowoczesny sprzęt, przeszkolenie 6 nauczycieli z jego obsługi Cel będzie realizowany poprzez: 1.warsztaty(kursy) zawodowe, 2.doradztwo edukacyjno – zawodowe, 3.dodatkowe staże zawodowe, 4.doposażenie szkoły w nowoczesny sprzęt, 5.przeszkolenie nauczycieli z jego obsługi. Przygotowany przez nas program odpowiada na potrzeby uczestników i powstał na bazie szerokich konsultacji z organizacjami branżowymi, pracodawcami oraz Powiatowym Urzędem Pracy(otoczenie społeczno-gospodarcze szkoły). Wybrano elementy pozwalające na zdobycie kompetencji oczekiwanych przez pracodawców i sprawne funkcjonowanie na rynku pracy. W projekcie weźmie udział 97 os.(56K i 41M), w tym 91 uczniów i uczennic (53K i 38M) i 6 nauczycieli (4K, 2M). Rekrutacja do projektu rozpocznie się we wrześniu 2020 roku i będzie ukierunkowana na cele projektu, potrzeby osób w gorszej sytuacji życiowej oraz osób niepełnosprawnych. Bogata oferta skierowana jest dla zawodów: 1.technika ekonomisty, 2.technika fotografii i multimediów, 3.technika żywienia i usług gastronomicznych i kucharza, 4.technika organizacji turystyki, 5.technika grafiki i poligrafii cyfrowej, 6.technik hotelarstwa. Zajęcia i wybór grupy docelowej stanowią uzupełnienie działań prowadzonych przez naszą szkołę. Jednocześnie, skala tych działań nie ulegnie zmniejszeniu w stosunku do działań prowadzonych przez nas w okresie 12 ostatnich miesięcy przed złożeniem wniosku o dofinansowanie. Realizacja staży jest zgodna z warunkami określonymi na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020 oraz wskazanymi w Regulaminie konkursu.", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "Z Cezakiem w zawodowy świat", "DOFINANSOWANIE_UE_PER_CAPITA": 14.35}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2016-03-15", "DOFINANSOWANIE": "793945.23", "WARTOSC": "5859108.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiot projektu stanowi wdrożenie w firmie Deante wyników prac B+R, w postaci dwóch serii innowacyjnych produktów – baterii ze zintegrowanym dozownikiem płynu czyszczącego oraz baterii sensorowej z sensorem umieszczonym przy aeratorze oraz zintegrowanym systemem zasilania i montażu Cel realizacji projektu: zwiększenie zastosowania innowacji w przedsiębiorstwie Deante, co przyczyni się do rozwoju firmy oraz podniesie jej konkurencyjność. Zadania: 1. Budowa hali produkcyjnej. 2. Nabycie maszyn i urządzeń niezbędnych prowadzenia procesu wytwórczego i kontroli jakości nowych baterii łazienkowych i kuchennych. Grupy docelowe: hurtownie budowlane, salony kuchenne i łazienkowe Wskaźniki: -kluczowe produktu (wartość początkowa w 2016 r. – 0 szt., wartość docelowa w 2017 r. – 1 szt.): Liczba przedsiębiorstw otrzymujących dotacje (CO02), Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CO06), Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku CO28), Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy (CO29), Liczba przedsiębiorstw wspartych w zakresie inwestycji -kluczowe rezultatu bezpośredniego (wartość bazowa 2016 r.; wartość docelowa 2018 r.): Liczba: nowo utworzonych miejsc pracy - pozostałe formy kobiety / mężczyźni (EPC 0;0), wdrożonych wyników prac B+R (szt. 0;1), wprowadzonych innowacji (szt. 0;2), wprowadzonych innowacji produktowych (szt. 0,2). Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CO08) (szt. 95,66;100,66) - specyficzne dla programu rezultatu bezpośredniego (wartość bazowa 2016 r., wartość docelowa 2018 r.): Liczba: nowo utworzonych miejsc pracy - pozostałe formy kobiety / mężczyźni (EPC 0,0)", "BENEFICJENT": "DEANTE ANTCZAK SPÓŁKA JAWNA", "TYTUL": "Wprowadzenie do oferty przedsiębiorstwa Denate innowacyjnych baterii kuchennych i łazienkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 13.94}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "730990.00", "WARTOSC": "1450662.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "SA 42799(2015/X) Przedmiotem projektu będzie nowy wzorniczo produkt - seria interaktywnych (3D) i ekologicznych opakowań do żywności typu LunchBox. Opakowania będą wykonane z kartonu makulaturowego o minimalnej grubości 0,6mm. W celu podwyższenia sztywności opakowania będzie ono wzmocnione specjalną konstrukcją szkieletową wykonaną również z kartonu makulaturowego. Pozwoli to na zwielokrotnienie użycia LunchBox'a. Tak jak ma to miejsce w przypadku opakowań plastikowych ale przy użyciu materiałów o nieporównywalnej biodegradalności. Wnętrze opakowania pokryte zostanie folią przeznaczoną do kontaktu z żywnością co pozwoli na przechowywanie produktów o wyższej wilgotności (np.warzywa) oraz wpłynie dodatnio na ich parametry oraz termin spożycia (wydłuży go). Interaktywność opakowania z użytkownikiem, firma Pro-Art zapewni poprzez zaprojektowanie modeli 3D(będących integralną częścią LunchBoxa), tak aby przy jego użytkowaniu, w zależności od serii, pojawiały się elementy trójwymiarowe, nawiązujące swym wyglądem do tematu przewodniego (seria edukacyjna, komiksowa). Zadania w projekcie: 1. Analiza i synteza - opracowanie strategii działań niezbędnej do stworzenia serii interaktywnych (3D) oraz ekologicznych opakowań do żywności, typu LunchBox oraz stworzenie briefu projektowego (Faza 2 profesjonalnego procesu projektowego). 2. Usługa doradcza w zakresie tworzenia projektów serii interaktywnych (3D) oraz ekologicznych opakowań do żywności, typu LunchBox wraz z prototypami oraz testowaniem (Faza 3 profesjonalnego procesu projektowego). 3. Zakup środków trwałych, celem wdrożenia do produkcji serii interaktywnych (3D) oraz ekologicznych opakowań do żywności, typu LunchBox.", "BENEFICJENT": "PRO-ART ANGELIKA GRANSORT-PAWŁOWSKA", "TYTUL": "Opracowanie projektów oraz wdrożenie do produkcji interaktywnych (3D) oraz ekologicznych opakowań do żywności, typu LunchBox", "DOFINANSOWANIE_UE_PER_CAPITA": 12.84}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-10-01", "DOFINANSOWANIE": "728812.50", "WARTOSC": "857412.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem głównym projektu jest rozwój usług wspierania rodziny i pieczy zastępczej realizowany przez Miejski Ośrodek Pomocy Społecznej w Zgierzu w okresie od 1.10.2016 r. do 30.06.2018 r. służący ograniczeniu umieszczania dzieci w pieczy zastępczej zgodnie z ustawą z dnia 9 czerwca 2011 r. Grupą docelową jest 20 rodzin mieszkających na terenie Zgierza, zagrożonych ubóstwem lub wykluczeniem społecznym, korzystających lub kwalifikujących się do objęcia wsparciem zgodnie z ustawą z dnia 12 marca 2004 r. o pomocy społecznej. Rodziny zostaną objęte kompleksowym wsparciem o chrakterze prewencyjnym i edukacyjnym. Począwszy od analizy systemu danej rodziny, poprzez warsztaty, konsultacje i poradnictwo, po asystę, terapię, mediacje, usługi opiekuńcze i specjalistyczne, pomoc prawną, spotkania mające na celu wymianę doświadczeń oraz zapobieganie izolacji, wykluczeniu a przede wszystkim rozdzieleniu rodzin. Rezultatem działań podejmowanych w ramach projektu będzie wzmocnienie roli i funkcji rodziny, rozwijanie umiejętności opiekuńczo-wychowawczych, podniesienie świadomości w zakresie planowania i funkcjonowania rodziny, budowania relacji z dziećmi i partnerami, zwiększenie poczucia wartości rodziny i rodzicielstwa. Reintegracja rodziny docelowo wpłynie na zmniejszenie ilości dzieci umieszczanych w systemie pieczy zastępczej.", "BENEFICJENT": "GMINA MIASTO ZGIERZ/ MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ IM. BŁ. O. R. CHYLIŃSKIEGO W ZGIERZU", "TYTUL": "W RODZINIE", "DOFINANSOWANIE_UE_PER_CAPITA": 12.8}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "711234.70", "WARTOSC": "843895.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem głównym projektu jest poprawa jakości realizacji usług pomocy społecznej oraz pracy socjalnej na rzecz klientów MOPS w Zgierzu. Wsparciem w ramach projektu objęty będzie MOPS w Zgierzu oraz jego pracownicy. Realizacja takich zadań jak: opracowanie procedury wdrożenia zmiany funkcjonowania MOPS w Zgierzu, wdrożenie w MOPS nowego modelu funkcjonowania jednostki, realizacja pracy socjalnej i usług przyczyni się do osiągnięcia celu głównego jakim jest wdrożenie usprawnień organizacyjnych polegających na oddzieleniu pracy administracyjnej od pracy socjalnej i usług socjalnych w okresie od 1.01.2020r. do 31.01.2021r. W strukturze MOPS w Zgierzu PLANOWANE JEST STWORZENIE:1) Zespołu ds. pierwszego kontaktu - 3 osoby2) Zespołu ds. pracy socjalnej - 8 osób3) Zespołu ds. usług - 3 osoby4) Zespołu ds. świadczeń przyznawanych decyzją - 16 osóbDzięki temu nastąpi poprawa obsługi osób zgłaszających się po pomoc w przezwyciężeniu trudnej sytuacji życiowej, jak też zmiana wizerunku Ośrodka w społeczności lokalnej. Zgodnie z założeniami projektu poza pracą socjalną i wsparciem finansowym pracownika ds. świadczeń przyznawanych decyzją, rodziny zostaną objęte usługami profilaktycznymi takimi jak: usługi asystenta rodziny, praca z rodziną, w tym m.in. konsultacje i poradnictwo specjalistyczne i inne.Ponadto w ramach projektu przewidywane jest przeprowadzenie warsztatów przygotowujących pracowników MOPS, w tym kadry zarządzającej do wprowadzanych zmian oraz częściowe doposażenie i dostosowanie Ośrodka w celu podniesienia jakości i efektywności pracy, w tym umożliwienie realizacji działań przypisanych dla określonych stanowisk pracy.", "BENEFICJENT": "GMINA MIASTO ZGIERZ/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ IM. BŁ. O. R. CHYLIŃSKIEGO W ZGIERZU", "TYTUL": "NOWY SCHEMAT - WYŻSZY STANDARD", "DOFINANSOWANIE_UE_PER_CAPITA": 12.49}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "879407.87", "WARTOSC": "1034597.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem głównym projektu jest wzrost poziomu aktywności zawodowej oraz zdolności do zatrudnienia 30(27K/3M) osób sprawujących opiekę nad dziećmi w wieku do lat 3, w tym 15(14K/1M) osób pozostających bez pracy: bezrobotnych i biernych zawodowo, poprzez zast. kompleksowych narzędzi w postaci zapewnienia opieki w nowoutworzonym żłobku na terenie Zgierza oraz podniesienie kompetencji i umiejętności uczestników. Cel główny zostanie osiągnięty do 31.05.19r. Rezultaty projektu: -Powrót 15 na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka po opuszczeniu programu, -znalezienie lub poszukiwanie pracy przez 20 osób po opuszczeniu programu, -utowrzenie 30 mejsc opieki nad dziecmi w wieku do lat 3, które funkcjonują 2 lata po uzyskaniu dofinansowania ze śrdoków EFS. -zwiększenie dostępności do miejsc opieki nad dziecmi do lat 3 w postaci żłobka, co umożliwi łączenie życia prywatnego i zawodowego tych osób. Grupę docelową projektu stanowią 30(27K/3M) osoby sprawujące opiekę nad dziećmi w wieku do lat 3, w tym min.15(14K/1M) osób bezrobotnych i biernych zawodowo (5os.bezrob.o niskich kalif.), które zamieszkują/uczą się/pracują na terenie gminy i miasta Zgierz (woj.łódzkie). Główne zadania projektowe to: - Adaptacja i dostosowanie pomieszczeń do potrzeb dzieci - Zakup wyposażenia - Zakup drobnego wyposażenia i innych elementów niezbędnych do organizacji opieki nad dziećmi - Organizacja placu zabaw - Bieżące funkcjonowanie utworzonych miejsc opieki - Aktywizacja zawodowa uczestników", "BENEFICJENT": "CENTRUM SZKOLENIA I REKREACJI AGNIESZKA ŁUCZYŃSKA-LASOTA", "TYTUL": "Żłobek Niepubliczny Raz Dwa Trzy w Zgierzu pomaga rodzicom wrócić na rynek pracy.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.44}, {"DATA_KONIEC": "2017-04-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "675357.71", "WARTOSC": "794538.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Projekt realizowany w terminie 05.2016-04.2017 (12 mc). Zakres rzeczowy projektu obejmuje ponoszenie wydatków na utworzenie żłobka dla 30 dzieci oraz klubu dziecięcego dla 18 dzieci (wg ustawy o opiece nad dziećmi do lat 3 i rozporządzeniu o warunkach lokalowych w żłobku), objęcie dzieci opieką żłobkową oraz kompleksową aktywizację zawodową 7 osób bezrobotnych w postaci organizacji indywidualnych szkoleń zawodowych, 5-miesięcznych staży zawodowych oraz pośrednictwa pracy.Trwałość projektu zostanie zachowana poprzez zapewnienie działania żłobka w okresie minimum 24 m-cy po zakończeniu projektu.Wnioskodawca posiada doświadczenie oraz potencjał finansowy, kadrowy i społeczny do realizacji projektu. Na każdym etapie realizacji projekt ma pozytywny wpływ na politykę równych szans i niedyskryminacji oraz równość płci. Przyczynia się bezpośrednio do zwiększenia możliwości pogodzenia życia zawodowego z prywatnym", "BENEFICJENT": "INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I INICJATYW SPOŁECZNYCH", "TYTUL": "Czas na żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 11.86}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "825103.50", "WARTOSC": "970710.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem głównym projektu jest powrót i utrzymanie aktywności zawodowej oraz zdolności do zatrudnienia 30(27K/3M) osób sprawujących opiekę nad dziećmi w wieku do lat 3, w tym 15(14K/1M) osób pozostających bez pracy: bezrobotnych i biernych zawodowo, poprzez zast. kompleksowych narzędzi w postaci zapewnienia opieki w nowoutworzonym żłobku w Łagiewnikach Nowych oraz podniesienie kompetencji i umiejętności 15(14K/1M)uczestników pozostających bez pracy. Cel główny zostanie osiągnięty do 31-01-2020 Rezultaty projektu: -Powrót 15 na rynek pracy po przerwie związanej z urodzeniem/wychowaniem dziecka po opuszczeniu programu, -znalezienie lub poszukiwanie pracy przez 15 osób po opuszczeniu programu, -utworzenie 30 miejsc opieki nad dziecmi w wieku do lat 3, które funkcjonują 2 lata po uzyskaniu dofinansowania ze śrdoków EFS. -zwiększenie dostępności do miejsc opieki nad dziecmi do lat 3 w postaci żłobka, co umożliwi łączenie życia prywatnego i zawodowego tych osób. Grupę docelową projektu stanowią 30(27K/3M) osoby sprawujące opiekę nad dziećmi w wieku do lat 3, w tym min.15(14K/1M) osób bezrobotnych i biernych zawodowo, które zamieszkują/uczą się/pracują na terenie gminy i miasta Zgierz (woj.łódzkie). Główne zadania projektowe to: - Adaptacja i dostosowanie pomieszczeń do potrzeb dzieci - Zakup wyposażenia - Zakup drobnego wyposażenia i innych elementów niezbędnych do organizacji opieki nad dziećmi - Organizacja placu zabaw - Bieżące funkcjonowanie utworzonych miejsc opieki - Aktywizacja zawodowa uczestników", "BENEFICJENT": "CENTRUM SZKOLENIA I REKREACJI AGNIESZKA ŁUCZYŃSKA-LASOTA", "TYTUL": "Żłobek Niepubliczny Raz Dwa Trzy w Łagiewnikach Nowych pomaga rodzicom wrócić na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 11.67}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "656818.83", "WARTOSC": "772699.13", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Projekt zakłada podniesienie aktywności społ.-zawod. 20os. (12K;8M) zagrożonych ubóstwem lub wykluczeniem społ., w tym 2 ON, które w pierwszej kolejności wymagają aktywizacji społ., korzystających ze świadczeń pomocy społ. lub kwalifik. się do objęcia wsparciem pomocy społ. w ramach MOPS Zgierz, zamieszkałych na terenie m.Zgierz, poprzez realiz. w okresie 01.07.2019- 30.04.2021 indywidualnej ścieżki reintegracji obejmującej program aktywiz. społ., edukac. i zawod. Zakładane rezultaty projektu: Efektywność społeczna na poziomie co najmniej 34%, Efektywność zatrudnieniowa w odniesieniu osób zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie co najmniej 85%. Efektywność zatrudnieniowa w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi co najmniej 12%. Główne zadania : Diagnoza i praca socjalna Poradnictwo specjalistyczne indywidualne Grupowe warsztaty (kompetencje i umiejętności społ, doradztwo zawodowe, prawne, terapia uzależnień) Szkolenie z podstaw obsługi komputera Indywidualne doradztwo zawodowe Szkolenia zawodowe Pośrednictwo pracy Staże zawodowe Zakładane rezultaty projektu: Efektywność społeczna na poziomie co najmniej 34%, Efektywność zatrudnieniowa w odniesieniu osób zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie co najmniej 25%. Efektywność zatrudnieniowa w odniesieniu do osób o znacznym stopniu niepełnosprawności, osób z niepełnosprawnością intelektualną oraz osób z niepełnosprawnościami sprzężonymi co najmniej 12%. Główne zadania : Diagnoza i praca socjalna Poradnictwo specjalistyczne indywidualne Grupowe warsztaty (kompetencje i umiejętności społ, doradztwo zawodowe, prawne, terapia uzależnień) Szkolenie z podstaw obsługi komputera Indywidualne doradztwo zawodowe Szkolenia zawodowe Pośrednictwo pracy Staże zawodowe", "BENEFICJENT": "GMINA MIASTO ZGIERZ/ MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ IM. BŁ. O. R. CHYLIŃSKIEGO W ZGIERZU", "TYTUL": "AKTYWNOŚĆ ZAWODOWA DROGĄ DO SUKCESU", "DOFINANSOWANIE_UE_PER_CAPITA": 11.53}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "652513.16", "WARTOSC": "767662.56", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "\"Celem p jest podniesienie kompetencji kluczowych oraz właściwych postaw i umiejętności niezbędnych na rynku pracy wśród 359U (170K;189M), rozwijanie indywidualnego podejścia do 134U (62K;72M) ze specjalnymi potrzebami edukacyjnymi i podniesienie kompetencji zawodowych n-li w okresie XI.18-VI.20r. w wyniku realizacji w 7szkołach z Gminy Zgierz (SP Besiekierz, SP Biała, SP Dąbrówka, SP Gieczno, SP Grotniki, SP Słowik, SP Szczawin) łącznie: - zajęć dyd.- wyr. (930h) i rozwijających(2130) w zakresie komp. kluczowych dla 359U; - zajęć specjalistycznych(1590) dla 134U o specjalnych potrzebach eduk.; - stworzenia warunków do nauczania opartego na metodzie eksperymentu poprzez utworzenie 11 pracowni przedmiotowych (5matematycznych, 6przyrodniczych); - wyposażenia szkół w pomoce i narzędzia TIK w celu korzystania z technologii informacyjno-komunikacyjnych; - szkolenia i studia podyplomowe dla 51n-li. \" Założony cel projektu jest spójny z celem szczegółowym RPO WŁ i przyczyni się do jego osiągnięcia w wyniku realizacji zaplanowanych powyższych działań. Osiągnięcie zakładanych celów projektu pozwoli na poprawę jakości edukacji oraz przyczyni się do przeciwdziałania zjawisku rozwarstwienia społ. na terenie wiejskiej gminy Zgierz.", "BENEFICJENT": "GMINA ZGIERZ", "TYTUL": "Gmina Zgierz stawia na edukację", "DOFINANSOWANIE_UE_PER_CAPITA": 11.46}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2020-05-01", "DOFINANSOWANIE": "637500.00", "WARTOSC": "1206630.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Cel Celem projektu jest zakup innowacyjnej usługi doradczej świadczonej przez Jednostkę Otoczenia Biznesu w zakresie usprawniania procesów produkcyjnych zachodzących w przedsiębiorstwie wraz ze wskazaniem odpowiednich rekomendacji oraz ich wdrożenie. Projekt będzie realizowany w siedzibie, w której prowadzona jest działalność gospodarcza na terenie Województwa Łódzkiego zlokalizowanej w gminie Zgierz. W ramach projektu zaplanowano dwa zadania: Zadanie 1. Zakup usługi doradczej w zakresie opracowania koncepcji usprawnienia procesów produkcyjnych zdefiniowanej w punkcie „1.5.9 Wsparcie w opracowaniu procesów produkcji/dystrybucji/świadczenia usług” Zadanie 2. Wdrożenie rekomendacji zmian technicznych lub technologicznych zwiększających moc produkcyjną lub automatyzację procesów produkcyjnych wynikających z usługi doradczej w zakresie opracowania koncepcji usprawnienia procesów produkcyjnych Wskaźniki Liczba przedsiębiorstw otrzymujących wsparcie (CI01): 1 szt. Liczba przedsiębiorstw otrzymujących dotacje (CI02): 1 szt. Liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego: 1 szt. Grupy docelowe Grupą docelową projektu jest firma Adam Żebrowski Kora należąca do sektora MŚP.", "BENEFICJENT": "ADAM ŻEBROWSKI KORA", "TYTUL": "Usprawnienie procesów produkcyjnych zachodzących w przedsiębiorstwie poprzez zakup usługi doradczej i wprowadzenie jej rekomendacji szansą na zwiększenie konkurencyjności firmy Adam Żebrowski KORA", "DOFINANSOWANIE_UE_PER_CAPITA": 11.19}, {"DATA_KONIEC": "2021-04-30", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "544297.50", "WARTOSC": "640387.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem głównym projektu jest rozwój usług wspierania rodziny i pieczy zastępczej realizowanych przez Miejski Ośrodek Pomocy Społecznej w Zgierzu w okresie od 1.05.2019 do 30.04.2021 służący ograniczeniu umieszczania dzieci w pieczy zastępczej zgodnie z ustawą z dnia 9.06.2011 o wspieraniu rodziny i systemie pieczy zastępczej. Grupą docelową jest 12 rodzin mieszkających na terenie Zgierza - 42 osób, (26K/16M) w tym 24 dzieci, zagrożonych ubóstwem lub wykluczeniem społecznym, korzystających lub kwalifikujących się do objęcia wsparciem zgodnie z ustawą z dnia 12.03.2004 r. o pomocy społecznej. Rodziny zostaną objęte kompleksowym wsparciem o charakterze prewencyjnym i edukacyjnym. Począwszy od analizy systemu danej rodziny, poprzez warsztaty, konsultacje i poradnictwo, po asystę, terapię, pomoc prawną, spotkania mające na celu wymianę doświadczeń oraz zapobieganie izolacji, wykluczeniu, a przede wszystkim rozdzieleniu rodzin. Rezultatem działań podejmowanych w ramach projektu będzie wzmocnienie roli i funkcji rodziny, rozwijanie umiejętności opiekuńczo-wychowawczych, podniesienie świadomości w zakresie planowania i funkcjonowania rodziny, budowania relacji z dziećmi i partnerami, zwiększenie poczucia wartości rodziny i rodzicielstwa. Reintegracja rodziny docelowo wpłynie na zmniejszenie ilości dzieci umieszczanych w systemie pieczy zastępczej. W rezultacie działań projektu zostanie zostanie wspartych 18 miejsc świadczenia usług społecznych, a 42 os. (26K/16M) zagroż. wykluczeniem społ. zostanie objętych usługami wspierania rodziny i pieczy zastępczej oraz usługami świadczonymi w interesie ogólnym. Wsparcie w ramach projektu ogranicza się do działań zgodnych z ustawą z dnia 9 czerwca 2011r o wspieraniu rodziny i systemie pieczy zastępczej oraz jest zgodne z \"Ogólnoeuropejskimi wytycznymi dotyczącymi przejścia od opieki świadczonej na poziomie lokalnych społeczności\".", "BENEFICJENT": "GMINA MIASTO ZGIERZ/MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ IM. BŁ. O. R. CHYLIŃSKIEGO W ZGIERZU", "TYTUL": "DLA RODZINY", "DOFINANSOWANIE_UE_PER_CAPITA": 9.56}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2019-08-01", "DOFINANSOWANIE": "513416.61", "WARTOSC": "604031.09", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu jest zwiększenie dostępności do wysokiej jakości edukacji przedszkolnej dla 51 dzieci(29K/22M) z terenu gminy miejskiej Zgierz poprzez utworzenie dodatkowych 16 miejsc wychowania przedszkolnego w Niepublicznym Przedszkolu \"U Aniołów\" z Oddziałami integracyjnymi w Zgierzu (P/uA),poprzez wsparcie funkcjonowania przez 12 m-cy nowo utworzonej grupy przedszkolnej,wzrost umiejętności/kwalifikacji 6 n-li (6K),rozszerzenie oferty P/uA i organizację dodatkowych zajęć specjalistycznych wyrównujących szanse edukacyjne 36(20K/16M)dzieci(w tym:terapii SI,logopedycznej,psychologicznej,zajęć rozwijających motorykę małą,treningu słuchu,rewalidacji,neurologopedii) oraz organizację zajęć rozwijających kompetencje kluczowe 51 dzieci(29K/22M) w okresie realizacji projektu od 01.08.2019 r.do 31.08.2020 r. Gr.docelową pr.stanowią:Niepubliczne Przedszkole \"U Aniołów\" z Oddziałami integracyjnymi w Zgierzu (P/uA),dzieci objęte edukacją przedszkolną w tej placówce oraz n-le i pracownicy pedagogiczni w niej zatrudnieni.Łącznie wsparciem w pr.zostanie objętych:57os.(35K/22M),w tym 51 dzieci(29K/22M) oraz 6 n-lek(6K). Wskaźniki,m.in.: Liczba miejsc wychowania przedszkolnego dofinansowanych w programie:16. Liczba dzieci objętych w ramach programu dodatkowymi zajęciami zwiększającymi ich szanse edukacyjne:51(29K/22M) Liczba nauczycieli objętych wsparciem w programie:6(6K/0M). Liczba dzieci z niepełnosprawnościami objętych wsparciem w projekcie:1(K)-KRYT.PREMIUJĄCE. Projekt obejmuje realizację 9 Zadań: 1.Utworzenie dodatkowych 16 miejsc wychowania przedszkolnego, 2.Zapewnienie(przez 12 m-cy) działalności bieżącej nowo utworzonych miejsc wychowania przedszkolnego,3.Terapia SI,4.Terapia logopedyczna,5.Zajęcia rozwijające motorykę małą.6 Terapia psychologiczna,7.Terapia słuchu, zajęcia rewalidacyjne,neurologopedia,8.Rozwijające kompetencje kluczowe,9 Doskonalenie zawodowe n-li.", "BENEFICJENT": "INSTYTUT ROZWOJU PRZEDSIĘBIORCZOŚCI I INICJATYW SPOŁECZNYCH", "TYTUL": "Zintegrowane Aniołki", "DOFINANSOWANIE_UE_PER_CAPITA": 9.01}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "508492.35", "WARTOSC": "958562.37", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "PRZEDMIOTEM INWESTYCJI JEST BUDOWA INFRASTRUKTURY SŁUŻĄCEJ DO PRODUKCJI ENERGII ELEKTRYCZNEJ POCHODZĄCEJ ZE ŹRÓDEŁ ODNAWIALNYCH - ELEKTROWNI FOTOWOLTAICZNEJ O MOCY 190,12 KWP.INWESTYCJA BĘDZIE ZLOKALIZOWANA NA DACHACH BUDYNKÓW NALEŻĄCYCH DO FIRMY INTERBAG SP. Z O.O. W ZGIERZU.W WYNIKU REALIZACJI INWESTYCJI NASTĄPI ZMNIEJSZENIE ZAPOTRZEBOWANIA NA ENERGIĘ W OBIEKCIE O 65,2% ORAZ REDUKCJA EMISJI CO2 DO ATMOSFERY O 139,13 TCO2EQ.CELEM GŁÓWNYM PROJEKTU JEST POPRAWA ŚRODOWISKA NATURALNEGO MIASTA ZGIERZ NA SKUTEK ZASTOSOWANIA ODNAWIALNYCH ŹRÓDEŁ ENERGII W POSTACI INSTALACJI FOTOWOLTAICZNEJ DO PRODUKCJI ENERGII ELEKTRYCZNEJ. REALIZACJA PROJEKTU PRZYCZYNI SIĘ TAKŻE DO POPRAWY STANU LOKALNEGO ŚRODOWISKA NATURALNEGO, ZMNIEJSZENIA EMISJI PYŁÓW I CO2, ZWIĘKSZENIA ZDOLNOŚCI DO WYTWARZANIA ENERGII ELEKTRYCZNEJ ZE ŹRÓDEŁ ODNAWIALNYCH, POPRAWĘ WIZERUNKU FIRMY ORAZ MIASTA ZGIERZ, A TAKŻE WDRAŻANIA IDEI ZRÓWNOWAŻONEGO ROZWOJU.UŻYTKOWNIKAMI PROJEKTU BĘDĄ WŁAŚCICIELE ORAZ PRACOWNICY INTERBAG SP. Z O.O. W ZGIERZU(33 OSOBY) POZOSTALI BENEFICJENCI PROJEKTU: •PRZEDSIĘBIORCY ZLOKALIZOWANI NA TERENIE MIEJSCOWOŚCI ZGIERZ •PRACOWNICY ZATRUDNIENI W MIEJSCOWOŚCI ZGIERZ •MIESZKAŃCY MIEJSCOWOŚCI ZGIERZ •MIESZKAŃCY WOJEWÓDZTWA ŁÓDZKIEGO PLANOWANA INWESTYCJA JEST REALIZOWANA ZGODNIE Z ZASADĄ UNIWERSALNEGO PROJEKTOWANIA, ZAPEWNIA RÓWNY DOSTĘP DO EFEKTÓW PROJEKTU. WYTWORZONA ENERGIA ELEKTRYCZNA NIE OGRANICZA DOSTĘPU ŻADNEMU UŻYTKOWNIKOWI, GDYŻ WYTWORZONA ENERGIA ELEKTRYCZNA Z OZE JEST PRODUKTEM, KTÓRY DOSTĘPNY JEST DLA WSZYSTKICH BEZ OGRANICZEŃ I W SPOSÓB OCZYWISTY NIE BĘDZIE POWODOWAŁ POWSTANIA BARIER ARCHITEKTONICZNYCH DLA OSÓB NIEPEŁNOSPRAWNYCH DO KORZYSTANIA Z EFEKTÓW PROJEKTU. NIE MA WIĘC POTRZEBY STOSOWANIA DODATKOWYCH ROZWIĄZAŃ UMOŻLIWIAJĄCYCH SPEŁNIENIE ZASADY RÓWNOŚCI SZANS I NIEDYSKRYMINACJI W TYM DOSTĘPNOŚĆ DLA OSÓB NIEPEŁNOSPRAWNYCH, PONADTO W RAMACH PROJEKTU ANGAŻOWANE DO DZIAŁAŃ ZWIĄZANYCH Z INWESTYCJĄ BĘDĄ OSOBY ZE WZGLĘDU NA ICH KWALIFIKACJE I DOŚWIADCZENIE,BEZ WZGLĘDU NA ICH PŁEĆ", "BENEFICJENT": "INTERBAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WZROST WYKORZYSTANIA ODNAWIALNYCH ŹRÓDEŁ ENERGII POPRZEZ INSTALACJĘ PANELI FOTOWOLTAICZNYCH O MOCY 190,12 KWP NA BUDYNKACH FIRMY INTERBAG SP. Z O.O. ZLOKALIZOWANEJ PRZY UL. TWARDEJ 3/5 W ZGIERZU", "DOFINANSOWANIE_UE_PER_CAPITA": 8.93}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "490800.00", "WARTOSC": "722963.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Planowany do realizacji przez firmę Ultra-Viol projekt obejmować będzie w swym zakresie następujące działania: - zakup usługi doradczej w zakresie umiędzynarodowienia przedsiębiorcy, - zakup usługi szkoleniowej w zakresie umiędzynarodowienia przedsiębiorcy na wskazanym rynku perspektywicznym, - udział w charakterze wystawcy w działaniach targowych: 1) Międzynarodowe Targi Wyposażenia i Aparatury Medycznej MEDICA 2016 Düsseldorf, Niemcy, 2) Międzynarodowe Targi Wyposażenia i Aparatury Medycznej MEDICA 2017 Düsseldorf, Niemcy, 3) Międzynarodowe Targi Wyposażenia i Aparatury Medycznej MEDICA 2018 Düsseldorf, Niemcy, 4) Międzynarodowe Targi Medycyny i Ochrony Zdrowia ARAB HEALTH 2018 Dubaj, Zjednoczone Emiraty Arabskie, 5) Międzynarodowe Targi Sprzętu i Wyposażenia Medycznego SALMED 2018 Poznań, Polska, 6) Międzynarodowe Targi Medycyny i Ochrony Zdrowia ARAB HEALTH 2019 Dubaj, Zjednoczone Emiraty Arabskie, - udział w indywidualnej wyjazdowej misji gospodarczej w związku z udziałem w Międzynarodowych Targach Medycyny i Ochrony Zdrowia ARAB HEALTH 2018 Dubaj, - działania informacyjno-promocyjne. Przedsięwzięcie będzie realizowane w okresie 08.08.2016 r. - 31.03.2019 r. Wszystkie ww. działania promocyjne przyczynią się do promowanie polskich marek produktowych oraz promowania Marki Polskiej Gospodarki. Przedstawiony rzeczowy zakres niniejszej inwestycji, będący odzwierciedleniem zidentyfikowanych potrzeb spółki i rynku pozwoli na rozszerzenie grona zagranicznych odbiorców oferty przedsiębiorstwa. Pozyskanie nowych klientów zagranicznych przyczyni się do zwiększenia konkurencyjności spółki, co będzie miało bezpośrednie przełożenie na wzrost skali prowadzonej działalności, zwiększenie poziomu sprzedaży i przychodów z eksportu, a tym samym umocnienie dotychczasowej pozycji Wnioskodawcy na rynku międzynarodowym.", "BENEFICJENT": "\"ULTRA-VIOL\" SPÓŁKA JAWNA PIETRAS, PURGAŁ, WÓJCIK", "TYTUL": "Rozwój działalności eksportowej spółki poprzez udział w działaniach określonych w programie promocji branży sprzętu medycznego", "DOFINANSOWANIE_UE_PER_CAPITA": 8.62}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1030117.08", "WARTOSC": "1211902.45", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Obszarem realizacji projektu jest powiat zgierski położony w woj. Łódzkim. Projekt ma na celu wsparcie uczniów i nauczycieli szkół ogólnokształcących i specjalnych oraz szkół jako instytucji kształcenia na rzecz lepszego dostosowania uczniów do potrzeb rynku pracy. Celem głównym projektu jest zwiększenie oferty edukacyjnej ukierunkowanej na rozwój kompetencji kluczowych oraz właściwych postaw i umiejętności 5 szkól ogólnokształcących i 3 specjalnych poprzez: realizację dodatkowych zajęć (matematyka, informatyka, zajęcia językowe, inicjatywność i przedsiębiorczość); wyposażenie pracowni TIK i przyrodniczych (przyroda, chemia, biologia, fizyka, geografia); realizajcę zajęcć dla uczniów o sp[ecjalnych potrzebach edukacyjnych (psychologiczno-terapeutyczno-logopedycznych, teatralno-ruchowych, doradztwa zawodowego);utworzenie międzyszkolnych laboratoriów i pracowni przedmiotowych oraz podniesienie kompetencji i kwalifikacji nauczycieli. Realizacja projektu skutkować będzie w praktycznym przygotowaniem do wykonywanego zawodu zwłaszcza w wyspecjalizowanych i kluczowych branżach województwa wymagających znajomości m.in. TIK i nauk matematyczno-przyrodniczych. W ramach projektu wsparciem zostaną objęte 594 osoby w tym 38 nauczycieli. Planowane działania przewidziane do realizacji są zgodne z właściwymi przepisami prawa wspólnotowego oraz z zasadami unijnymi, w tym zasadą równości szans, niedyskryminacj i zrównoważonego rozwoju.", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "Poznać, doświadczyć, zrozumieć - podniesienie kompetencji kluczowych oraz utworzenie pracowni specjalistycznych w szkołach ogólnokształcących w powiecie zgierskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.42}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-08-08", "DOFINANSOWANIE": "413949.98", "WARTOSC": "599133.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "PRZEDMIOTEM INWESTYCJI JEST BUDOWA INFRASTRUKTURY SŁUŻĄCEJ DO PRODUKCJI ENERGII ELEKTRYCZNEJ POCHODZĄCEJ ZE ŹRÓDEŁ ODNAWIALNYCH - ELEKTROWNI FOTOWOLTAICZNEJ O MOCY 109,975 KWP. INWESTYCJA BĘDZIE ZLOKALIZOWANA NA DACHU BUDYNKU NALEŻĄCEGO DO FIRMY INTERBAG SP. Z O.O. W ZGIERZU. PIENIĄDZE WYDANE NA PRACE BUDOWLANO-MONTAŻOWE INSTALACJI FOTOWOLTAICZNEJ ZWRACAJĄ SIĘ W POSTACI MNIEJSZYCH WYDATKÓW ZA ENERGIĘ ELEKTRYCZNĄ. EFEKTYWNOŚĆ TAKIEJ INWESTYCJI ZALEŻY OD WYJŚCIOWEGO STANU BUDYNKU, ZAKRESU PODJĘTYCH DZIAŁAŃ, JAK TEŻ ZASTOSOWANYCH ROZWIĄZAŃ TECHNICZNYCH. W WYNIKU REALIZACJI INWESTYCJI NASTĄPI ZMNIEJSZENIE ZAPOTRZEBOWANIA NA ENERGIĘ W OBIEKCIE O 52,90%. Głównym celem projektu jest poprawa środowiska naturalnego miasta Zgierz na skutek zastosowania odnawialnych źródeł energii w postaci instalacji fotowoltaicznej do produkcji energii elektrycznej. Realizacja projektu tj. budowa infrastruktury służącej do produkcji energii elektrycznej pochodzącej ze źródeł odnawialnych przyczyni się także do poprawy stanu lokalnego środowiska naturalnego, zmniejszenie emisji pyłów i CO2,zwiększenie poziomu produkcji energii elektrycznej ze źródeł odnawialnych, wdrażania idei zrównoważonego rozwoju a także do poprawy wizerunku firmy. Użytkownikami projektu będą właściciele oraz pracownicy Interbag Sp. z o.o. w Zgierzu, W firmie zatrudnionych jest 30 osób. Pozostali beneficjenci projektu: • przedsiębiorcy zlokalizowani na terenie miejscowości Zgierz • pracownicy zatrudnieni w miejscowości Zgierz • mieszkańcy miejscowości Zgierz mieszkańcy województwa łódzkiego.", "BENEFICJENT": "INTERBAG SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "WZROST WYKORZYSTANIA ODNAWIALNYCH ŹRÓDEŁ ENERGII POPRZEZ INSTALACJĘ PANELI FOTOWOLTAICZNYCH O MOCY 109,975 KWP NA BUDYNKACH FIRMY INTERBAG SP. Z O.O. ZLOKALIZOWANEJ PRZY UL. TWARDEJ 3/5 W ZGIERZU", "DOFINANSOWANIE_UE_PER_CAPITA": 7.27}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "409859.75", "WARTOSC": "482187.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "W wyniku przeprowadzonej diagnozy potrzeb edukacyjnej Zespołu Szkół nr 1 im. Jakuba Stefana Cezaka w Zgierzu ustalono, że istnieje potrzeba rozszerzenia oferty edukacyjnej szkoły o: 1. warsztaty (kursy) zwiększające atrakcyjność przyszłych absolwentów placówki na rynku pracy, 2 doradztwo edukacyjno – zawodowe 3. doposażenie szkoły w nowoczesny sprzęt 4. przeszkolenie nauczycieli z jego obsługi Celem projektu jest zaspokojone tych potrzeb. Wszystkie zaproponowane przez nas warsztaty powstały po konsultacjach z organizacjami branżowymi, pracodawcami oraz Powiatowym Urzędem Pracy (otoczenie społeczno – gospodarcze szkoły). Wybrano elementy pozwalające na zdobycie kompetencji oczekiwanych przez pracodawców i sprawne funkcjonowanie na rynku pracy. Dzięki metodzie dualnej (nauczyciel i praktyk) można było osiągnąć najwyższą jakość i poważną liczbę godzin (40 g.) warsztatów przy akceptowalnej w projektach UE cenie. Pracodawcy zaproponowali wsparcie naszych prowadzących w zajęciach. Nie ma lepszego sposobu poznawania zawodu niż środowisko zawodowe. Obecność na egzaminie przedstawiciela szkoły (n-l zawodu) oraz praktyka (z org. branżowej) gwarantuje najwyższy poziom weryfikacji wiedzy i umiejętności. Podsumowaniem nabytej wiedzy będzie wykorzystanie jej podczas stażu. W projekcie weźmie udział 91 os. (61K i 30M). Rekrutacja do projektu jest sprawiedliwa, transparentna, udokumentowana, dostępna dla wszystkich zaangażowanych w ww. proces. Projekt poprzedziła diagnoza na podstawie indywidualnego zapotrzebowania szkół lub placówek systemu oświaty, zatwierdzona przez organ prowadzący. Zajęcia i wybór grupy docelowej stanowią uzupełnienie do zajęć obowiązkowych. Realizacja staży jest zgodna z warunkami określonymi na podstawie Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze edukacji na lata 2014-2020 oraz wskazanymi w Regulaminie ko", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "Z Cezakiem w zawodową przygodę", "DOFINANSOWANIE_UE_PER_CAPITA": 7.19}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "335788.46", "WARTOSC": "395045.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "CEL GŁÓWNY: Reintegracja zawodowa i społeczna 16 osób (min. 9K) biernych zawodowo zagrożonych ubóstwem i/lub wykluczeniem społecznym zamieszkałych na obszarze rewitalizacji gminy m. Zgierz (podobszar nr 2 Centrum) lub przeniesionych w związku z wdrażaniem procesu rewitalizacji, w tym min. 2 OzN, poprzez realizację indywidualnego programu zatrudnienia socjalnego w ramach 16 nowych miejsc w CIS MEA, obejmującego m.in. wsparcie psychologiczne, doradztwo prawne, warsztaty reintegracji społecznej i zawodowej, terapię / profilaktykę uzależnień, psychoterapię, poradnictwo w zakresie wizażu, szkolenia ICT i zawodowe, praktyki i pośrednictwo pracy w okresie 5.2020-4.2021. GRUPA DOCELOWA: 16 os. (w tym min. 9 K) biernych zawodowo zagrożonych ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej, zamieszkujących (zg. z KC) w woj. łódzkim na obszarze rewitalizacji gminy m. Zgierz (podobszar nr 2 Centrum) lub przeniesionych w związku z wdrażaniem procesu rewitalizacji. Min. 2 os. w grupie docelowej to os. z niepełnosprawnościami. Działania reintegracji społeczno-zawodowej dla 16 osób w ramach proj. udzielane będą w sposób kompleksowy i zindywidualizowany. Przyczynią się do przywrócenia zdolności do zatrudnienia UP. W wyniku projektu zostaną osiągnięte główne wskaźniki, m.in.: - efektywności społecznej na poziomie min. 60% w odniesieniu do OzN oraz w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społecznym. - efektywności zatrudnieniowej: a) na poziomie min. 12% w odniesieniu do OzN b) na poziomie min. 75% w odniesieniu do pozostałych os. zagrożonych ubóstwem lub wykluczeniem społecznym", "BENEFICJENT": "FUNDACJA \"UWOLNIENIE\"", "TYTUL": "Lepsze dziś", "DOFINANSOWANIE_UE_PER_CAPITA": 5.89}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-05-23", "DOFINANSOWANIE": "8450700.00", "WARTOSC": "13520160.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu „System Zintegrowanych Stanowisk Kierowania i Dysponowania Zasobami Ratowniczymi Województwa Łódzkiego – Etap IV” jest zapewnienie jednostkom podległym Komendantowi Wojewódzkiemu PSP w Łodzi dostępu do zasobów teleinformatycznych umożliwiających ucyfrowienie procedur stosowanych przez te jednostki. Wdrażany etap IV jest rozszerzeniem zadań wykonanych w ramach poprzednich trzech etapów Systemu. Głównym celem projektu jest podniesienie jakości i rozszerzenie zakresu usług publicznych świadczonych drogą elektroniczną przez Komendę Wojewódzką Państwowej Straży Pożarnej w Łodzi, poprzez uruchomienie e-usług publicznych o wysokim poziomie transakcyjności wspartych rozwinięciem usług wewnątrzadministracyjnych wspierających pracę KW PSP oraz stworzenie narzędzi do komunikacji z obywatelami i przedsiębiorcami służących do obsługi świadczonych e-usług. Efektami realizacji projektu są: - poprawa efektywności wykonywania ustawowych zadań, - ułatwienie mieszkańcom dostępu do informacji, - zapewnienie integracji wiedzy dostępnej w szeregu niezależnych systemów dziedzinowych, co w rezultacie prowadzić ma do sprawniejszego i pewniejszego wykonywania zadań PSP, - usprawnienie działania jednostek pod kątem administracyjnym i operacyjnym - wzrost poczucia bezpieczeństwa - poprawa współpracy społeczeństwa z PSP. W ramach projektu planowana jest realizacja trzech zadań 1. Studium wykonalności 2. System zintegrowanych stanowisk 3. Promocja projektu Grupę docelową stanowią wszyscy mieszkańcy województwa łódzkiego oraz osoby przebywające w tym regionie (turyści, goście, osoby przejeżdżające przez województwo).", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "SYSTEM ZINTEGROWANYCH STANOWISK KIEROWANIA I DYSPONOWANIA ZASOBAMI RATOWNICZYMI WOJEWÓDZTWA ŁÓDZKIEGO - ETAP IV", "DOFINANSOWANIE_UE_PER_CAPITA": 5.85}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "310451.79", "WARTOSC": "365237.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Zakres projektu obejmuje: 1. Zakup sprzętu i aparatury medycznej: Kardiomonitor – 1 szt. Defibrylator – 2 szt. Respirator – 3 szt. USG – 1 szt. Pompa infuzyjna – 4 szt. Aparat do szybkiego przetaczania płynów – 3 szt. Pulsoksymetr – 3 szt. Kapnograf – 1 szt. Analizator parametrów krytycznych – 1 szt. Elektryczne urządzenie do ssania – 1 szt. Zestaw do trudnej intubacji – 1 szt. Zestaw do intubacji i wentylacji – 1 szt. Aparat do powierzchniowego ogrzewania pacjenta – 1 szt. 2. Promocję projektu", "BENEFICJENT": "WOJEWÓDZKI SZPITAL SPECJALISTYCZNY IM. MARII SKŁODOWSKIEJ-CURIE W ZGIERZU", "TYTUL": "Dofinansowanie zakupu sprzętu medycznego dla Szpitalnego Oddziału Ratunkowego w Wojewódzkim Szpitalu Specjalistycznym im. Marii Skłodowskiej-Curie w Zgierzu", "DOFINANSOWANIE_UE_PER_CAPITA": 5.45}, {"DATA_KONIEC": "2020-02-09", "DATA_START": "2018-02-10", "DOFINANSOWANIE": "290700.00", "WARTOSC": "420660.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotowy projekt dotyczy wdrożenia nowego modelu biznesowego poprzez udział firmy ANDRA sp. z o.o. w zagranicznych imprezach targowo-wystawienniczych w charakterze wystawcy oraz misjach gospodarczych, wyszukiwanie i dobór partnerów na rynkach docelowych (Holandii i Niemiec). Dodatkowo zostanie stworzony pakiet marketingowo-wizerunkowy przedsiębiorcy na rynku niemieckim jak i niderlandzkim (katalogi, broszury, strona www itp.). Przedmiotowe działania wynikają z strategii biznesowej w zakresie internacjonalizacji przedsiębiorstwa. W wyniku wdrożenia proponowanej strategii internacjonalizacji, ANDRA planuje pozyskać nowe kontrakty handlowe. Jako cel stawia sobie pozyskanie minimum 7 nowych kontraktów handlowych na wybranych rynkach docelowych. W ramach działań Wnioskodawca planuje udział w następujących imprezach targowych: a) Międzynarodowe Targi Fast Textile Ptak, b) Targi Techtextile Frankfurt, c) Targi Automotive Interior Stuttgart, Jak również udział w następujących misjach gospodarczych: a) Misja Gospodarcza Targi Automotive Interior; b) Misja Gospodarcza Targi IZB Wolfsburg, Dodatkowo przewidziano wyszukiwanie i selekcjonowanie potencjalnych klientów na rynkach docelowych. Realizacja planu przyczyni się do wzmocnienia polskiej gospodarki oraz promocji Polski jako atrakcyjnego partnera gospodarczego. Ponadto celem, który chce osiągnąć firma, jest wprowadzenie rozpoznawalności przedsiębiorstwa ANDRA w Niemczech i Holandii. Dzięki temu wprowadzenie na rynki zagraniczne nowych produktów będzie zdecydowanie łatwiejsze i szybsze. Obecność ANDRA na targach branżowych w Niemczech ma zbudować rozpoznawalność i wiarygodność firmy, jak również pozwoli nawiązać kontakty handlowe jak również doprowadzi do zaistnienia firmy w branży. Korzyści z udziału w przedsięwzięciu internacjonalizacji działalności ANDRA odniosą zarówno właściciele firmy, jak i cały makroregion. Wartością dodaną dla firmy ANDRA korzystającej ze wsparcia UE, oprócz wzrostu przychod", "BENEFICJENT": "P.P.U.H. \"ANDRA\" SP. Z O. O.", "TYTUL": "WDROŻENIE NOWEGO MODELU BIZNESOWEGO ZMIERZAJĄCEGO DO INTERNACJONALIZACJI PRZEDSIĘBIORSTWA ANDRA SP. Z .O.O.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.1}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-11-10", "DOFINANSOWANIE": "284778.91", "WARTOSC": "565504.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotowy projekt dotyczy przemysłowego wdrożenia własnych wyników prac badawczo rozwojowych w spółce ANDRA, które miały kluczowe znaczenie dla opracowania nowych technologii i innowacyjnych produktów. W ich wyniku opracowano rozwiązania dotyczące istotnych zmian w procesie technologicznym przemysłowego wytwarzania taśm do zabezpieczania ładunków jak również tunelowych taśm do zabezpieczania szwów. Dzięki samodzielnej realizacji dwóch projektów badawczych spółka wprowadzi na rynek dwa nowe produkty, które odróżniać się będą od produktów oferowanych przez konkurencję , tj. przede wszystkim: • wytrzymałością taśmy do zabezpieczania ładunków mierzoną poprzez siłę maksymalną przy kierunku wzdłużnym wynoszącą 4 000 N z tolerancją na poziomie 0 N; • wytrzymałością taśmy o szerokości 13 mm przeznaczonej do zabezpieczenia ładunków w zakresie istotnego parametru w postaci średniego wydłużenia względnego przy sile maksymalnej wynoszącej 21,5% z odchyleniem na poziomie 0,5%; • wytrzymałością taśmy tunelowej do zabezpieczenia szwów dla branży motoryzacyjnej wyrażoną przez średnią maksymalną siłę zrywania wynoszącą 458,14 N, przy odchyleniu standardowym na poziomie 26,41 N i współczynniku zmienności na poziomie 5,76 N; • określono wytrzymałość taśmy do zabezpieczania szwów przez wydłużenie względne przy maksymalnej sile średnio wynosiło 41,91 %, przy odchyleniu standardowym na poziomie 2,30 % i współczynniku zmienności 5,50 %. W związku z powyższym wprowadzone zostaną do oferty nowe produkty (udoskonalona z perspektywy rynku globalnego)co będzie miało wpływ na podniesienie konkurencyjności i innowacyjności Wnioskodawcy oraz zdywersyfikuje jego oferty, a uzyskane przychody z jej sprzedaży umożliwią dalszy rozwój spółki w kolejnych latach. Rezultaty projektu mają charakter uniwersalny dzięki czemu możliwa jest dalsza ich adaptacja do różnych branż jak również w rozwiązaniach w zakresie innego specjalistycznego wykorzystania taśm. Charakter produktowy innowacji wynik", "BENEFICJENT": "P.P.U.H. \"ANDRA\" SP. Z O. O.", "TYTUL": "WDROŻENIE WYNIKÓW PRAC BADAWCZO-ROZWOJOWYCH W ZAKRESIE PRODUKCJI SPECJALISTYCZNYCH TAŚM", "DOFINANSOWANIE_UE_PER_CAPITA": 5.0}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "270779.40", "WARTOSC": "270779.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "ADRIAN FABRYKA RAJSTOP MAŁGORZATA ROSOŁOWSKA - POMORSKA", "TYTUL": "Dotacja na kapitał obrotowy Adrian Fabryka Rajstop Małgorzata Rosołowska - Pomorska", "DOFINANSOWANIE_UE_PER_CAPITA": 4.75}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "269620.00", "WARTOSC": "317200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "SA 42799(2015/X) Firma SOLANGE LABORATORIES JOLANTA MATONIS zrealizuje projekt mający na celu wzrost konkurencyjności przedsiębiorstwa na arenie międzynarodowej poprzez realizację działań promocyjnych uwzględnionych w programie promocji branży kosmetycznej. Przedmiotem eksportu będą naturalne kosmetyki do cery problemowej. Działania projektowe dotyczyć będą dwóch rynków perspektywicznych: Chiny i Stany Zjednoczone Ameryki Północnej. Zakres projektu: 1. Udział w Targach COSMOPROF Bolonia 2020, 2. Udział w Targach Natural & Organic Products Europe Londyn 2020, 3. Udział w Targach Beauty Vision Poznań 2020, 4. Udział w Targach Cosmoprof North America-Las Vegas 2020, 5. Udział w Targach Interbeauty Praga 2020, 6. Udział w Targach Cosmoprof Asia Hongkong 2020, 7. Działania informacyjno-promocyjne. Przedsięwzięcie będzie realizowane w okresie od 01.07.2019 r. do 31.12.2020 r. Wszystkie działania promocyjne przyczynią się do promowanie polskiej marki produktowej oraz promowania Marki Polskiej Gospodarki. Przedstawiony rzeczowy zakres, będący odzwierciedleniem zidentyfikowanych potrzeb firmy i rynku kosmetycznego pozwoli na pozyskanie nowych kontrahentów zagranicznych oraz zwiększenie przychodów firmy.", "BENEFICJENT": "SOLANGE LABORATORIES JOLANTA MATONIS", "TYTUL": "Internacjonalizacja naturalnych kosmetyków specjalistycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.73}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "260323.32", "WARTOSC": "260323.32", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"GREK RTC\" SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla GREK RTC S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.57}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "248931.21", "WARTOSC": "414885.36", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt polega na przeprowadzeniu prac B+R prowadzących do opracowania przenośnego modułu do pomiaru NOx metodą chemiluminescencji - innowacyjnego w skali kraju produktu o nazwie MANOX CLD. Metoda pomiaru stężeń tlenków azotu metodą chemiluminescencji została określona jako \"standardowa metoda odniesienia (SRM)\" przez standardy europejskie (PN-EN 14792:2017-04 Emisja ze źródeł stacjonarnych -Oznaczanie stężenia masowego tlenków azotu - Standardowa metoda odniesienia: chemiluminescencja) dla przenośnych automatycznych systemów pomiarowych. Przeprowadzenie zaplanowanych w projekcie badań ma pozwolić na zastąpienie dotychczasowej metody pomiarów tlenków azotu (niedyspersyjnej spektroskopii w podczerwieni NDIR) metodą chemiluminescencji a w ostatecznym efekcie, wprowadzić na rynek produkt, który znajdzie zastosowanie w systemach instalowanych w kominach do celów kontrolnych, ale także przy monitorowaniu procesu pozyskiwania energii w procesie spalania paliw czy kontroli niskoemisyjności procesów produkcyjnych. W projekcie przewidziano prace projektowe, budowę i przebadanie prototypu pierwszej wersji produkcyjnej modułu MANOX CLD. Nastąpi wdrożenie wyników prac B+R w praktyce gospodarczej wnioskodawcy, który planuje rozpoczęcie produkcji a następnie oferowanie rezultatów projektu w postaci modułu dotychczasowym i nowo pozyskanym klientom firmy. Moduł będzie sprzedawany jako doposażenie systemów pomiarowych Photon będących już w posiadaniu klientów Madur, oraz jako składowa nowo sprzedawanych Photonów.", "BENEFICJENT": "\"MADUR POLSKA\" SP. Z O.O.", "TYTUL": "Prowadzenie eksperymentalnych prac rozwojowych w celu wprowadzenia na rynek przenośnego modułu do pomiaru NOx metodą chemiluminescencji - MANOX CLD.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.37}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "495464.85", "WARTOSC": "582899.83", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Poprawa zdolności do zatrudnienia absolwentów kształcenia i szkolenia zawodowego 81 UP (9K/72M). Dostosowanie kierunków kształcenia i szkolenia zawodowego do regionalnego rynku pracy we wspólpracy z otoczeniem społeczno-gospodarczym. Cel gł. proj jest nabycie/zwiększ kompeten zaw 81 UCZ (9K/72M) zmierzające do zwiększ ich szans na rynku pracy, podn kompeten zaw ucz. we współpr z pracodawc, podn kompet zaw 13 N-LI (2K/11M) oraz wzrost poziomu nauczania w szkoł w celu dostosow kierunków kształc do regionaln rynku pracy i poprawy zdolności do zatrudn przyszłych absolwent. Proj zgodny z RPO WŁ 2014-2020 oraz SZOOP RPO WŁ 2014-2020. Rezultaty: -łatwy dostęp ucz. do wykorzyst doposaż zakupion do sal specjalist; -wyższy poziom nauczania zawodu w szkole; -wyższe kompeten/kwalifik n-li kształc zaw, a więc większe kompetencje ucz; -posiadanie wyższych kompetencji zawod przez ucz. dzięki zajęciom dodatk i stażom u pracodawców oraz większe szanse zatrudn przyszłych absolwent-UP. Gr docel z woj. Łódzkiego – 4Technika z powiatu zgierskiego funkcjonuj w zespoł szkół zawod; 81UCZ K9/M72) oraz 13 N-LI (2K/11M). W ramach proj zostaną zrealizow: staże zawod u pracodawców z woj. Łódzkiego (przeważ z powiatu zgierskiego) w tym 2 pracodawców działających w ŁSSE. Wymiar 150h/ucz (stypendium 1800/UP); studia podypl i kursy dla 13 N-LI zawodu; doposaż pracowni w specjalistycz sprzęt i przeszkol N-LI z obsługi oraz dodatk zajęcia specjalist dla UCz. Projekt poprowadzi Zespół Zarządzający -6os) doświadczony w realiz i zarządzaniu projektami dofinansow z EFS.", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "PEWNY START NA RYNKU PRACY - SZKOLENIA I STAŻE DLA NAUCZYCIELI I UCZNIÓW SZKÓŁ ZAWODOWYCH W POWIECIE ZGIERSKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 4.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-12-22", "DOFINANSOWANIE": "4240673.83", "WARTOSC": "6187180.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest modernizacja i budowa układów technologicznych służących do ogrzewania budynków, podgrzewu ciepłej wody użytkowej oraz zasilania budynków energią elektryczną w 15 obiektach Państwowej Straży Pożarnej województwa łódzkiego. Wszystkie modernizowane systemy będą wykorzystywać odnawialne źródła energii. Zaproponowany zakres jest optymalnym rozwiązaniem z punktu widzenia osiągnięcia celu zmniejszenia zużycia energii w sektorze publicznym. W ramach projektu wdrożona zostanie innowacyjność technologii wykorzystania odnawialnych źródeł energii poprzez montaż kolektorów solarnych, paneli fotowoltaicznych oraz zastosowanie pomp ciepła. Działania zmierzające do wzrostu produkcji ciepła pochodzącego z odnawialnych źródeł energii, jaką jest energia słoneczna i geotermalna przyczynią się do obniżenia energochłonności sektora publicznego – PSP województwa łódzkiego. W ramach projektu wykonane zostaną: Panele solarne do podgrzewania ciepłej wody użytkowej zostaną zainstalowane w następujących lokalizacjach, Komendy: 1. Łódź – Zgierska, 2. Łódź – Przybyszewskiego, 3. Pajęczno, 4. Rawa Mazowiecka, 5. Skierniewice, 6. Tomaszów Mazowiecki. Panele fotowoltaiczne do podgrzewania ciepłej wody użytkowej zostaną zainstalowane w następujących lokalizacjach, Komendy:Bełchatów, Brzeziny, Koluszki,Łowicz,Pabianice,Pajęczno,Poddębice,Radomsko,Rawa Mazowiecka,Tomaszów Mazowiecki,Zgierz,Ozorków (JRG). Pompy ciepła zostaną zainstalowane w następujących lokalizacjach, Komendy: Bełchatów, Koluszki, Rawa Mazowiecka. Ponadto zostanie zrealizowane: - studium wykonalności i program funkcjonalno-użytkowy (niezbędna dokumentacja do przygotowania projektu) - nadzór inwestorski (nadzór wymagany przez Prawo budowlane) - promocja projektu. W siedzibie wnioskodawcy tj. ul. Wólczańska 111/113 90-521 Łódź zlokalizowane będzie „biuro” projektowe, a w obiekcie zostanie umieszczona tablica informacyjna a nastepnie tablica pamiętkowa.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "„PAŃSTWOWA STRAŻ POŻARNA PRZYJAZNA ENERGETYCZNIE ŚRODOWISKU – BUDOWA SYSTEMÓW WYTWARZANIA ENERGII ZE ŹRÓDEŁ ODNAWIALNYCH W JEDNOSTKACH ORGANIZACYJNYCH PAŃSTWOWEJ STRAŻY POŻARNEJ WOJEWÓDZTWA ŁÓDZKIEGO – ETAP II”", "DOFINANSOWANIE_UE_PER_CAPITA": 3.76}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "198135.00", "WARTOSC": "286713.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu jest wdrożenie strategii eksportowej w postaci modelu biznesowego. Wdrożenie strategii eksportowej przyczyni się do poszerzenia rynków zbytu, wzrostu konkurencyjności oraz zwiększenia rozpoznawalności marki na zdiagnozowanych rynkach zagranicznych. Firma zajmuje się produkcją i sprzedażą prozdrowotnych poduszek wypełnionych ekologicznymi, certyfikowanymi wkładami roślinnymi (łuskami zbóż, ziołami oraz ziarnami). Zgodnie z wynikami analizy zawartej w modelu biznesowym firma powinna rozwijać działalność na rynku niemieckim. Firma do tej pory notowała jedynie incydentalną sprzedaż zagraniczną (na podstawie polecenia). Rekomendowany rynek jest nowym kierunkiem ekspansji. Cel ogólny będzie osiągnięty poprzez realizację zadań przewidzianych w regulaminie konkursu takich jak udział w targach o charakterze międzynarodowym oraz zakupem niezbędnych usług doradczych. Firma przewiduje realizację wszystkich zaproponowanych zadań: 1. Udział w targach na rynku niemieckim: a. Veggieworld Areal Böhler 2018; b. Biofach 2019; c. Veggieworld Messezenter Rhein-Mein 2019; FIBO 2019; Tendence 2019. Działania targowe będą wspierane poprzez przygotowane materiały promocyjne. 2. Usług doradczych w zakresie wyszukiwania partnerów na rynku niemieckim wraz z dodatkowymi działaniami w zakresie organizacji spotkań z najciekawszymi kontrahentami i niezbędnymi kosztami podróży służbowych; 3. Usługi w zakresie stworzenia koncepcji wzornictwa w zakresie produktu i opakowania. Golden Grain ma już dobrą pozycję na rynku krajowym, ale aby się rozwijać i zwiększać konkurencyjność musi wychodzić na rynki zagraniczne na co wskazują przeprowadzone analizy. Realizacja projektu przyczyni się do osiągniecia tego celu oraz pozwoli firmie na dywersyfikację źródeł przychodu co spowoduje dodatkowe uniezależnienie od przychodów krajowych. Projekt będzie realizowany poprzez siedzibę firmy na terenie województwa łódzkiego. Projekt będzie realizowany w okresie od 01 czerwca 2018 do 31 grudn", "BENEFICJENT": "GOLDEN GRAIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "EKSPANSJA ZAGRANICZNA FIRMY GOLDEN GRAIN SZANSĄ NA DALSZY ROZWÓJ", "DOFINANSOWANIE_UE_PER_CAPITA": 3.48}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "199539.62", "WARTOSC": "234752.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny zakłada kompleksowe działania w terminie 01.12.2017-31.01.2019 zwiększające szanse na zatrudnienie oraz utrzymanie zatrudnienia os.,które pełnią funkcje rodzicielskie w postaci zapewnienia 12 nowych miejsc opieki nad dziećmi w wieku do lat 3 w klubie dziecięcym i aktywizacji zawodowej os.biernych zawod./bezrobotnych(zgodnie z U.z dn.4 lutego 2011r. o opiece nad dziećmi w wieku do l.3). Projekt skierowany jest do 12os.(12K),które niezależnie od wieku, wykształc. i stanu zdrowia opiekują się dziećmi w wieku do l.3, zam.na terenie woj.łódzkiego, miasta i gminy Zgierz (zgodnie z KC,woj.łódzkie)w tym: -10K pracujących; -2K biernych zaw./bezrob. Cel projektu osiągnięty zostanie poprzez realizację zadań polegających na: - Adaptacji pomieszczeń - Wyposażeniu klubu dziecięcego - Realizacji opieki i zajęć edukacyjno-wychowawczych - Aktywizacji zawodowej osób sprawujących opiekę nad dziećmi do lat 3. Dzięki realizacji projektu: -12K.opiekujących się dziećmi w wieku do lat 3 objętych zostanie wsparciem w programie; -utworzonych zostanie 12 miejsc opieki nad dziećmi w wieku do lat 3; - umożliwienie UP wejścia na rynek pracy/utrzmania pracy po przerwie związanej z urodz./wychow.dziecka. Wsparcie prowadzi do zwiększenia liczby miejsc opieki w nowo powstałej działalności niepublicznej prowadzonej przez Wnioskodawcę: ul.Barlickiego 2, 95-100 Zgierz. PROJEKT JEST ZGODNY Z PRZEPISAMI ART.65 UST.6 I ART.125 UST.3 LIT.E)I F) ROZPORZĄDZENIA PARLAMENTU EUROPEJSKIEGO I RADY (UE).Działania przewidziane do realizacji w projekcie są zgodne z ZASADĄ ZRÓWNOWAŻONEGO ROZWOJU.Wnioskodawca składa tylko jeden wniosek w ramach konkursu.", "BENEFICJENT": "MAŁ-DOM MAŁGORZATA OSET", "TYTUL": "Największa radość rodziców to szczęśliwe dzieci w Klubie dziecięcym w Zgierzu cz.II", "DOFINANSOWANIE_UE_PER_CAPITA": 2.82}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2703337.21", "WARTOSC": "4234929.36", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu „Integracja różnych systemów transportu zbiorowego poprzez rozbudowę węzłów przesiadkowych w województwie łódzkim” jest połączenie m. Łodzi z gminami leżącymi w obszarze aglomeracji łódzkiej skoordynowaną siecią transportową w zakresie niskoemisyjnego transportu miejskiego, integracja podsystemów zbiorowego transportu publicznego tych miast z transportem kolejowym, poprawa sprawności funkcjonowania podróżowania transportem zbiorowym w obszarze aglomeracji. Celem bezpośrednim projektu jest zwiększenie atrakcyjności i konkurencyjności systemu transportu publicznego w miastach województwa łódzkiego będących partnerami projektu, za sprawą podniesienia jego jakości: elastyczności, dostępności i zakresu oferty, integracji multimodalnej między poszczególnymi środkami transportu miejskiego i transportem dowozowym regionalnym–szczególnie kolejowym. W ramach projektu dostarczonych i zamontowanych zostanie 15 parkingów na rowery i 125 stacji rowerowych wraz z rowerami-1002 szt. Wyposażenie parkingu rowerowego, to stojaki rowerowe- co najmniej 6 szt. oraz 1 stacja naprawy rowerów. Infrastruktura stacji rowerowej, to: terminal umożliwiający m.in. autoryzację klienta, wypożyczenie i zwrot roweru oraz stojaki na rowery umożliwiające zapięcie/wypięcie roweru. Lokalizacja parkingów rowerowych:Koluszki-5,Łowicz-1,Łódź–8,Sieradz–1. Lokalizacja stacji rowerowych:Koluszki-22,Kutno–13,Łask–6,Łowicz–12,Łódź–14,Pabianice–14,Sieradz–12,Skierniewice-9, Zduńska Wola–12,Zgierz-11. Stworzony w ramach projektu system roweru publicznego zintegrowany będzie z pozostałymi systemami komunikacji publicznej w miastach i gminach objętych projektem, poprzez tworzenie węzłów przesiadkowych przy głównych stacjach lub przystankach osobowych. Infrastruktura projektu i oprogramowanie służące do obsługi systemu roweru publicznego będą zgodne z koncepcją uniwersalnego projektowania i standardami dotyczącymi dostępności dla osób niepełnosprawnych.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "„INTEGRACJA RÓŻNYCH SYSTEMÓW TRANSPORTU ZBIOROWEGO POPRZEZ ROZBUDOWĘ WĘZŁÓW PRZESIADKOWYCH W WOJEWÓDZTWIE ŁÓDZKIM\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "157675.00", "WARTOSC": "185500.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny zakłada kompleksowe działania w terminie 01.12.2017-31.01.2019 zwiększające szanse na zatrudnienie oraz utrzymanie zatrudnienia os.,które pełnią funkcje rodzicielskie w postaci zapewnienia 10 nowych miejsc opieki nad dziećmi w wieku do lat 3 w klubie dziecięcym i aktywizacji zawodowej os.biernych zawod. i pracujące(zgodnie z U.z dn.4 lutego 2011r. o opiece nad dziećmi w wieku do l.3). Projekt skierowany jest do 10(10K),które niezależnie od wieku, wykształc. i stanu zdrowia opiekują się dziećmi w wieku do l.3, zam.na terenie woj.łódzkiego, miasta i gminy Zgierz (zgodnie z KC,woj.łódzkie)w tym: -5K pracujących; -5K biernych zawodowo. Cel projektu osiągnięty zostanie poprzez realizację zadań polegających na: - Adaptacji pomieszczeń - Wyposażeniu klubu dziecięcego - Realizacji opieki i zajęć edukacyjno-wychowawczych - Aktywizacji zawodowej osób sprawujących opiekę nad dziećmi do lat 3. Dzięki realizacji projektu: -10K.opiekujących się dziećmi w wieku do lat 3 objętych zostanie wsparciem w programie; -utworzonych zostanie 10 miejsc opieki nad dziećmi w wieku do lat 3; - umożliwienie UP wejścia na rynek pracy po przerwie związanej z urodz./wychow.dziecka. Wsparcie prowadzi do zwiększenia liczby miejsc opieki w nowo powstałej działalności niepublicznej prowadzonej przez Wnioskodawcę: ul.Barlickiego 2, 95-100 Zgierz. PROJEKT JEST ZGODNY Z PRZEPISAMI ART.65 UST.6 I ART.125 UST.3 LIT.E)I F) ROZPORZĄDZENIA PARLAMENTU EUROPEJSKIEGO I RADY (UE).Działania przewidziane do realizacji w projekcie są zgodne z ZASADĄ ZRÓWNOWAŻONEGO ROZWOJU.Wnioskodawca składa tylko jeden wniosek w ramach konkursu.", "BENEFICJENT": "MAŁ-DOM MAŁGORZATA OSET", "TYTUL": "Największa radość rodziców to szczęśliwe dzieci w Klubie dziecięcym w Zgierzu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.23}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1699586.42", "WARTOSC": "1999513.44", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest powstanie i funkcjonowanie 4 placówek opieki dla dzieci. Cel główny projektu to Zwiększenie dostępu dla 360 dzieci (w tym 162 dziewcząt i 198 chłopców) z terenu m. Łodzi i powiatu zgierskiego do placówek opieki, zwiększających ich integrację społeczną i przeciwdziałających rozwoju patologii w ich środowisku. Cel główny wpisuje się w cel szczegółowy SZOOP RPO WŁ. Grupą docelową projektu są dzieci z terenu woj. łódzkiego zagrożone ubóstwem lub wykluczeniem społ. Działania przewidziane do realizacji w niniejszym projekcie: 1. Organizacja pracy podwórkowej placówek 2. Organizacja pracy opiekuńczej placówek 3. Organizacja pracy specjalistycznej placówek. Efektem realizacji projektu będzie zwiększenie integracji społecznej tych dzieci oraz przeciwdziałanie rozwojowi różnorodnych patologii w ich środowisku poprzez objęcie ich wsparciem w rozwianiu komp. kluczowych, opieką psychologiczną oraz działaniami animacyjnymi i socjoterapeutycznymi.", "BENEFICJENT": "FUNDACJA RODZICE PRZYSZŁOŚCI", "TYTUL": "Integralny rozwój zagrożonych wykluczeniem społecznym czyli jak wychować dobre, mądre, zdrowe i szczęśliwe dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 2.11}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "113475.00", "WARTOSC": "167895.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem niniejszego projektu jest wsparcie prorozwojowych usług doradczych o specjalistycznym charakterze świadczony firmie ‘’RENT-LIFT” WYNAJEM SPRZĘTU RENATA SZOKALSKA przez Innowator Elektrotechniki Sp. z o.o., którego oferta została wybrana przez Wnioskodawcę w trybie postępowania ofertowego zgodnie z zasadą konkurencyjności. Wskazany przez spółkę wykonawca usług: ? Jest Instytucją Otoczenia Biznesu, prowadzącą działalność na rzecz rozwoju przedsiębiorczości i innowacyjności, niedziałający dla zysku lub przeznaczający zysk na cele statutowe zgodnie z zapisami dokumentu założycielskiego spółki, posiada bazę materialną, techniczną i zasoby ludzkie oraz kompetencje niezbędne do świadczenia usług na rzecz sektora MŚP. Innowator spełnia powyższą definicję przez okres ponad 6 miesięcy, ? IOB posiada siedzibę na terenie RP (ul. Brukowa 12, 91-341 Łódź), ? Wykonawca świadczy usługi wysokiej jakości- usługi zostały ujęte w prowadzonej przez Polską Agencję Rozwoju Przedsiębiorczości Bazie Usług Rozwojowych (BUR), ? Innowator posiada potencjał umożliwiający realizację usług, które są przedmiotem projektu. W świadczenie usług będą zaangażowani pracownicy Wykonawcy, którzy posiadają wiedzę i doświadczenie, które są adekwatne do zakresu usług. Przedmiotowy projekt będzie obejmował takie usługi jak: 1. Wsparcie w opracowaniu i wdrożeniu informatycznego systemu zarządzania relacjami z klientem 2. Opracowanie kampanii marketingowej/promocyjnej 3. Wsparcie w opracowaniu listy kluczowych klientów Zadania realizowane w ramach projektu to: 1. Świadczenie usługi wsparcia w opracowaniu i wdrożeniu informatycznego systemu zarządzania relacjami z klientami 2. Świadczenie usługi opracowania kampanii marketingowej/promocyjnej 3. Wykonanie usługi wsparcia w opracowaniu listy kluczowych klientów 4. Wdrożenie usługi wsparcia w opracowaniu i wdrożeniu informatycznego systemu zarządzania relacjami z klientem", "BENEFICJENT": "‘’RENT-LIFT” WYNAJEM SPRZĘTU RENATA SZOKALSKA", "TYTUL": "Prorozwojowe usługi doradcze szansą na rozwój MŚP", "DOFINANSOWANIE_UE_PER_CAPITA": 1.99}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1228836.36", "WARTOSC": "1445689.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel: Zdobycie zatrudnienia przez min. 45% ze 120 UP (63K/57M), tj. os.pow.30 rż. pozostających bez pracy zamieszkałych w powiatach: brzezińskim, łaskim, łódzkim wschodnim, pabianickim, poddębickim, tomaszowskim, zduńskowolskim, zgierskim w województwie łódzkim, w tym 60% os.w wieku 50+ i 30% z miast średnich w okresie 04.2020-09.2021, poprzez zastosowanie kompleksowej indywidualne ścieżki aktywizacyjnej. Proponujemy kompleksowy i zindywidualizowany model pomocy oparty na rozwoju kompetencji społecznych i potencjału zawodowego UP. Indywidualne wsparcie dostosowane do osobistych potrzeb UP jest podstawą w procesie powrotu do aktywnego życia i podjęcia pracy. Równie istotne jest zdobycie umiejętności i doświadczenia zawodowego i utrzymanie motywacji UP do samodzielności. Wsparcie: -indywidualna diagnoza potrzeb i potencjału uczestnika, opracowanie IPD -warsztaty aktywnego poszukiwania pracy i pośrednictwo pracy -indywidualnie dopasowane szkolenia i staże Grupa docelowa: os. znajdujące się w szczególnej sytuacji na rynku pracy: -56 kobiet -72 os.50+ (37K/35M):KP1 -94 os. o niskich kwalifikacjach (50K/44M) -52 os. długotrwale bezrobotne (27K/25M) -12 osób niepełnosprawnych (7K/5M) Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy nie są w trudnej sytuacji na rynku pracy wynosi nie więcej niż 20% grupy docelowej. Min. 30% uczestników (36os.) będą stanowiły osoby zamieszkujące na obszarze miast średnich woj. łódzkiego: Aleksandrów Łódzki, Łask, Ozorków, Pabianice, Tomaszów Mazowiecki, Zduńska Wola, Zgierz. 100% UP zamieszkuje na terenie powiatów, w których wysokość stopy bezrobocia jest wyższa niż wysokość stopy bezrobocia dla woj. łódzkiego na koniec 2018r", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Nowe kwalifikacje i doświadczenie kluczem do lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2018-03-31", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "1255336.22", "WARTOSC": "1476866.14", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Proj.posłuży aktywizacji społ.-zawod.60 os.(36 K/24 M)w wieku aktywn.zawod.(>18 r.ż.),zamieszkujacych na terenie woj.łódzk.zgodnie z przepisami KC,zagrożonych ubóstwem/wyklucz.społ.z przyczyny niepełnosprawn.(dodatk.kryterium dostępu),w tym zwł.niepełnospr.z powodu choroby psych.(min.50% uczestn.).Proj.skierowany jest zwł.do os.z niskimi kwalifikac.(60%),z uwagi na to,że takie kwalifik.przeważają wśród ON w woj.łódzk.oraz ze znaczn.stopn.niepełnospr.(30%),gdyż te os.najrzadziej znajdują zatrudn.Proces przywrac.zdoln.do zatrudn.uczestn.proj.odbędzie się w oparciu o zindywidualizowaną ścieżkę reintegr.w postaci Indywidualnego Programu Działania(IPD),opracowanego przez psychologa,wraz z uczestn.u progu jego udz.w proj.,z uwzgl.diagnozy jego syt.,zasobów,potencjału i predysp.zawod.i społ.oraz potrzeb-w ścisłej współpracy z OPS,udzielającym na co dzień wsparcia danemu uczestn.(kryterium premiujące).Program oferowany w proj.zawiera elementy reintegracji społ.i aktywnej integracji(każdy uczestn.weźmie udz.w warsztatach dot.nabywania/treningu kompet.społ.służ.m.in.zdoln.do wytycz.i osiąg.celów,realiz.również poprzez nowatorską metodę hipoterapii dla ON),oraz reintegr.zawod.z wykorzyst.instrum.RP służących zdobyciu doświadcz.zawod.wymaganego przez pracodaw.:tj.nabywanie doświadcz.zawod.i praktycz.umiejętn.zawodow.poprzez 6-m-czne staże,spełniające standardy wskazane w Europejskiej Ramie Jakości Praktyk i Staży,zakończone egzaminem i zaświadcz.,realizow.pod kierown.opiekuna.W proj.oferowane będą staże w zawodach deficytowych na łódzk.RP(wg danych z raportu\"Rynek pracy w woj.łódzk.w 2014r.\",WUP Łódź,04.2015),na stan.łączących kilka profesji,co dodatk.pomoże w przywróceniu zdoln.do zatrudn.dla uczestn.proj.poprzez poszerzenie ich kompet.zawod.Realiz.proj.w propon.kształcie oparta jest na innowac.rozwiąz.,opracow.i testow.przez W w zwalidowanym proj.KŁOS realizowan.w progr.EQUAL.Uczestn..,kt.nie podejmą zatrudn.po zakończ.udz.w proj.obowiązkowo zarejstrują się w PUP", "BENEFICJENT": "TOWARZYSTWO PRZYJACIÓŁ NIEPEŁNOSPRAWNYCH", "TYTUL": "Program START: STAż-Reintegracja-Terapia", "DOFINANSOWANIE_UE_PER_CAPITA": 1.66}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1757943.58", "WARTOSC": "2068168.92", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny projektu to aktywizacja społeczno-zawodowa 100 osób (50K i 50M) zagrożonych ubóstwem lub wykluczeniem społecznym z woj. łódzkiego, uczących się/zamieszkałych (zgodnie z Kodeksem Cywilnym) na terenie powiatów: brzezińskiego, łódzkiego wschodniego, pabianickiego, zgierskiego i m.Łódź w okresie 10.2020r.- 12.2022r. Grupa docelowa to 100osób uczących się/zamieszkałych (zg. z KC) na terenie ww. powiatów, zagrożonych ubóstwem lub wykluczeniem społecznym zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem EFS i EFRR na 2014-20, które w pierwszej kolejności wymagają aktywizacji społecznej. Grupa preferowana to osoby doświadczające wielokrotnego wykluczenia społecznego, osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa, osoby o znacznym lub umiarkowanym stopniu niepełnosprawności, osoby z niepełnosprawnością sprzężoną, osoby z zaburzeniami psychicznymi, w tym z niepełnosprawnością intelektualną i osoby z całościowymi zaburzeniami rozwojowymi. Główne działania: opracowanie indywidualnego planu reintegracji, aktywizacja społeczna,indywidualne poradnictwo, aktywizacja edukacyjno-społeczna, szkolenia/kursy /egzaminy zawodowe, staże, zatrudnienie subsydiowane, pośrednictwo pracy. Wskaźniki: Wskaźnik efektywności społecznej w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym -34%, Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - 12%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym - 25%. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie-100. Budżet projektu:2 055 802,20 PLN", "BENEFICJENT": "FUNDACJA \"INKUBATOR\"", "TYTUL": "POSTAW NA SIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1643174.10", "WARTOSC": "1933146.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Głównym celem projektu jest osiągnięcie stanu zwiększonej dostępności usług zdrowotnych dla 50 osób niesamodzielnych. Działania w projekcie opierają się na 2 komponentach: 1. Zapewnieniu długoterminowej opieki piel., w tym udzielanej w warunkach domowych, 50 osobom niesamodzielnym (40-60 wg skali Barthela) z dolegliwościami neurologicznymi lub/i schorzeniami narządu ruchu, obejmującymi: -długoterminową opiekę pielęgiarską domową -teleopiekę medyczną (zakup tel. komórk. wraz opaskami SOS i całodobowa możliwość połączenia tel. z pielęgniarką) -transport sanitarny - umożliwi skorzystanie z usług psychologa w projekcie i usług medycz. poza projektem 2. Podniesieniu kompetencji i wsparciu 50 opiekunów faktycznych osób niesamodzielnych (szkol. z zakresu: wiedzy psychologicznej i \"Aktualnej wiedzy dla opiekunów w zakresie prawidł. pielęgnacji chorego\"). Zaplanowane działania nie podlegają finans. ze środków publ. - wykraczają poza gwarantowane świadczenia opieki zdrow. i służą deinstytucjonalizacji opieki med. nad osobami niesamodzielnymi. Wsparcie przewidziane dla opiekunów zaspokoi ich zdiagnozowane potrzeby i zwiększy komfort psychiczny związany z obawą o pogorszenie stanu zdrowia podopiecznych. Może to mieć przełożenie m.in. na eliminację spadku efektywności pracy opiekunów aktywnych zawodowo, wynikającego z braku koncentracji związanego z troską o podopiecznego. Jest to element korzystny dla gospodarki kraju. Dla opiekunów zajmujących się osobami niesamodzielnymi w sposób ciągły szczególnie istotne będzie otrzymanie pomocy psychologicznej oraz merytorycznego wsparcia w zakresie usług pielęgn. Powyższe aspekty wpłyną na zmniejszenie obciążenia systemu opieki zdrow. przez zmniejszenie liczby i czasu trwania nieuzasadnionych medycznie hospitalizacji. Świadczenia pielęgn. będą realizowane zgodnie z Rozp. Min. Zdr. z 22 list. 2013 w spr. świadczeń gwarant. z zakresu świadczeń pielęg. i opiekuńczych w ramach opieki długoterminowej (Dz.U.2013 poz.1480 z późn. zm.).", "BENEFICJENT": "CENTRUM MEDYCZNE DOBRY DOKTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Najlepiej w domu - usługi pielęgniarskie ze wsparciem psychologicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "82450.00", "WARTOSC": "123000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem niniejszego projektu jest wsparcie prorozwojowych usług doradczych o specjalistycznym charakterze świadczony firmie Mega-Pack Piotr Kurowski przez Innowator Elektrotechniki Sp. z o.o., którego oferta została wybrana przez Wnioskodawcę w trybie postępowania ofertowego zgodnie z zasadą konkurencyjności. Wskazany przez spółkę wykonawca usług: ? Jest Instytucją Otoczenia Biznesu, prowadzącą działalność na rzecz rozwoju przedsiębiorczości i innowacyjności, niedziałający dla zysku lub przeznaczający zysk na cele statutowe zgodnie z zapisami dokumentu założycielskiego spółki, posiada bazę materialną, techniczną i zasoby ludzkie oraz kompetencje niezbędne do świadczenia usług na rzecz sektora MŚP. Innowator spełnia powyższą definicję przez okres ponad 6 miesięcy, ? IOB posiada siedzibę na terenie RP (ul. Brukowa 12, 91-341 Łódź), ? Wykonawca świadczy usługi wysokiej jakości- usługi zostały ujęte w prowadzonej przez Polską Agencję Rozwoju Przedsiębiorczości Bazie Usług Rozwojowych (BUR), ? Innowator posiada potencjał umożliwiający realizację usług, które są przedmiotem projektu. W świadczenie usług będą zaangażowani pracownicy Wykonawcy, którzy posiadają wiedzę i doświadczenie, które są adekwatne do zakresu usług. Przedmiotowy projekt będzie obejmował takie usługi jak: 1. Opracowanie kampanii marketingowej/promocyjnej 2. Wsparcie w opracowaniu listy kluczowych klientów Zadania realizowane w ramach projektu to: 1. Świadczenie usługi opracowania kampanii marketingowej/promocyjnej 2. Wykonanie usługi wsparcia w opracowaniu listy kluczowych klientów", "BENEFICJENT": "MEGA PACK PIOTR KUROWSKI", "TYTUL": "Wykonanie specjalistycznych usług doradczych szansą na rozwój firmy Mega-Pack Piotr Kurowski", "DOFINANSOWANIE_UE_PER_CAPITA": 1.44}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "1125711.67", "WARTOSC": "1324366.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem głównym proj. jest powrót do pracy / wejście na r. pracy / utrzymanie zatrudnienia w okresie 1.12.2018-30.11.2020 przez 40 os. [36K/4M], mieszkańców woj. łódzkiego, gmin: Zgierz - miasto, Zgierz - gm. wiejska, Stryków,gmina Nowosolna, m.Łódź a wśród nich 10 pracujących opiekujących się dzieckiem w wieku do lat 3, w tym os. przebywających na urlopach macierzyńskich/rodzicielskich oraz 30 dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu/powrocie na r. pracy, w tym 28 biernych zaw. i 2 bezrobotnych w wyniku zapewnienia 40 miejsc opieki dla ich dzieci. Proj. zapewniając możliwość oddania dzieci do żłobka 40 rodzicom jest ukierunk. na godzenie życia rodzinnego i zawod., co przyczyni się do wzrostu aktywn. zawod. os. sprawujących opiekę nad dziećmi do lat 3. Proj. będzie promować równy dostęp K do zatrudn. (90% UP to K), zapewni też szanse rozwojowe dla dzieci ze specj. potrzebami m.in. poprzez zajęcia z wykorzyst. narzędzia DrOmnibus, terapii SI oraz logopedycznej.", "BENEFICJENT": "EDU - KONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Żłobek Groszek", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "79200.00", "WARTOSC": "216480.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Projekt dotyczy zwiększenia aktywności badawczo-rozwojowej przedsiębiorstwa \"Filter Service\" Sp. z o.o. przez inwestycję w infrastrukturę B+R, wykorzystywaną do prowadzenia prac badawczo-rozwojowych ukierunkowanych na opracowanie innowacyjnych produktów. Inwestycja pozwoli na realizację prac badawczo-rozwojowych, których wyniki będą podstawą do opracowania i wdrażania nowych produktów. Inwestycja poszerzy ofertę handlową Wnioskodawcy o usługi badawcze i rozwojowe oraz umożliwi zaprojektowanie nowych konstrukcji półmasek filtrujących. Projekt składa się z 3 zadań dotyczących zakupu specjalistycznej aparatury i wyposażenia B+R, stanowiących komplementarną całość. Projekt i jego bezpośrednie rezultaty przyczynią się do wdrażania innowacyjnych produktów z obszaru wyrobów włókienniczych (półmaski filtrujące), które są stosowane do ochrony układu oddechowego przed szkodliwym oddziaływaniem aerozoli ze stałą i ciekłą fazą rozproszoną (pyły, dymy, mgły). Projekt wpłynie na umocnienie pozycji rynkowej przedsiębiorstwa \"Filter Service\" Sp. z o.o. Poszerzenie oferty handlowej o usługi B+R i produkcja nowych produktów przyczyni się do wygenerowania nowych zysków. Przedsiębiorstwo zyska innowacyjność oraz będzie wykorzystywało najnowszą infrastrukturę B+R, dzięki której kadra uzyska nowe kompetencje, a w ofercie pojawią się usługi i produkty bazujące na nowej wiedzy.", "BENEFICJENT": "\"FILTER SERVICE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "INWESTYCJA W WYPOSAŻENIE B+R DO ROZWOJU INNOWACYJNYCH PRODUKTÓW", "DOFINANSOWANIE_UE_PER_CAPITA": 1.39}, {"DATA_KONIEC": "2018-04-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "872573.95", "WARTOSC": "1026557.59", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem proj. ODZYSKANE POTENCJAŁY jest przywrócenie zdolności do zatrudnienia osób uzależnionych, leczących się lub po ukończeniu terapii w placówkach służby zdrowia na terenie woj. Łódzkiego w okresie od lutego 2016 do kwietnia 2018r. Dzięki realizacji projektu zakładamy osiągnięcie następujących rezultatów: 19 uczestników P (4 K i 15 M) podejmie pracę; 30 osób (2 K i 28 M) uzyska kwalifikacje zawodowe; 43 osoby (8 K i 35 M) będą poszukiwały pracy, 60 uczestników (10 K i 50 M) zwiększy motywację do podjęcia pracy, poprawi umiejętność rozwiązywania problemów, podniesie pewność siebie i zwiększy swoje umiejetności. Grupa docelowa to osoby uzależnione, leczące się lub po ukończeniu terapii w placówkach służby zdrowia na terenie woj. łódzkiego: w Łodzi, Sokolnikach, Zgierzu i Męckiej Woli. Grupa ta charakteryzuje się niskim potencjałem życiowym, brakiem doświadczeń zawodowych, niskim wykształceniem, zamknięciem w swoim środowisku.Projekt kierujemy do 80 osób, K i M między 20 a 55 r.ż. Aby zrealizować zakładany cel i osiągnąć rezultaty, biorąc pod uwagę bariery, jakie muszą pokonać kobiety i mężczyźni biorący udział w projekcie, planowane są kompleksowe działania i indywidualne podejście do każdego z uczestników. Wybór działań podyktowany jest wieloletnim doświadczeniem w pracy z tą grupą odbiorców: warsztaty umiejętności społecznych i aktywizacji zawodowej, zajęcia aktywizacji społecznej i kulturalnej, kursy zawodowe i staże zawodowe. Każdy z uczestników objęty będzie wsparciem psychologa, z którym skonstruuje IPD oraz skorzysta z pomocy opiekuna, który pomoże mu w realizacji zadań projektowych, wesprze w sytuacji kryzysu, podtrzyma motywację do podjęcia pracy i reintegracji społecznej.", "BENEFICJENT": "FUNDACJA ARKA", "TYTUL": "ODZYSKANE POTENCJAŁY", "DOFINANSOWANIE_UE_PER_CAPITA": 1.06}, {"DATA_KONIEC": "2017-02-20", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "56000.00", "WARTOSC": "141450.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu jest zwiększenie poziomu handlu zagranicznego przedsiębiorstwa ADRIAN Fabryka Rajstop, należącym do sektora MŚP, w ramach typu projektu „opracowanie nowego modelu biznesowego przedsiębiorstwa zmierzającego do jego internacjonalizacji”. W ramach zadania, realizowanego w trakcie projektu, powstanie dzieło zawierające nowy model biznesowy internacjonalizacji wyrobów pończoszniczych przedsiębiorstwa ADRIAN Fabryka Rajstop, zmierzającego do wejścia na nowe rynki międzynarodowe. Wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie (CO01): 1 szt. Liczba przedsiębiorstw otrzymujących dotacje (CO02): 1 szt. Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CO06): 85 450,00 PLN Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności: 1 szt. Grupą docelową projektu są odbiorcy z Kanady, USA, Chin, Singapuru, Zjednoczonych Emiratów Arabskich, Uzbekistanu, Iranu, Rosji, Ukrainy i Republiki Południowej Afryki.", "BENEFICJENT": "ADRIAN FABRYKA RAJSTOP MAŁGORZATA ROSOŁOWSKA-POMORSKA", "TYTUL": "Opracowanie nowego modelu biznesowego internacjonalizacji przedsiębiorstwa ADRIAN Fabryka Rajstop zmierzającego do wejścia z produktami pończoszniczymi na rynki wybranych państw Europy Wschodniej, Ameryki Północnej, Azji oraz Afryki.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.98}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "879006.27", "WARTOSC": "1034125.03", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Głównym celem projektu jest ułatwienie powrotu do sprawności ruchowej, zawodowej poprzez rehabilitację mieszkańców woj. łódzkiego (powiaty: M. Łódź, łódzki wschodni, pabianicki, zgierski) powyżej 50 r.ż z chorobami układu kostno – stawowego, mięśniowego i tkanki łącznej, których stan zdrowia umożliwia podjęcie rehabilitacji w trybie ambulatoryjnym. Będą to osoby najbardziej narażone na opuszczenie rynku pracy z powodu czynników zdrowotnych lub najbardziej bliskie powrotowi na rynek pracy w wyniku świadczeń rehabilitacyjnych. Cel główny przyczyni się do realizacji celu szczeg. poprzez wdrożenie Programu Rehabilitacji Leczniczej dla mieszk. woj. łódzkiego oraz realizację 6 kroków opisanych w ramach schematu postępowania - zapewnienie wsparcia w postaci kompleksowej opieki rehabilitacyjnej i psychoedukacyjnej.Grupa docelowa: 700 osób (300 M, 400K z uwagi na fakt, że większą liczbę osób wymagających rehabilitacji stanowią kobiety). Projekt będzie realizowany w okresie 08.2018-06.2021 Projekt wpłynie pozytywnie na: wzrost motywacji do utrzymywania wyuczonych zachowań zdrowotn., zmniejszenie czynników ryzyka chorób układu kostno - stawowego, mięśniowego i tkanki łącznej, poprawę stanu zdrow. osób powyżej 50 r. życia, szybszy powrót do pracy, przedłużenie aktywności zawodowej, stosowanie dobrych nawyków i postaw zdrowotnych, zmniejszenie czynników ryzyka chorób układu kostno - stawowego, mięśniowego i tkanki łącznej. Zadania: 1.Konsultacja lekarza podstawowej opieki zdrowotnej (Krok1); 2. I rehabilitacyjna porada lekarska (Krok 2); 3.Rehabilitacja z elementami edukacji w zakresie codziennej aktywności fizycznej - zabiegi fizjoterapeutyczne(Krok 3); 4.Warsztaty psychoedukacyjne (Krok 4); 5.Końcowa konsultacja - II rehabilitacyjna porada lekarska(Krok 5); 6.Ocena skuteczności programu - III rehabilitacyjna porada lekarska (Krok 6).", "BENEFICJENT": "BIMED KOMUŃSKA SPÓŁKA JAWNA", "TYTUL": "Kompleksowa rehabilitacja gwarantem szybkiego powrotu do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "703849.72", "WARTOSC": "828058.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Grupa docelowa zg. z Regulaminem Konkursu i SZOOP RPO WŁ: 34 osoby [33K/1M], które uczą się / pracują lub zamieszkują na obszarze woj. łódzkiego gminy: Zgierz, Aleksandrów Łódzki, Góra św. Małgorzaty (w rozumieniu przepisów KC), w tym: - 26 os. pracujących [25K/1M] opiekujących się dzieckiem w wieku do lat 3 przebywających na urlopie macierzyńskim, rodzicielskim, wychowawczym (zgodnie z def. w regul. konkursu), - 8 os. bez pracy (bezrobotnych / biernych zawod.), dla których opieka nad dzieckiem do lat 3 stanowi barierę w wejściu na r. pracy. Celem głównym proj. jest umożliwienie powrotu do pracy dla gr. 34 osób (33K, 1M), mieszkańców woj. łódzkiego (gmin: Zgierz, Aleksandrów Łódzki, Góra św. Małgorzaty), w tym 26 pracujących - przebywających na urlopach macierzyńskich/wychow. i 8 pozostających bez pracy, opiekującymi się dziećmi do lat 3 poprzez zapewnienie 34 miejsc u opiekunów dziennych oraz aktywiz. zawod.(doradztwo, szkol.) dla 8 os. bez pracy w okresie 1.05.2017-30.04.2019.\" W ramach proj. nie będzie zawierane formalne partnerstwo z gminami, ale będzie on realiz. we współpracy z nimi. Zadania: 1. Stworzenie 34 miejsc opieki w postaci usług opiekuna dziennego cz. I: Szkolenia na opiekuna dziennego. 9 osób z wybranych gmin odbędzie 160 h szkolenia na dziennego opiekuna. 2. Stworzenie 34 miejsc opieki w postaci usług opiekuna dziennego cz. II: Doposażenie i organizacja opieki. Na terenie każdej z gmin rozpocznie działalność 3 opiekunów dziennych. Każdy będzie miał pod opieką od 3 do 5 dzieci w wieku do 3 lat. 3. Aktywizacja zawod. 8 osób bez pracy poprzez doradztwo zawod. oraz szkolenia zg. ze stworzonym IPD. Zakładamy, że os. te znajdą zatrud. w okresie 6 m-cy od rozpoczęcia udziału w projekcie.Planowana efektywność zatrudnieniowa dla K wynosi min. 40%. Zatem w wyniku projektu min. 4 os. spośród 8 objętych aktywizacją zawod. podejmą zatrudnienie, a 26 powróci do pracy po przerwie związanej z urlopem macierzyńskim / rodzicielskim / wychowawczym", "BENEFICJENT": "FUNDACJA UWOLNIENIE", "TYTUL": "Dzienny opiekun - domowy system opieki", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "15000.00", "WARTOSC": "36900.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu jest zwiększenie poziomu handlu zagranicznego spółki poprzez opracowanie nowego modelu biznesowego przedsiębiorstwa w celu wejścia na nowe zagraniczne rynki zbytu. Realizacja projektu będzie miała bezpośredni wpływ na zwiększenie poziomu internacjonalizacji przedsiębiorstwa, a także konkurencyjności oraz rozpoznawalności marki Ultra-Viol na rynkach zagranicznych. Poprzez intensyfikację stopnia umiędzynarodowienia działalności, firma swoje produkty będzie oferować na nowych rynkach zbytu za granicą, co będzie miało odzwierciedlenie w zwiększeniu liczby odbiorców, a tym samym potencjalnym wzroście sprzedaży i przychodów z działalności eksportowej. Grupą docelową będą zagraniczne podmioty głównie z branży medycznej, kosmetycznej i farmaceutycznej, ale także przetwórstwa rolno-spożywczego. Wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie (CI01)–1 przedsiębiorstwo Liczba przedsiębiorstw otrzymujących dotacje (CI02)–1 przedsiębiorstwo Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje)(CI06)-21900,00 PLN Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności–1 szt.", "BENEFICJENT": "\"ULTRA-VIOL\" SPÓŁKA JAWNA PIETRAS, PURGAŁ, WÓJCIK", "TYTUL": "Rozwój działalności eksportowej spółki poprzez opracowanie modelu biznesowego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.26}], "children": [{"name": "Oświata i wychowanie", "value": 1402.3446169790443, "v": "79,83 mln zł", "v_zmiana": 11.8, "v_kierunek": "mniej", "procent": "0.3 zł", "v_pc": "1402,34 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "30.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 626.7935858701188, "v": "35,68 mln zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Przedszkola", "value": 319.95058125032944, "v": "18,21 mln zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 222.89039786400602, "v": "12,69 mln zł", "v_zmiana": 54.5, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Licea ogólnokształcące", "value": 51.68118147165768, "v": "2,94 mln zł", "v_zmiana": 22.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 38.36694461522247, "v": "2,18 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 33.46868854186794, "v": "1,91 mln zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 30.933072774859912, "v": "1,76 mln zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 28.74458465808288, "v": "1,64 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 27.158081118586306, "v": "1,55 mln zł", "v_zmiana": 4.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 7.126781429499904, "v": "405,72 tys zł", "v_zmiana": 40.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.128844174322401, "v": "348,91 tys zł", "v_zmiana": 27.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 4.157468952554937, "v": "236,68 tys zł", "v_zmiana": 44.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 3.8995884347169283, "v": "222,00 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Inne formy wychowania przedszkolnego", "value": 1.0448158232183948, "v": "59,48 tys zł", "v_zmiana": 32.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1062.1932085580281, "v": "60,47 mln zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1062,19 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "18.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "8.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 717.5722633455708, "v": "40,85 mln zł", "v_zmiana": 48.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 269.759780076938, "v": "15,36 mln zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 49.14900226598043, "v": "2,80 mln zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 22.538549245551472, "v": "1,28 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 3.0796270793444465, "v": "175,32 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.09398654464332765, "v": "5,35 tys zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 503.5068973633824, "v": "28,66 mln zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "503,51 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "54.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "63.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Lokalny transport zbiorowy", "value": 373.76698115196115, "v": "21,28 mln zł", "v_zmiana": 8.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Drogi publiczne gminne", "value": 94.81212211702295, "v": "5,40 mln zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 29.161535596971667, "v": "1,66 mln zł", "v_zmiana": 236.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 5.7662584974266196, "v": "328,27 tys zł", "v_zmiana": 55.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 302.6659744594144, "v": "17,23 mln zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "302,67 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "48.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "33.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 262.43647227247976, "v": "14,94 mln zł", "v_zmiana": 3.6, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 15.392958948866132, "v": "876,31 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 12.069065326986244, "v": "687,08 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 9.128878076200179, "v": "519,70 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.6385998348820463, "v": "207,14 tys zł", "v_zmiana": 35.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 236.71936570113647, "v": "13,48 mln zł", "v_zmiana": 22.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "236,72 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "55.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "57.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 97.7002554058564, "v": "5,56 mln zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 43.3234435876267, "v": "2,47 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zakłady gospodarki komunalnej", "value": 29.325461715470148, "v": "1,67 mln zł", "v_zmiana": 27.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 28.771511004935974, "v": "1,64 mln zł", "v_zmiana": 52.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 15.299190043738692, "v": "870,97 tys zł", "v_zmiana": 190.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 7.716623513499272, "v": "439,30 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 7.176897539039857, "v": "408,57 tys zł", "v_zmiana": 80.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 4.289485499481811, "v": "244,20 tys zł", "v_zmiana": 55.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 3.1164973914876426, "v": "177,42 tys zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 229.63449331623602, "v": "13,07 mln zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "229,63 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "40.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "39.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 78.16686890688402, "v": "4,45 mln zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Zasiłki stałe", "value": 33.600792566178924, "v": "1,91 mln zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 32.35107115881185, "v": "1,84 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 27.77735776142212, "v": "1,58 mln zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 26.156575207714873, "v": "1,49 mln zł", "v_zmiana": 1.4, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Dodatki mieszkaniowe", "value": 11.373091921516275, "v": "647,46 tys zł", "v_zmiana": 9.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.27105394438687, "v": "584,72 tys zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 6.947205290800824, "v": "395,50 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.744147271162325, "v": "156,22 tys zł", "v_zmiana": 46.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.22806091798556097, "v": "12,98 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Centra integracji społecznej", "value": 0.01826836937237612, "v": "1,04 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 177.3523286901228, "v": "10,10 mln zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "177,35 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "14.7% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "46.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki mieszkaniowej", "value": 168.06546874176607, "v": "9,57 mln zł", "v_zmiana": 4.1, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 6.207163133025348, "v": "353,37 tys zł", "v_zmiana": 58.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.0796968153313777, "v": "175,32 tys zł", "v_zmiana": 89.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 171.65550756205099, "v": "9,77 mln zł", "v_zmiana": 15.5, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "171,66 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "10.0% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Instytucje kultury fizycznej", "value": 80.4906987651285, "v": "4,58 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Obiekty sportowe", "value": 69.9590293172197, "v": "3,98 mln zł", "v_zmiana": 19.0, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Pozostała działalność", "value": 12.395919829963638, "v": "705,69 tys zł", "v_zmiana": 62.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 8.809859649739149, "v": "501,54 tys zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 119.84932582690719, "v": "6,82 mln zł", "v_zmiana": 358.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "119,85 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "150.7% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "130.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 117.04469005252156, "v": "6,66 mln zł", "v_zmiana": 437.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Cmentarze", "value": 2.388238156299953, "v": "135,96 tys zł", "v_zmiana": 223.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.335725201566864, "v": "19,11 tys zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.08067241651882169, "v": "4,59 tys zł", "v_zmiana": 97.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 80.0491334820566, "v": "4,56 mln zł", "v_zmiana": 3.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "80,05 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "68.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "66.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 28.087617910028282, "v": "1,60 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 27.91196051221697, "v": "1,59 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Muzea", "value": 13.335909641834565, "v": "759,20 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 10.713645417976776, "v": "609,92 tys zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 61.193344165539536, "v": "3,48 mln zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "61,19 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "19.8% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 61.16360220625692, "v": "3,48 mln zł", "v_zmiana": 14.8, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc dla repatriantów", "value": 0.029741959282615183, "v": "1,69 tys zł", "v_zmiana": 64.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 44.900530309684, "v": "2,56 mln zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "44,90 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "65.3% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "68.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 41.8163563385972, "v": "2,38 mln zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 1.6010024767693092, "v": "91,14 tys zł", "v_zmiana": 62.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.5269721934339264, "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.4588866834126719, "v": "26,12 tys zł", "v_zmiana": 1354.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.2547032268263978, "v": "14,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Ochotnicze straże pożarne", "value": 0.242609390644487, "v": "13,81 tys zł", "v_zmiana": 94.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Informatyka", "value": 38.93592861283353, "v": "2,22 mln zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "38,94 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "746.5% ", "v_pc_diff_word": "więcej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "4556.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 38.93592861283353, "v": "2,22 mln zł", "v_zmiana": 30.4, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 36.030115055595566, "v": "2,05 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "36,03 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "77.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "80.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 27.78248555217903, "v": "1,58 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5.789828031407542, "v": "329,61 tys zł", "v_zmiana": 13.9, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.4866619824693919, "v": "84,63 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "value": 0.9711394895396019, "v": "55,29 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 30.249157020147905, "v": "1,72 mln zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "30,25 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "74.2% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "64.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 17.668089901456202, "v": "1,01 mln zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Lecznictwo ambulatoryjne", "value": 9.35913260376961, "v": "532,81 tys zł", "v_zmiana": 33.3, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 2.528957649001388, "v": "143,97 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.6929768659207082, "v": "39,45 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 15.611765181190608, "v": "888,76 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "15,61 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.1% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "76.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 15.611765181190608, "v": "888,76 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 7.486409211473942, "v": "426,19 tys zł", "v_zmiana": 20.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "7,49 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "0.0% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "28.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.6672485025206845, "v": "208,77 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.615644047849075, "v": "205,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19649036519173005, "v": "11,19 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.0070262959124523525, "v": "0,40 tys zł", "v_zmiana": 99.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Leśnictwo", "value": 0.4916650564738534, "v": "27,99 tys zł", "v_zmiana": 859.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,49 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "85.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "72.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.4916650564738534, "v": "27,99 tys zł", "v_zmiana": 859.8, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 0.4370447399392226, "v": "24,88 tys zł", "v_zmiana": 18.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,44 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "89.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 0.3998051959458273, "v": "22,76 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.03723954399339528, "v": "2,12 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.006081259112227512, "v": "0,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,01 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.9% ", "v_pc_diff_word": "mniej", "wlk": "powyżej 50000", "v_wlk_pc_diff": "99.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.006081259112227512, "v": "0,35 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}]}