{"gmina": "gmina miejsko-wiejska Aleksandrów Łódzki", "kod_gus": "051011500000", "podregion_eurostat": "PL712", "ludnosc": 30980, "budzet": {"dochody": "158,28 mln zł", "wydatki": "166,17 mln zł", "wydatki_zmiana": 21.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 16.2, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "6,76 mln zł", "wydatki": "9,16 mln zł", "wydatki_zmiana": 40.4, "wydatki_kierunek": "więcej", "dochody_zmiana": 56.9, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": -1.5272976000000238}, {"date": "2016-12-31", "value0": 0, "value1": -1.5272976000000238}, {"date": "2017-01-01", "value0": 0, "value1": 4.833170279999912}, {"date": "2017-12-31", "value0": 0, "value1": 4.833170279999912}, {"date": "2018-01-01", "value0": 0, "value1": -1.063373499999851}, {"date": "2018-12-31", "value0": 0, "value1": -1.063373499999851}, {"date": "2019-01-01", "value0": 0, "value1": -7.897744130000085}, {"date": "2019-12-31", "value0": 0, "value1": -7.897744130000085}], "dochod_ue": "0,00 tys zł", "dotacje_ue": {"gmina": "67,07 mln zł", "gmina_pc": "2164.9 zł", "powiat": "16,42 mln zł", "powiat_pc": "529.8 zł", "wojewodztwo": "39,62 mln zł", "wojewodztwo_pc": "1278.8 zł"}, "wydatki_biezace_ue": "270,33 tys zł", "wydatki_inwestycje_ue": "11,91 mln zł", "janosik": {"dochody": "383,00 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-06-16", "DOFINANSOWANIE": "13569710.41", "WARTOSC": "19119710.08", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Głównym celem projektu jest poprawa stanu środowiska naturalnego na terenie gminy Aleksandrów Łódzki, w szczególności poprawa jakości powietrza atmosferycznego. Realizacja projektu zt. „Termomodernizacja zasobów mieszkaniowych w Gminie Aleksandrów Łódzki” polegać będzie na przeprowadzeniu prac termomodernizacyjnych wraz z zastosowaniem Odnawialnych Źródeł Energii, w 104 budynkach. Zakres inwestycji obejmuje : modernizacje systemu c.o. oraz c.w.u. – montaż pomp ciepła, ocieplenie ścian zewnętrznych warstwą styropianu (26 675m2), ocieplenie stropodachu, wymianie drzwi i okien, modernizacje wentylacji grawitacyjnej. Realizacja przedmiotowego projektu skierowana jest na zwiększenie efektywności energetycznej w sektorze mieszkaniowym która w znaczący sposób wpłynie na zmniejszenie zużycia energii, a co za tym idzie zmniejszenie emisji szkodliwych substancji do atmosfery. Projekt skierowany jest do osób mieszkających w zasobach komunalnych i socjalnych Gminy (ok.999 osób).Dzięki przeprowadzeniu termomodernizacji możliwe będzie zmniejszenie koszów utrzymania zasobów mieszkaniowych, zwiększenie komfortu użytkowania budynków oraz poprawa jakości życia mieszkańców regionu. Dzięki zastosowaniu pomp ciepła zwiększy się udział wykorzystania energii ze źródeł odnawialnych. Realizacja projektu zgodnie z planowanym zakresem przyczyni się do wzrostu świadomości mieszkańców na temat możliwości oszczędzania energii i wykorzystania OZE. Sumaryczne zużycie energii pierwotnej w stanie obecnym wynosi 10 502 088,89 kWh/rok. W wyniku realizacji działań termomodernizacyjnych wartość ta wynosić będzie 789 138,89 kWh/rok. Zgodnie z powyższym robocze zużycie energii pierwotnej ulegnie zmniejszeniu o 9 712 950,00 kWh/rok. Co więcej, realizacja projektu przyczyni się także do ograniczenia emisji gazów cieplarnianych w postaci dwutlenku węgla o 3 241,76 MgCO2/rok, czyli 95,44%, co przedstawia się następująco: CO2: przed modernizacją 3 505,14 MgCO2/rok, po modernizacji 263,38 MgCO2/rok.", "BENEFICJENT": "GMINA ALEKSANDRÓW ŁÓDZKI", "TYTUL": "Termomodernizacja zasobów mieszkaniowych w Gminie Aleksandrów Łódzki", "DOFINANSOWANIE_UE_PER_CAPITA": 438.01}, {"DATA_KONIEC": "2023-04-30", "DATA_START": "2020-11-01", "DOFINANSOWANIE": "8255262.71", "WARTOSC": "11013701.62", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).Rezultatem projektu będzie innowacyjne narzędzie pozwalające na półautomatyczne tworzenie nowych poziomów do gier we współpracy z projektantem poziomów. W ramach prac B+R zostanie opracowany system przeznaczony do wykorzystania w produkcji gier komputerowych w celu przyspieszenia prac nad nowymi lokacjami, jednocześnie pozwalając przy tym na bardziej agresywną iteracyjną pracę nad kluczowymi mechanikami w grze. System będzie unikalnym rozwiązaniem na skalę międzynarodową. Proces generowania poziomów dzięki zastosowaniu narzędzia będzie znacząco przyspieszony. Zaawansowana warstwa oceniająca oraz algorytmy testujące pozwolą na generacje poziomów spójnych logicznie oraz będących zbalansowanymi w kontekście rozgrywki. Dzięki wykorzystaniu maszynowego uczenia system będzie w stanie uczyć się wizji projektanta poziomów. Do grup docelowych, będących odbiorcami rezultatu projektu należy zaliczyć przede wszystkim producentów gier komputerowych, dla których to narzędzie będzie sposobem na zmniejszenie kosztów produkcji oraz tworzenie gier opartych o dynamiczną kreacje map w trakcie rozgrywki. Przedmiot niniejszego wniosku ma na celu zaadresowanie dwóch kluczowych potrzeb rynku. Po pierwsze deficytu narzędzi przyspieszających proces tworzenia gier, a w szczególności w zakresie tworzenia poziomów. Po drugie braku inteligentnych generatorów, które w odpowiedni sposób dostosowywałyby się do wizji projektanta gry i tworzyłyby rezultaty w zadowalającej jakości. Wprowadzenie wyników badań przemysłowych i prac rozwojowych do własnej działalności gospodarczej Wnioskodawcy nastąpi poprzez rozpoczęcie sprzedaży usług na bazie uzyskanych wyników projektu [...]", "BENEFICJENT": "SPACEWALKERS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Inteligentny system kreacji map do gier 3D oparty na platformie Unreal Engine wykorzystujący techniki uczenia maszynowego", "DOFINANSOWANIE_UE_PER_CAPITA": 266.47}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "5300240.00", "WARTOSC": "11853264.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Wnioskodawca zamierza zrealizować projekt polegający na inwestycji w infrastrukturę do prowadzenia badań w zakresie: 1. Budowy hali do prowadzenia badań wraz z pomieszczeniami biurowo – socjalnymi; 2. Zakupu 2 podstawowych maszyn do realizacji badań: Linia do prelaminacji szkła, Autoklaw do laminacji szkła; 3. Zakupu pozostałych urządzeń oraz oprogramowania do realizacji badań. Nowe i innowacyjne technologie opracowane w ramach projektu pozwolą na badania i opracowanie innowacyjnych produktów szkła laminowanego: 1. Paneli szkła bezpiecznego, lżejszych i cieńszych o 20% od istniejących na rynku, 2. Paneli szkła bezpiecznego, wzmocnionych i nie produkowanych dotychczas w Polsce, 3. Paneli szkła bezpiecznego i antyhuraganowego, z użyciem materiałów tańszych o 35% od obecnie używanych, 4. Paneli szkła kuloodpornego, lżejszych i cieńszych o 8% niż dotychczasowo produkowane, 5. Paneli szkła architektonicznego z zastosowaniem wewnętrznych elementów metalowych, 6. Paneli szkła laminowanego multifunkcyjnego inteligentnego (np. szkło bezpieczne, ogrzewane, ognioodporne w jednym panelu szkła laminowanego). Celem projektu jest wytworzenie i zakup infrastruktury służącej do prowadzenia prac B+R, co jest zgodne z celem działania I.2 RPO WŁ 2014-2020 - zwiększenie aktywności badawczo-rozwojowej przedsiębiorstw. W następstwie tej inwestycji Spółka będzie dysponowała odpowiednim zapleczem do podjęcia prac B+R zmierzających do opracowania technologii laminowania szkła płaskiego i giętego o zwiększonej funkcjonalności w systemie autoklawowym. Planowane technologie umożliwią połączenie zalet obydwu technologii laminowania: autoklawowej i bezutoklawowej. Dotyczy to w szczególności: 1. Obniżenia kosztów produkcyjnych produkcji szkła specjalistycznego o zwiększonej funkcjonalności o co najmniej 35%, 2. Produkcji szkła specjalistycznego o zwiększonej funkcjonalności w systemie autoklawowym z użyciem procesu prelaminacji, co pozwoli na przyśpieszenie produkcji o co najmniej", "BENEFICJENT": "GLASS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Inwestycje w badania nad opracowaniem innowacyjnej technologii laminowania autoklawowego szkła płaskiego i giętego o zwiększonej funkcjonalności", "DOFINANSOWANIE_UE_PER_CAPITA": 171.08}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "4550601.10", "WARTOSC": "7471081.26", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Głównym celem projektu jest poprawa jakości powietrza w powiecie poprzez redukcję emisji zanieczyszczeń do atmosfery. Projekt będzie realizowany na terenie powiatu zgierskiego w Aleksandrowie Łódzkim. Grupą docelową są głównie mieszkańcy Aleksandrowa Łódzkiego i powiatu zgierskiego. Zakres rzeczowy obejmuje: Budowę hali sportowej w standardzie pasywnym przy Zespole Licealno-Sportowym w Aleksandrowie Łódzkim. Projekt jest zgodny z koncepcją uniwersalnego projektowania opartego na 7 regułach: równe szanse dla wszystkich, elastyczność, proste i intuicyjne korzystanie, łatwo dostrzegalne inf., tolerancja dla błędów, niski poziom wysiłku fizycznego, odpowiednie wymiary i przestrzeń. Na potrzeby realizacji projektu opracowano Program Funkcjonalno-Użytkowy. Nie przewiduje się zagrożeń dla realizacji projektu: kwestie własnościowe są uregulowane, Powiat dysponuje doświadczoną kadrą, środki na pokrycie wkładu własnego zostaną zabezpieczone w budżecie Powiatu. Projekt ma prawidłowo skonstruowane wskaźniki oceny i wywoła znaczne oddziaływanie dla regionu: Produkty: Liczba budynków uwzględniających standardy budownictwa pasywnego: 1,00 [szt.], Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami: 1,00 [szt.]. Rezultaty: Szacowany roczny spadek emisji gazów cieplarnianych: 0,08 t równoważnika CO2/rok. Projekt jest kompleksowy i gotowy do wdrożenia. Wnioskodawca, jako jednostka samorządu terytorialnego spełnia wymogi kwalifikowalności wynikające z RPO WŁ na lata 2014 – 2020. Przedsięwzięcie jest wykonalne pod względem technicznym; technologie wykonania robót, zastosowane materiały będą ogólnie dostępne i znane, a rozwiązania techniczne będą prawidłowe pod względem funkcjonalnym oraz zgodne z obowiązującymi normami prawnymi.", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "\"Sportowa szkoła - modernizacja bazy sportowej placówek oświatowych Powiatu Zgierskiego. Budowa hali sportowej przy Zespole Licealno-Sportowym w Aleksandrowie Łódzkim\"", "DOFINANSOWANIE_UE_PER_CAPITA": 146.88}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-11-23", "DOFINANSOWANIE": "4355101.29", "WARTOSC": "7502388.85", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Przedmiotem projektu jest budowa pasywnej hali sportowej w Bełdowie, z której przede wszystkim korzystać będą dzieci z przedszkola publicznego oraz uczniowie szkoły podstawowej. Budynek będzie spełniał parametry budynku pasywnego, o bardzo niskim zapotrzebowaniu na energię do ogrzania wnętrza ( 11 kWh/m2 rok), w którym komfort termiczny zapewniony będzie przez pasywne źródła ciepła (użytkownicy, urządzenia elektryczne, bezpośrednie zyski ciepła z promieniowania słonecznego poprzez odpowiednio zaprojektowany układ okien i przeszkleń w budynku, kolektory słoneczne, ciepło odzyskiwane z wentylacji, pompę ciepła, ogniwa fotowoltaiczne czy mini turbiny wiatrowe). Projektowany budynek będzie parterowy o powierzchni użytkowej ok. 815 m2. Szacowany spadek emisji gazów cieplarnianych (CI34) wyniesie 25,87 ton równoważnika CO2/rok. Projekt ma charakter demonstracyjny. Realizacja projektu spowoduje: znaczące ograniczenie zużycia energii pierwotnej dla funkcjonowania obiektu co przełoży się na niskie koszty eksploatacji budynku, redukcję zanieczyszczeń powietrza, zmniejszenie emisji CO2, wykorzystanie OZE poprzez zastosowanie pompy ciepła, kolektorów słonecznych, ogniw fotowoltaicznych i turbin wiatrowych, przyczyni się do niwelowania barier dla wdrażania nowych rozwiązań (wykorzystania alternatywnych źródeł energii) i promocji rozwiązań budownictwa pasywnego oraz wykorzystania OZE wśród lokalnej społeczności. W koncepcji projektowania uniwersalnego, zgodnie z „Wytycznymi w zakresie realizacji zasady równości szans i niedyskryminacji (…)”zapewniono bezkolizyjne korzystanie dla osób niepełnosprawnych w obiektach użyteczności publ. Planuje się dla niepełnosprawnych: szatnie, wc, miejsca parkingowe; pochylnię. W projekcie kobiety i mężczyźni mają tą samą wartość społeczną, równe: prawa, obowiązki, dostęp do zasobów (środki finansowe, szanse rozwoju), z których mogą korzystać. Zasada ta ma gwarantować możliwość wyboru drogi życiowej bez ograniczeń wynikających ze stereotypów płci.", "BENEFICJENT": "GMINA ALEKSANDRÓW ŁÓDZKI", "TYTUL": "BUDOWA PASYWNEJ HALI SPORTOWEJ W BEŁDOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 140.57}, {"DATA_KONIEC": "2018-10-30", "DATA_START": "2016-10-07", "DOFINANSOWANIE": "2450114.80", "WARTOSC": "4451750.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Przedmiotem projektu jest budowa pasywnego budynku użyteczności publicznej w Gminie Aleksandrów Łódzki, wszystkie pomieszczenia będą zajmowane przez Urząd Miejski oraz jednostki mu podległe (Poradnię Psychologiczno - Pedagogiczną) Dodatkowo w sali konferencyjnej, odbywać będą się spotkania, konferencje, szkolenia, wydarzenia kulturalne, wystawy, organizowane przez Gminę Aleksandrów, dla mieszkańców oraz stowarzyszeń działających na terenie Aleksandrowa Łódzkiego. Szacowana liczba podmiotów korzystających z budynku to ok. 30. (1000 osób/rok).Budynek będzie spełniał parametry budynku pasywnego, o bardzo niskim zapotrzebowaniu na energię do ogrzania wnętrza ( 11 kWh/m2 rok), w którym komfort termiczny zapewniony będzie przez pasywne źródła ciepła (użytkownicy, urządzenia elektryczne, bezpośrednie zyski ciepła z promieniowania słonecznego poprzez odpowiednio zaprojektowany układ okien i przeszkleń w budynku, kolektory słoneczne, ciepło odzyskiwane z wentylacji, pompę ciepła, ogniwa fotowoltaiczne czy mini turbiny wiatrowe). Projektowany budynek będzie dwukondygnacyjny o powierzchni użytkowej ok. 600 m2.Powierzchnia zabudowy budynku wynosi ok. 360 m2.Kubatura budynku ok. 2500 m3. Realizacja projektu spowoduje: znaczące ograniczenie zużycia energii pierwotnej dla funkcjonowania obiektu co przełoży się na niskie koszty eksploatacji budynku, redukcję zanieczyszczeń powietrza, zmniejszenie emisji CO2, wykorzystanie OZE poprzez zastosowanie pompy ciepła, kolektorów słonecznych, ogniw fotowoltaicznych i turbin wiatrowych, przyczyni się do niwelowania barier dla wdrażania nowych rozwiązań (wykorzystania alternatywnych źródeł energii), i promocji rozwiązań budownictwa pasywnego oraz wykorzystania OZE wśród lokalnej społeczności Projekt ma charakter demonstracyjny, a rozwiązania w nim zawarte stanowią innowację na skalę europejską potwierdzoną opinią wydaną przez Wydział Organizacji i Zarządzania PŁ – Katedrę Systemów Zarządzania i Innowacji.", "BENEFICJENT": "GMINA ALEKSANDRÓW ŁÓDZKI", "TYTUL": "BUDOWA PASYWNEGO BUDYNKU UŻYTECZNOŚCI PUBLICZNEJ W GMINIE ALEKSANDRÓW ŁÓDZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 79.08}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "2126446.25", "WARTOSC": "3914262.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt dotyczy badań nad zastosowaniem technologii RFID UHF do identyfikacji zasobów zlokalizowanych w złożonym otoczeniu metalowym (tj. szczelne elektromagnetycznie (EM) szafy metalowe). Prace skupiały się będą wokół uzyskania lepszych parametrów odczytu w tym: -skuteczny odczyt dla dużej liczby tagów zlokalizowanych we wnętrzu szafy metalowej, co będzie możliwe dzięki zastosowaniu rozwiązań zapewniających efektywniejsze rozprowadzenie fal w całej przestrzeni i redukcje stref martwych lub o niskiej jakości pola. -umożliwiający efektywną implementacje w szafach wieloskrytkowych w tym skuteczny odczyt w małych przestrzeniach metalowych o wysokiej szczelności EM (obecnie takie warunki uniemożliwią poprawne działanie osprzętu RFID). Innowacyjny produkt zakłada implementacje IoT dla potrzeb usprawnienia procesów gospodarowania majątkiem (dokumenty, narzędzia, wyposażenie) i organizacji procesów zarządzania odzieżą roboczą. Rezultaty odpowiadają na potrzeby przemysłu 4.0. i zakładają uzyskanie znaczącego postępu względem oferty obecnej. Będą to 2 typy produktów identyfikujących zasoby zlokalizowane we wnętrzu szaf: -z półkami w których możliwe będzie przechowywanie dużej liczby dowolnie rozmieszczonych tagów (korzystnie ponad 1000) -wieloskrytkowych, realizując potrzebę ograniczonego dostępu do małych magazynów (np. do wydawania przypisanej do pracownika odzieży czystej) z jednoczesną ewidencją ich stanu. Projekt realizowany będzie przez Techmark (TM) (+podwykonawstwo, które nie dotyczy kluczowych wyzwań badawczych) w 3 etapach przez 25 miesięcy w okresie 01.10.2019–31.10.2021. -Etap 1 (BP) - rozwiązanie kluczowych problemów w warunkach laboratoryjnych w środowisku uproszczonym -Etap 2 (PR) - opracowanie prototypów nowych produktów, ich demonstracja i walidacja w warunkach opera", "BENEFICJENT": "TECHMARK L. OGŁOZA S. ZDZIECHOWSKI SPÓŁKA JAWNA", "TYTUL": "Badania nad zastosowaniem fal radiowych w meblach metalowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 68.63}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-09-07", "DOFINANSOWANIE": "2086801.22", "WARTOSC": "2823284.92", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Problemami infrastruktury Domu Pomocy Społecznej w Rąbieniu są: ? zły stan pozostałej stolarki okiennej i drzwiowej, liczne ubytki i nieszczelności, współczynnik przenikania ciepła jest niezgodny z obecnie obowiązującymi normami, ? przegrody zewnętrzne mają niezadowalające wartości współczynnika przenikania ciepła. ? duże zużycie ciepła, ? niespełniający aktualnych standardów i niskosprawny system grzewczy Celem bezpośrednim projektu pn. „Termomodernizacja budynków Domu Pomocy Społecznej w Rąbieniu” jest poprawa efektywności energetycznej infrastruktury sektora publicznego poprzez głęboką termomodernizację budynków użyteczności publicznej w powiecie zgierskim. Budynki placówki wymagają modernizacji energetycznej skutkującej poprawą efektywności energetycznej infrastruktury sektora publicznego o co najmniej 25%. Cel zostanie osiągnięty poprzez ocieplenie stropodachu, ocieplenie stropu ostatniej kondygnacji, ocieplenie ścian zewnętrznych, wymiana stolarki okiennej i drzwiowej, modernizację c.o. i systemu c.w.u., montaż pompy ciepła do wspomagania c.w.u. powietrze/woda, modernizację węzła cieplnego, wymianę oświetlenia na energooszczędne oraz budowę ogniw fotowoltaicznych. Realizacja projektu przyczyni się do ograniczenia degradacji lokalnego środowiska w wyniku zmniejszenia udziału emisji zanieczyszczeń (w tym CO2) do powietrza. Nastąpi poprawa jakości powietrza, co wpłynie na komfort życia w powiecie zgierskim i wzrost aktywności społecznej. Odbiorcami projektu będą wszyscy mieszkańcy regionu.", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW DOMU POMOCY SPOŁECZNEJ W RĄBIENIU", "DOFINANSOWANIE_UE_PER_CAPITA": 67.35}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "1952906.78", "WARTOSC": "3814607.96", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Bezpośrednim celem projektu jest budowa i wyposażenie nowoczesnej poradni SP ZOZ, która będzie zlokalizowana w Aleksandrowie Łódzkim, przy ul. Pabianickiej 50/52, wraz z jej pełnym dostosowaniem do potrzeb osób niepełnosprawnych, w okresie 03.04.2017r. – 31.08.2018r. W ramach zaplanowanej infrastruktury dojdzie do utworzenia nowej jednostki świadczącej usługi w zakresie badań kardiologicznych, onkologicznych i świadczenia usług medycznych w Poradni Zdrowia Psychicznego dla Dzieci. Do nowego budynku zostaną także przeniesione Filia Przychodni Ambulatoryjnej Opieki Zdrowotnej w Aleksandrowie Łódzkim, aktualnie przy ul. Dmowskiego 1 oraz Filia Przychodni Ambulatoryjnej Opieki Zdrowotnej aktualnie w Rąbieniu AB 59. Do celów pośrednich inwestycji zalicza się realizację polityki oraz celów UE oraz poprawę bezpieczeństwa zdrowotnego mieszkańców Gminy Aleksandrów Łódzki poprzez poprawę jakości i dostępności usług medycznych SP ZOZ, odpowiadających na zdiagnozowane potrzeby regionalne. Planowane przedsięwzięcie polegać będzie na realizacji dwóch zadań: 1) zakup i wykonanie robót budowlanych, instalacyjnych i wykończeniowych celem utworzenia infrastruktury nowej przychodni SP ZOZ w Aleksandrowie Łódzkim przy ul. Pabianickiej 50/52, w pełni dostosowanej do potrzeb osób niepełnosprawnych; 2) zakup i wdrożenie sprzętów medycznych i POZostałego wyposażenia nowej przychodzi SP ZOZ w Aleksandrowie Łódzkim przy ul. Pabianickiej 50/52. Grupy docelowe: SP ZOZ w Aleksandrowie Łódzkim – tu personel zarządzający, medyczny i techniczno-administracyjny oraz mieszkańcy gminy Aleksandrów Łódzki, a szerzej powiatu zgierskiego– tu obecni, jak i potencjalni pacjenci SP ZOZ, ich rodziny i opiekunowie. Efekty projektu: objęcie wsparciem 1 podmiotu leczniczego – tu SP ZOZ, pełne dostosowanie 1 obiektu do potrzeb os. niepełnosprawnych, utworzenie 2 nowych miejsc pracy dla Rejestratora/Rejestratorki i Sprzątającego/Sprzątającej, objęcie 18 411 osób ulepszonymi usługami zdrowotnymi.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ALEKSANDROWIE ŁÓDZKIM", "TYTUL": "BUDOWA NOWOCZESNEJ PRZYCHODNI SP ZOZ W ALEKSANDROWIE ŁÓDZKIM WRAZ Z WYPOSAŻENIEM", "DOFINANSOWANIE_UE_PER_CAPITA": 63.03}, {"DATA_KONIEC": "2019-12-30", "DATA_START": "2016-09-19", "DOFINANSOWANIE": "6450155.59", "WARTOSC": "10527978.72", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Problemami infrastruktury budynków użyteczności publicznej Powiatu Zgierskiego są: - zły stan stolarki okiennej i drzwiowej, liczne ubytki i nieszczelności, współczynnik przenikania ciepła niezgodny z obecnie obowiązującymi normami, - niezadowalająca wartość współczynnika przenikania ciepła przez przegrody - duże zużycie ciepła wynikające z niespełniających aktualnych standardów i niskosprawnych systemów grzewczych Celem bezpośrednim projektu jest poprawa jakości powietrza w Powiecie Zgierskim poprzez zmniejszeniu zapotrzebowania na paliwa nieodnawialne użytkowane na cele grzewcze w budynku użyteczności publicznej. Cel ten zostanie osiągnięty poprzez obniżenie zapotrzebowania na ciepło budynków: Powiatowego Urzędu Pracy w Zgierzu, Zespołu Szkół Specjalnych w Ozorkowie, Zespołu Licealno - Sportowego w Aleksandrowie Łódzkim, Zespołu Szkół Specjalnych w Głownie, Starostwa Powiatowego w Zgierzu, Zgierskiego Zespołu Szkół Ponadgimnazjalnych w Zgierzu, Zespołu Szkół nr 1 w Głownie, Zespołu Szkół Specjalnych w Aleksandrowie Łódzkim realizowane w wyniku ocieplenia ścian zewnętrznych oraz stropów budynków, wymianę stolarki okiennej i drzwiowej, modernizację systemów ogrzewania oraz wymianę oświetlenia na energooszczędne. Realizacja projektu w znacznym stopniu przyczyni się do zwiększenia efektywności energetycznej budynków poprzez ograniczenie przenikania ciepła przez przegrody budowlane oraz przyczyni się do wzrostu jakości życia w regionie przez poprawę jakości powietrza dzięki zmniejszeniu zapotrzebowania na paliwa nieodnawialne (zmniejszenie emisji szkodliwych pyłów (w tym PM10) i gazów powstających przy spalaniu (w tym CO2)) użytkowane na cele grzewcze w budynku użyteczności publicznej oraz poprawi komfort pracy urzędników, jakość usług świadczonych przez jednostki dla interesariuszy. Uczestnikami projektu wszyscy mieszkańcy powiatu korzystający ze zmodernizowanej infrastruktury obiektu (pracownicy placówek, uczniowie)", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "TERMOMODERNIZACJA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ POWIATU ZGIERSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 52.76}, {"DATA_KONIEC": "2020-02-29", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1538034.91", "WARTOSC": "2435402.97", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie innowacyjnych produktów w postaci biurek i stołów przemysłowych o ulepszonych właściwościach w obszarze ergonomii i komfortu oraz bezpieczeństwa dla użytkowania. Produkty te opierały się będą na nowej konstrukcji w tym opracowanych siłownikach liniowych, które pozwolą użytkownikom końcowym na pełne dostosowanie miejsca pracy i wygodną zmianę pozycji pracy w ciągu dnia w celu najmniejszego obciążenia układu kostna szkieletowego i redukcji innych negatywnych czynników związanych z m.in. siedzącym trybem pracy. Konstrukcje te dostosowane będą także do potrzeb osób z ograniczeniami ruchowymi. Innowacyjny produkt rozwiąże problemy i ograniczenia, jakie występują w obecnych wyrobach natury technicznej (ograniczenia wymiarowe związane z kształtami a także problemy związane ze stabilnością biurek i stołów z automatyczną regulacją wysokości), a także poszerzą możliwości w obszarze wzornictwa (np. różnorodna kolorystyka w tym dla poszczególnych kolumn. Projekt realizowany będzie w 5 etapach przez 21 miesięcy w okresie 01.09.2017 &ndash; 31.05.2019, W tym pierwsze 4 etapy dotyczą badań przemysłowych związanych z: - opracowaniem kolumn podnoszących zintegrowanych z siłownikami liniowymi - opracowaniem wzornictwa i konstrukcji poszczególnych elementów - opracowaniem poszczególnych komponentów i ich weryfikacją (parametry i cechy jakościowe) - integracją poszczególnych komponentów technologii i demonstracja prototypu w warunkach zbliżonych do rzeczywistych. Ostatni etap to prace rozwojowe, które zakładają sprawdzenie rezultatu w warunkach rzeczywistych i optymalizację uzyskanych rezultatów. Wszelkie kluczowe prace realizowane będą samodzielnie przez W", "BENEFICJENT": "TECHMARK L. OGŁOZA S. ZDZIECHOWSKI SPÓŁKA JAWNA", "TYTUL": "Opracowanie biurek i stołów przemysłowych o udoskonalonych właściwościach w zakresie ergonomii", "DOFINANSOWANIE_UE_PER_CAPITA": 49.64}, {"DATA_KONIEC": "2019-05-30", "DATA_START": "2016-12-02", "DOFINANSOWANIE": "1346475.60", "WARTOSC": "2456414.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Przedmiotem projektu jest budowa budynku Środowiskowego Domu Samopomocy w Aleksandrowie Łódzkim. Obecnie ŚDS mieści się na drugim piętrze przy ul. Piotrkowskiej 4/6 w Aleksandrowie Łódzkim. Nowo wybudowany budynek ŚDS zlokalizowany będzie przy ul. Ściegiennego, na działce o nr 484/3. Całkowita powierzchnia użytkowa budynku ŚDS będzie wynosiła 441,10 m2. W budynku będą znajdowały się wszystkie pomieszczenia związane z funkcjonowaniem budynku: pracownie terapeutyczne, jadalnia będąca również salą wielofunkcyjną przeznaczoną do różnego rodzaju spotkań integracyjnych i szkoleń wraz z pełnym zapleczem kuchennym, zaplecze biurowe oraz węzły sanitarne dla użytkowników budynku wraz z węzłem dla osób z niepełnosprawnościami. Nowy budynek ŚDS będzie odpowiadał podziałowi na typy wg Rozporządzenia Ministra Pracy i Polityki Społecznej z dnia 9 grudnia 2010 r.: Typ A – dla osób przewlekle psychicznie chorych,Typ B – dla osób upośledzonych umysłowo, Typ C – dla osób wykazujących inne przewlekłe zaburzenia czynności psychicznych. Budynek będzie pozbawiony barier architektonicznych i być w całości przeznaczony dla osób z niepełnosprawnościami. Obiekt będzie posiadał odpowiedniej szerokości drzwi, ciągi komunikacyjne oraz przystosowany węzeł sanitarny. Główne wejście do budynku usytuowane jest w centralnej części i dostosowane jest do poziomu dojścia – chodnika. W ramach cross-finacingu planowane są również warszaty i szkolenia dla pracowników i osób korzystających z ośrodka mające na celu: wzrost wzajemnej integracji uczestników ŚDS z pracownikami, głębsze wzajemne poznanie się oraz rozpoznanie swoich zasobów i potencjału, nabywanie nowych, dodatkowych kompetencji i umiejętności radzenia sobie w nowych sytuacjach społecznych, nabywanie i podtrzymywanie umiejętności spędzania wspólnie wolnego czasu, wyrażania własnych uczuć i emocji,kształtowanie umiejętności współpracy w grupie przebywając w nowym otoczeniu, kształtowanie umiejętności wzajemnej pomocy.", "BENEFICJENT": "GMINA ALEKSANDRÓW ŁÓDZKI", "TYTUL": "\"Budowa Środowiskowego Domu Samopomocy w Aleksandrowie Łódzkim”", "DOFINANSOWANIE_UE_PER_CAPITA": 43.46}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-02-29", "DOFINANSOWANIE": "4627368.05", "WARTOSC": "9219663.47", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest objęcie zasięgiem szerokopasmowego Internetu o przepustowości 100Mb/s 2290 gospodarstw z obszaru powiatu zgierskiego, wskazanego do konkursu jako obszar POPC01_100196. Projekt realizuje założenia działania 1.1 Programu Operacyjnego Polska Cyfrowa, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”. Na obszarze realizacji projektu, wdrożenie technologii dostępu do Internetu polegać będzie na zasadzie dostarczania szerokopasmowych łączy internetowych w technologii FTTH/GPON. Realizacja projektu będzie polegać na budowie sieci światłowodowej dostępowej w technologii doziemnej i napowietrznej. Węzeł główne zlokalizowany będzie w miejscowości Aleksandrów Łódzki. Z węzła głównego wybudowana będzie sieć światłowodowa zlokalizowana głównie w pasie drogowym dochodząca do budynków mieszkalnych. Realizacja niniejszego projektu pozwoli na niwelację barier technicznych i pozwoli przeciwdziałać wykluczeniu cyfrowemu mieszkańców obszaru objętego inwestycją.", "BENEFICJENT": "CITYNET SP. Z O.O.", "TYTUL": "Budowa sieci szerokopasmowej na obszarach białych plam w gminach Aleksandrów Łódzki, Parzęczew i Zgierz.", "DOFINANSOWANIE_UE_PER_CAPITA": 43.38}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2017-10-31", "DOFINANSOWANIE": "1333814.70", "WARTOSC": "2090247.86", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Wnioskodawcą jest Parafia Św. Archaniołów Rafała i Michała w Aleksandrowie Łódzkim. Obiekty objęte projektem są w Aleksandrowie Ł. Kościół Parafialny mieści się przy ul. Wojska Polskiego 3, drugi budynek przy ul. Warszawskiej 2. Celem spójnym z założeniami i wytycznymi dla Dział. IV.2.2 Termomodernizacja budynków, RPO WŁ jest poprawa efektywności energetycznej budynków i poprawa jakości powietrza w woj. łódzkim. Projekt obejmuje głęboką modernizację energetyczną dwóch budynków paraf. wraz z wymianą wyposażenia tych obiektów na energooszczędne: - Termomodernizację kościoła wraz z modernizacją systemu grzewczego i wymianę oświetlenia na oświetlenie LED - Termomodernizację obiektu przy ul. Warszawskiej, uwzględniającą montaż instalacji PV o mocy 11kWp na dachu obiektu, modernizację instalacji CO.i C.W.U, modernizację oświetlenia na oświetlenie LED. Realizacja projektu ma na celu ograniczenie emisji szkodliwych substancji do atmosfery i ograniczenie zużycia paliw konwencjonalnych. Projekt ograniczy zapotrzebowania na energię oraz jej straty. Zaplanowane działania wpłyną pozytywnie na wizerunek, estetykę i ład przestrzenny Gminy, a także na stan środowiska naturalnego. Realizacja inwestycji uwzględnia koncepcję projektowania uniwersalnego – obiekty objęte projektem, są użyteczne dla wszystkich, w możliwie największym stopniu, bez potrzeby adaptacji lub specjalistycznego projektowania. W ramach projektu planuje się nast. zadania: Przygotowanie projektu, Zarządzanie projektem, Wymiana wyposażenia kościoła paraf. i obiektu przy ul. Warszawskiej 2 na energooszczędne, Głęboka modernizacja energetyczna budynku użyteczności publicznej kościoła paraf. i obiektu ul. Warszawska 2 wraz z OZE. Nadzór inwestorski, Promocja projektu. Grupa docelowa projektu to osoby, instytucje i przedsiębiorstwa korzystające z rezultatów projektu – mając na uwadze charakter obiektów to mieszkańcy Gminy i woj. łódzkiego, ale również turyści z całej Polski odwiedzający budynek kościoła", "BENEFICJENT": "PARAFIA ŚWIĘTYCH ARCHANIOŁÓW RAFAŁA I MICHAŁA", "TYTUL": "Efektywne energetycznie obiekty Parafii św. Archaniołów Rafała i Michała w Aleksandrowie Łódzkim (Kościół Parafialny, obiekt ul. Warszawska 2)", "DOFINANSOWANIE_UE_PER_CAPITA": 43.05}, {"DATA_KONIEC": "2019-03-31", "DATA_START": "2017-09-04", "DOFINANSOWANIE": "1198230.57", "WARTOSC": "3334557.31", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Przedmiotem projektu jest budowa pasywnego budynku przedszkola w Bełdowie , wszystkie pomieszczenia będą zajmowane przez i na potrzeby przedszkola publicznego z którego będzie korzystało 80 osób/dzień. Budynek będzie spełniał parametry budynku pasywnego, o bardzo niskim zapotrzebowaniu na energię do ogrzania wnętrza ( 11 kWh/m2 rok), w którym komfort termiczny zapewniony będzie przez pasywne źródła ciepła (użytkownicy, urządzenia elektryczne, bezpośrednie zyski ciepła z promieniowania słonecznego poprzez odpowiednio zaprojektowany układ okien i przeszkleń w budynku, kolektory słoneczne, ciepło odzyskiwane z wentylacji, pompę ciepła, ogniwa fotowoltaiczne czy mini turbiny wiatrowe). Projektowany budynek będzie parterowy o powierzchni użytkowej ok. 600 m2. Szacowany spadek emisji gazów cieplarnianych (CO34) wyniesie 8 ton równoważnika CO2/rok. W ramach projektu zostanie utworzone 1 nowe miejsce pracy. Projekt ma charakter demonstracyjny. Realizacja projektu spowoduje: znaczące ograniczenie zużycia energii pierwotnej dla funkcjonowania obiektu co przełoży się na niskie koszty eksploatacji budynku, redukcję zanieczyszczeń powietrza, zmniejszenie emisji CO2, wykorzystanie OZE poprzez zastosowanie pompy ciepła, kolektorów słonecznych, ogniw fotowoltaicznych i turbin wiatrowych, przyczyni się do niwelowania barier dla wdrażania nowych rozwiązań (wykorzystania alternatywnych źródeł energii) i promocji rozwiązań budownictwa pasywnego oraz wykorzystania OZE wśród lokalnej społeczności. Realizacja inwestycji wynika ze Strategii Rozwoju Łódzkiego Obszaru Metropolitalnego 2020+, a dokładniej, wpisuje się w zakres celu strategicznego pn. „Rozwój gospodarki zasobooszczędnej i niskoemisyjnej oraz ochrona środowiska przyrodniczego”, który obejmuje realizację działań związanych oszczędnością gospodarowaniu zasobami i podnoszeniu efektywności energetycznej.", "BENEFICJENT": "GMINA ALEKSANDRÓW ŁÓDZKI", "TYTUL": "BUDOWA PASYWNEGO BUDYNKU PRZEDSZKOLA W BEŁDOWIE", "DOFINANSOWANIE_UE_PER_CAPITA": 38.67}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1195683.07", "WARTOSC": "1406685.96", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Realizacja projektu \"PARA - partnerstwo, animacja, rozwój, aktywizacja\" ma na celu reintegrację społeczno-edukacyjno-zawodową 60 osób (33K i 27M) zagrożonych ubóstwem i wykluczeniem społecznym - w tym 15 ON - zamieszkałych na terenie gminy Aleksandrów Łódzki/woj. łódzkiego, poprzez realizację programu reintegracji, obejmującej działania: aktywizację społeczną (praca socjalna, warsztaty i poradnictwo specjalistyczne), edukacyjną (szkol. kompetencji ogólnych) i zawodową (poradnictwo, pośrednictwo pracy, szkolenia zawod. i praktyki) do końca VI.2018r. Działania reintegracji społ.-zawod. dla 60 os. w ramach niniejszego projektu udzielane będą w sposób kompleksowy i zindywidualizowany i przyczynią się do przywrócenia zdolności do zatrudnienia uczestników. W ramach projektu zrekrutujemy 60 osób (33K i 27M) zagrożonych ubóstwem lub wykluczeniem społecznym, w tym 15 osób niepełnosprawnych, które w pierwszej kolejności wymagają aktywizacji społecznej, zamieszkujących (zg. z KC) na obszarze gminy Aleksandrów Łódzki (woj. łódzkie). W wyniku realizacji projektu zostaną osiągnięte wskaźniki, m.in.: - efektywności społeczno - zatrudnieniowej dla osób zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie 56%, - efektywności zatrudnieniowej dla osób zagrożonych ubóstwem lub wykluczeniem społecznym na poziomie 22%.", "BENEFICJENT": "GMINA ALEKSANDRÓW ŁÓDZKI / OŚRODEK POMOCY SPOŁECZNEJ ALEKSANDRÓW ŁÓDZKI", "TYTUL": "PARA - partnerstwo, animacja, rozwój, aktywizacja", "DOFINANSOWANIE_UE_PER_CAPITA": 38.59}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-12-01", "DOFINANSOWANIE": "1178821.60", "WARTOSC": "3703072.30", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt polega na wdrożeniu wyników własnych prac badawczo-rozwojowych firmy P.P.H.U. WAMATEX Andrzej Wieczorek, mających na celu zaimplementowanie w przedsiębiorstwie nowego procesu produkcyjnego oraz wprowadzenie na rynek nowego produktu – tekstronicznego pokrowca na materace z systemem monitorowania komfortu fizjologicznego. Konieczność realizacji projektu została potwierdzona w przeprowadzonej analizie potrzeb własnych wnioskodawcy oraz potrzeb rynku i klientów. Tekstroniczny pokrowiec na materace z systemem monitorowania komfortu fizjologicznego będzie to innowacyjny produkt, niedostępny dotychczas zarówno na rynku polskim, jak i na rynku zagranicznym. W wyniku realizacji projektu firma wprowadzi na rynek nowy produkt oraz wdroży nową, autorską metodę produkcji, opisaną w dokonanym zgłoszeniu patentowym. Realizacja projektu wpłynie na podniesienie konkurencyjności i innowacyjności firmy P.P.H.U. WAMATEX Andrzej Wieczorek oraz umożliwi dalszy jej rozwój.", "BENEFICJENT": "P.P.H.U. \"WAMATEX\" ANDRZEJ WIECZOREK", "TYTUL": "WPROWADZENIE NA RYNEK INNOWACYJNEGO TEKSTRONICZNEGO POKROWCA NA MATERACE PRZEZ FIRMĘ P.P.H.U. \"WAMATEX\" ANDRZEJ WIECZOREK", "DOFINANSOWANIE_UE_PER_CAPITA": 38.05}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "959599.51", "WARTOSC": "1490231.96", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Celem projektu jest opracowanie innowacyjnych produktów w postaci szaf metalowych wykorzystujących technologię radiowych identyfikatorów RFID do kontroli dostępu i ewidencji zawartości. Innowacyjny produkt zakłada implementacje Interentu rzeczy dla potrzeb usprawnienia procesów gospodarowania majątkiem (dokumenty, narzędzia, wyposażenie) i organizacji procesów zarządzania odzieżą roboczą (dla firm zajmujących się rentalem odzieży). RFID znajduje zastosowanie w wielu przedsiębiorstwach i procesach (np. sterowanie łańcuchem dostaw). O ile na rynku dostępne są etykiety (tagi) działające efektywnie na metalowych przedmiotach to ich lokalizacja w przestrzeniach metalowych jest obarczona licznymi problemami technologicznymi związanymi z propagacją fal radiowych w takiej przestrzeni i generowaniem zakłóceń. W projekcie planuje się pokonanie tych barier. Rezultaty projektu zakładają efektywne wykorzystanie tech. RFID na potrzeby szaf na: -dokumenty i wyposażenie-zarządzanie istotnymi zasobami przedsiębiorstwa z kontrolą dozoru i ewidencją zdarzeń -odzież brudną (rental odzieży)-optymalizacja procesu, informacja zarządcza Produkty te opierały się będą na nowej konstrukcji i takim zastosowaniu materiałów i aparatury, że proces odczytu będzie efektywniejszy (większa skuteczność i liczba tagów) a dodatkowo rozwiązane zostaną też inne problemy. Projekt realizowany będzie przez Techmark (+podwykonawstwo) w 4 etapach przez 13 miesięcy w okresie 01.09.2017-30.09.2018. Etap 1 i 2 dotyczy badań przemysłowych związanych z: -weryfikacją technologii RFID UHF w otoczeniu metalowym, -opracowaniem komponentów ich integracja i weryfikacja w środowisku laboratoryjnym Etap 3 i 4 to PR", "BENEFICJENT": "TECHMARK L. OGŁOZA S. ZDZIECHOWSKI SPÓŁKA JAWNA", "TYTUL": "Badania nad opracowaniem produktów o nowych funkcjach użytkowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 30.97}, {"DATA_KONIEC": "2017-09-30", "DATA_START": "2016-03-11", "DOFINANSOWANIE": "886894.50", "WARTOSC": "1329049.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Przedmiotem projektu jest wdrożenie systemu teleinformatycznego, polegającego na: budowie systemów teleinformatycznych wraz z niezbędną infrastrukturą dla potrzeb elektronicznego obiegu dokumentów wraz z obiegiem spraw i pracy (workflow), modelowania i optymalizacji procesów w administracji publicznej; budowie szeroko dostępnych dla obywateli regionalnych platform umożliwiających dostęp przez Internet do usług publicznych; rozwój infrastruktury informatycznej zapewniającej skuteczne mechanizmy zarządzania prawami dostępu do informacji i monitorowanie tego dostępu. Projekt obejmuje wdrożenie oprogramowania: Elektronicznego Biura Obsługi , portalu samorządowego zgodnego ze standardem WCAG 2.0 , GSIP, profilu zaufanego ePUAP, integrującego systemy dziedzinowe umożliwiające obsługę systemów e-usług, mechanizmów integrujących usługi ePUAP, EZD i systemy dziedzinowe, platformy e-usług publicznych udostępniających dane z systemów dziedzinowych (11szt.), modułu konsultacji społecznych, e-Rady, Budżetu obywatelskiego, e-muzeum, licencje na system e-płatności i wdrożenie systemu płatności elektronicznych, aplikacja mobilna na 3 platformy systemowe (Android, Windows Phone, iOS), systemu do monitorowania sieci, inwentaryzacji sprzętu i oprogramowania, monitorowania użytkowników, ochrony danych, zdalnej pomocy technicznej, Zakup licencji na pakiet oprogramowania biurowego (edytor tekstów, arkusz kalkulacyjny, program do prezentacji, program pocztowy. Zakup serwera sprzętowego do szafy rack z systemem operacyjnym , macierzy dyskowej do szafy rack ,dysków twardych do macierzy o łącznej pojemności 24 TB-24 szt., urządzenia UTM , serwera pocztowego , przełącznika sieciowego, urządzenia UPS ,agregat u prądotwórczego, szafy rack, zestawów komputerowych typu All-in-one z systemem operacyjnym - 40 szt., skanerów szczelinowych - 2 szt., skanerów do digitalizacji dokumentów, - 2 szt. Dodatkowo w ramach projektu odbędą się szkolenia dla pracowników oraz wdrożenie i promocja projektu.", "BENEFICJENT": "GMINA ALEKSANDRÓW ŁÓDZKI", "TYTUL": "WDROŻENIE TECHNOLOGII INFORMACYJNO – KOMUNIKACYJNYCH W GMINIE ALEKSANDRÓW ŁÓDZKI", "DOFINANSOWANIE_UE_PER_CAPITA": 28.62}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "30960739.18", "WARTOSC": "65486639.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Projekt obejmuje budowę 49 magistrali GPON w architekturze FTTH dla 38 671 gospodarstw domowych oraz zapewnienie przyłączy dla 130 placówek oświatowych zlokalizowanych na obszarze łódzkim i Łódź. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zapewnienie dostępu do usług Społeczeństwa Informacyjnego mieszkańcom i placówkom publicznym oraz zapewnienie dostępu do infrastruktury i usług hurtowych.", "BENEFICJENT": "\"TOYA\"-SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa sieci NGA w powiatach: brzezińskim, pabianickim, zgierskim, łódzkim wschodnim i mieście Łódź.", "DOFINANSOWANIE_UE_PER_CAPITA": 28.59}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "880812.50", "WARTOSC": "1036250.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt realizowany w żłobku w Aleksandrowie Łódzkim skierowany jest do 26 rodziców (25K i 1M) doświadczających trudności na rynku pracy związanych z wychowywaniem dziecka w wieku do lat 3. Działania w ramach projektu przyczyniają się do zwiększenia dostępności miejsc żłobkowych w placówce dla dzieci do lat 3 o 26 miejsc i tym samym w gminie A.Ł. Działania zakładają dostosowanie pomieszczeń do standardów opieki żłobkowej, doposażenie placówki m.in. w meble, zabawki itp. oraz finansowanie codziennego funkcjonowania placówki dla nowoprzyjętych dzieci przez okres 18 m-cy.", "BENEFICJENT": "PUBLICZNE PRZEDSZKOLE NR 5/DAWID STEGLIŃSKI", "TYTUL": "Utworzenie nowych miejsc opieki nad dziecmi w wieku do lat 3 w Aleksandrowie Łódzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 28.43}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "822091.22", "WARTOSC": "967166.14", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt „Klub NOTA BENE – rozwój, pasja, kreacja” zgodnie z zainicjowanym partnerstwem pomiędzy Stowarzyszeniem AD REM a Gminą Aleksandrów Łódzki (AŁ) zakłada rozszerzenie oferty świetlicy – KLUB NOTA BENE, pełniącej funkcję ośrodka wsparcia dziennego. Klub adresuje swoje działania do grupy 60 osób (33 Dz i 27 Ch) dzieci i młodzieży szkolnej Gminy AŁ, w tym 6 osób z upośledzeniem lekkim/umiarkowanym. Osoby te pochodzą z rodzin zdiagnozowanych przez JST (szkoły, OPS) jako dysfunkcyjne, wieloproblemowe i zagrożone marginalizacją społeczną. Projekt zakłada prowadzenie systematycznych atrakcyjnych zajęć opiekuńczych, rozwojowych oraz edukacyjnych, będących odpowiedzią na zdiagnozowane potrzeby dzieci i młodzieży. Zadania swoje realizować będzie poprzez: 1.indywidualną pracę z tutorem każdego uczestnika;2.działania Klubu NOTA BENE, organizującego zajęcia tematyczne przez 6 dni w tyg.;3.realizację alternatywnego programu wspinaczkowego „W drodze na szczyt”;4.programy pomocy dzieciom poprzez pracę z całą rodziną w formie zajęć psychoedukacyjnych i treningu relacji opiekuńczych;5.prowadzenie innowacyjnej i pierwszej na terenie pracowni EEG Biofeedback organizującej sesje treningowe dla uczestników z problemami szkolnymi (dysleksja,dysgrafia, zaburzenia zachowania,ADHD,ADD,autyzm). Każdy z uczestników projektu zostanie zdiagnozowany podczas indywidualnej pracy z tutorem oraz będzie aktywnie uczestniczył przy wypracowywaniu indywidualnej ścieżki rozwoju (zadanie 1), w której wskazane zostaną najodpowiedniejsze dla danego uczestnika typy zajęć, mających wpływ na jego dalszy osobisty i społeczny rozwój (formy wsparcia proponowane w zadaniach 2-5).Tutor odpowiadać będzie za właściwy przebieg realizacji ścieżki poszczególnych uczestników oraz monitoring, ewaluację i korygowanie ustaleń. Realizacja w/w działań zagwarantuje uczestnikom między innymi rozwój umiejętności uczenia się, nabycie kompetencji społecznych i obywatelskich, rozwinie inicjatywność i przedsiębiorczość.", "BENEFICJENT": "STOWARZYSZENIE PROFILAKTYKI I RESOCJALIZACJI AD REM", "TYTUL": "Klub NOTA BENE – rozwój, pasja, kreacja", "DOFINANSOWANIE_UE_PER_CAPITA": 26.53}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2469482.69", "WARTOSC": "2905273.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Projekt \"Podaruj nadzieję - wsparcie i rozwój\" zgodnie z zainicjowanym partnerstwem pomiędzy Stowarzyszeniem AD REM a OPS AŁ i MOPS ZG zakłada rozszerzenie oferty Klubu NOTA BENE (placówki wsparcia dziennego) i utworzenie nowej placówki- Klubu OBUDŹ JUTRO w Zgierzu. Kluby adresują swoje działania do grupy 100 osób( 60Dz i 40Ch) dzieci i młodzieży szkolnej Gminy AŁ i Gminy Miasta ZG, w tym 6 osób z upośledzeniem lekkim/umiarkowanym. Osoby te pochodzą z rodzin zdiagnozowanych przez JST (szkoły, OPS, MOPS) jako dysfunkcyjne, wieloproblemowe i zagrożone marginalizacją społeczną. Projekt zakłada prowadzenie systematycznych zajęć opiekuńczych, rozwojowych oraz edukacyjnych, będących odpowiedzią na zdiagnozowane potrzeby dzieci i młodzieży. Zadania realizować będzie poprzez: 1.działania Klubów NOTA BENE i OBUDŹ JUTRO, organizujących zajęcia tematyczne przez5-6 dni w tyg; 2.realizację alternatywnego programu wspinaczkowego „W drodze na szczyt”;3.programy pomocy dzieciom poprzez pracę z rodziną;4.prowadzenie wsparcia specjalistycznego(terapia Biofeedback i HEG,psycholog,psychiatra,logopeda,prawnik)5.Streetworking. Każdy z uczestników projektu zostanie zdiagnozowany podczas indywidualnej pracy z psychologiem/specjalistą IWR oraz będzie aktywnie uczestniczył przy wypracowywaniu indywidualnej ścieżki rozwoju, w której wskazane zostaną najodpowiedniejsze dla danego uczestnika typy zajęć, mających wpływ na jego dalszy osobisty i społeczny rozwój.Psycholog,animator i trenerzy odpowiadać będą za właściwy przebieg realizacji ścieżki poszczególnych uczestników oraz monitoring, ewaluację i korygowanie ustaleń. Realizacja w/w działań zagwarantuje uczestnikom między innymi rozwój umiejętności uczenia się, nabycie kompetencji społecznych i obywatelskich, rozwinie inicjatywność i przedsiębiorczość.", "BENEFICJENT": "STOWARZYSZENIE PROFILAKTYKI I RESOCJALIZACJI AD REM", "TYTUL": "\"Podaruj nadzieję - wsparcie i rozwój\"", "DOFINANSOWANIE_UE_PER_CAPITA": 24.29}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "718767.50", "WARTOSC": "1618864.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "SA 42799(2015/X) W ramach przedmiotowego projektu firma P.P.H.U. Iwona Wieczorek zamierza opracować i wdrożyć do produkcji 3 linie wzornicze tekstyliów antybakteryjnych do zastosowania w szpitalach w skład których wchodzi: - dzianina na zasłonki o właściwościach antybakteryjnych - dzianina pościelowa o właściwościach antybakteryjnych - dzianina materacowa o właściwościach antybakteryjnych Opracowanie designu będzie możliwe dzięki nabyciu usług doradczych od podmiotów doświadczonych we wzornictwie. Podkreślenia wymaga fakt, iż omawiane produkty są nowe z punktu widzenia Wnioskodawcy, a zapotrzebowanie rynkowe na tekstylia antybakteryjne jest wysokie. Szpital to miejsce szczególnie narażone na obecność drobnoustrojów: wirusów i bakterii, które rozprzestrzeniając się powodują zakażenia szpitalne – szczególnie niebezpieczne dla zdrowia i życia człowieka. Powierzchniami na których znajdują się ww. wirusy i bakterie są m.in. odzież, pościel, materace, koce, poduszki, zasłony. Nowa kolekcja tekstyliów o właściwościach antybakteryjnych do zastosowania w szpitalach ograniczy ilość niebezpiecznych drobnoustrojów w otoczeniu. W celu osiągnięcia wysokiej jakości nowych tekstyliów, nowoczesnego designu oraz efektywnego wprowadzenia ich na rynek konieczna jest realizacja poniższych działań: - stworzenie strategii działań niezbędnych do opracowania nowego projektu wzorniczego w tym, opracowanie założeń do briefu projektowego oraz określenie kierunków projektowych autorskiego wzoru tekstyliów – usługa doradcza - opracowanie projektów, prototypów oraz przeprowadzenie testów nowego produktu – usługa doradcza Wymienione wyżej działania zostaną przeprowadzone przez zewnętrzne firmy, posiadające potencjał do świadczenia ww. usług. Kolejnym etapem projektu jest wdrożenie nowych tekstyliów do produkcji w zakładzie firmy. Aby było to możliwe konieczny jest zakup urządzeń uszlachetniających oraz spektrofotometru.", "BENEFICJENT": "P.P.H.U IWONA WIECZOREK", "TYTUL": "Kolekcja tekstyliów antybakteryjnych do zastosowania w szpitalach", "DOFINANSOWANIE_UE_PER_CAPITA": 23.2}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1006889.83", "WARTOSC": "1184576.28", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "CEL GŁÓWNY: powrót do pracy / wejście na r. pracy / utrzymanie zatrudnienia w okresie 1.01.2020-31.01.2022 przez 30 os. [27K/3M] z woj. łódzkiego - gmin: Konstantynów Łódzki, Aleksandrów Łódzki, Pabianice (gm. wiejska), opiekujących się dzieckiem w wieku do lat 3, a wśród nich 10 pracujących i 20 biernych zawod. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu/powrocie na r. pracy, w wyniku zapewnienia 30 miejsc opieki dla ich dzieci. GRUPA DOCELOWA: 30 os. [27K/3M] sprawujących opiekę nad dziećmi do lat 3, które uczą się / pracują lub zamieszkują na obszarze woj. łódzkiego gminy: Konstantynów Łódzki [KŁ], Aleksandrów Łódzki [AŁ], Pabianice (gm. wiejska) [PW] (w roz. przepisów KC), bez względu na wiek, czy wykształcenie – w celu zapewnienia równych szans, w tym: - 10 os. pracujących, w tym przebywających na urlopie macierzyńskim lub rodzicielskim (zgodnie z def. w regul. konkursu), - 20 os. biernych zawod. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na r. pracy. Min. 16% GD (5 os.) stanowić będą rodzice wychowujący dzieci z zaburzeniami rozwojowymi, w tym min. 1 opiekujący się dzieckiem ze spektrum autyzmu. W ramach projektu utworzymy w Konstantynowie Łódzkim nowy żłobek dla dzieci z zaburzeniami rozwojowymi z 30 miejscami opieki. Gł. rezultaty: 30 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu projektu.", "BENEFICJENT": "EDU - KONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Bananowy Żłobek", "DOFINANSOWANIE_UE_PER_CAPITA": 17.98}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "505876.80", "WARTOSC": "1670630.28", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Celem projektu jest wdrożenie do oferty PUPH Solfum Sp. z o.o. jednej innowacyjnej usługi: dezynsekcji termicznej metodą „EkoTerm” - usługa polegająca na całkowitej dezynsekcji pomieszczeń gospodarczych, łącznie z wyposażeniem i wszystkimi przedmiotami znajdującymi się wewnątrz ze 100% wykorzystaniem wygenerowanej energii cieplnej powstałej podczas procesu spalania. Wnioskodawca zrealizuje projekt w jednym zadaniu w okresie od 01.04.2020-31.03.2021. Zadanie nr 1 – Zakup środków trwałych Wnioskodawca w ramach zadania dokona zakupów: 1. Agregat prądotwórczy o mocy 560 kW elektrycznych napięciu 400V 50Hz – koszt niekwalifikowalny projektu. 2. Kontener z modułem odzysku ciepła z bloku silnika spalinowego, aftercoolera i ze spalin o mocy cieplnej układu 700 kW cieplnych 3. Specjalistyczny samochód ciężarowy z zabudową przystosowaną do transportu systemu grzewczego Ekoterm i przyczepą ciężarowa przystosowana do transportu kontenera z agregatem, modułem odzysku ciepła i wyposażeniem dodatkowym 4. System oprzyrządowania do monitoringu, transmisji i rejestracji temperatury i wilgotności 5. Kamera termowizyjna 6. Nagrzewnice wodne w liczbie 32 szt 7. Palety (16 szt.) z montażem nagrzewnic wodnych i oprzyrządowaniem wraz z zestawem węży, kolektorów i szybkich połączeń (kamlocków) 8. Thermonoxów – 6 szt.; 9. Zestaw bębnów, palet, przedłużaczy, końcówek i połączeń do Thermonoxów Grupa docelowa (odbiorcy usług) obejmować będzie gospodarstwa rolne/hodowcy drobiu, zakłady przemysłowe, obiekty mieszkalne. Wnioskodawca zaznacza, że wytworzone usługi w ramach projektu będą świadczone dla w/w klientów na terenie całej Polski oraz podmiotów zagranicznych.", "BENEFICJENT": "PRZEDSIĘBIORSTWO USŁUGOWO-PRODUKCYJNO-HANDLOWE \"SOLFUM\" SP. Z O.O.", "TYTUL": "Wdrożenie do oferty PUPH Solfum Sp. z o.o. innowacyjnej usługi dezynsekcji termicznej „EkoTerm”.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.32}, {"DATA_KONIEC": "2021-01-31", "DATA_START": "2018-11-01", "DOFINANSOWANIE": "1018255.59", "WARTOSC": "1197947.76", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "CEL GŁÓWNY: powrót do pracy / wejście na r. pracy przez 40 os. [36K/4M], mieszkańców woj. łódzkiego, gmin: Aleksandrów Łódzki, Konstantynów Łódzki, Dalików, Zgierz (gmina wiejska), wśród nich 10 pracujących opiekujących się dzieckiem w wieku do lat 3 przebywających na urlopach macierzyńskich/rodzicielskich oraz 30 dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na r. pracy, w tym 28 biernych zaw. i 2 bezrobotnych poprzez zapewnienie opieki ich dzieciom w ramach nowoutworzonego żłobka terapeutycznych dla dzieci z zaburzeniami rozwoj. dokonany w okresie 1.11.2018-31.01.2021. GRUPA DOCELOWA: 40 os. [36K/4M] sprawujących opiekę nad dziećmi do lat 3, które uczą się / pracują lub zamieszkują na obszarze woj. łódzkiego gminy: Aleksandrów Łódzki, Konstantynów Łódzki, Dalików, Zgierz- gmina wiejska (w roz. przepisów KC), bez względu na wiek, czy wykształcenie, w tym: - 10 os. pracujących przebywających na urlopie macierzyńskim lub rodzicielskim (zgodnie z def. w regulaminie konkursu), - 30 os. dla których opieka nad dzieckiem w wieku do lat 3 stanowi barierę w wejściu na rynek pracy, w tym 28 biernych zaw. i 2 bezrobotnych. Min. 15% GD (6 os.) stanowić będą rodzice wychowujący dzieci z zaburzeniami rozwojowymi, w tym min. 1 opiekujący się dzieckiem ze spektrum autyzmu. W ramach projektu utworzymy w Aleksandrowie Łódzkim przy ul. 11 listopada 1 nowy żłobek terapeutyczny dla dzieci z zaburzeniami rozwojowymi z 40 miejscami opieki. Gł. rezultaty: 40 nowoutworzonych miejsc opieki utrzymanych przez min. 2 lata po zakończeniu projektu.", "BENEFICJENT": "EDU - KONCEPT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Żłobek Marchewka", "DOFINANSOWANIE_UE_PER_CAPITA": 15.31}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "442000.00", "WARTOSC": "1268376.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt polega na uzbrojeniu terenów inwestycyjnych firmy GLASS położonych w Aleksandrowie Łódzkim przy ulicy Placydowskiej 17 (dz. 243, obr. 11) w zakresie, w jakim nie zostało to uwzględnione w projekcie pn.: „Inwestycje w badania nad opracowaniem innowacyjnej technologii laminowania autoklawowego szkła płaskiego i giętego o zwiększonej funkcjonalności” realizowanego w ramach RPO WŁ na lata 2014-2020 Poddziałanie I.2.1 „Infrastruktura B+R przedsiębiorstw” (Umowa o dofinansowanie Projektu nr RPLD.01.02.01-10-0025/18-00). Projekt nie obejmował zagospodarowania terenu w zakresie budowy dróg i placów manewrowych dla potrzeb projektowanej inwestycji, a także budowy stacji transformatorowej wraz z rozdzielnicą średniego napięcia oraz elementów kanalizacji deszczowej takich jak regulator przepływu, piaskownik, otwarty zbiornik retencyjny o objętości 240 m3. Elementy te stanowią koszty kwalifikowane w przedmiotowym projekcie. Dla wymienionej inwestycji sporządzony został projekt budowlany zgodny z ustawą prawo budowlane, oraz złożony został wniosek o wydanie pozwolenia na budowę. Celem projektu jest stworzenie lepszych warunków do rozwoju małego przedsiębiorstwa GLASS Sp. z o.o. Cel jest zgodny z celem działania i prowadzi do realizacji założeń dla działania określonych w SzOOP RPO WŁ. Cele szczegółowe to: 1. Zapewnienie możliwości wybudowania i obsługi technicznej hali produkcyjnej z zapleczem socjalno – biurowym; 2. Zapewnienie możliwości prowadzenia prac B+R, a w konsekwencji komercjalizację ich efektów; 3. Stworzenie warunków do opracowania technologii laminowania oraz ich wykorzystania przy opracowywaniu nowych i innowacyjnych produktów szkła laminowanego.", "BENEFICJENT": "GLASS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ", "TYTUL": "Przygotowanie terenu inwestycyjnego firmy GLASS Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.26}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2019-12-01", "DOFINANSOWANIE": "399746.50", "WARTOSC": "578456.70", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Cel Celem projektu jest zakup innowacyjnej usługi doradczej świadczonej przez Jednostkę Otoczenia Biznesu w zakresie opracowania informatycznych systemów do zarządzania przedsiębiorstwem wraz ze wskazaniem odpowiednich rekomendacji oraz ich wdrożenie oraz usługi w zakresie opracowania strategii finansowej. W ramach projektu zaplanowano pięć zadań: Zadanie 1: Zakup usługi doradczej - Wsparcie w opracowaniu informatycznego systemu zarządzania produkcją (1.5.1) Zadanie 2: Zakup usługi doradczej - Wsparcie w opracowaniu i wdrożeniu informatycznego systemu zarządzania relacjami z klientem (1.5.6) Zadanie 3: Zakup usługi doradczej - Opracowanie strategii finansowej Zadanie 4: Wdrożenie dedykowanego systemu do zarządzania procesami produkcyjnymi Zadanie 5: Wdrożenie dedykowanego systemu do zarządzania relacjami z klientem Wskaźniki Liczba przedsiębiorstw otrzymujących wsparcie (CI01): 1 szt. Liczba przedsiębiorstw otrzymujących dotacje (CI02): 1 szt. Liczba przedsiębiorstw wspartych w zakresie doradztwa specjalistycznego: 1 szt. Grupy docelowe Grupą docelową projektu jest Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe \"ESTEX\" Sławomir Antczak, należąca do sektora MŚP, jej pracownicy, kadra zarządzająca i klienci Firmy.", "BENEFICJENT": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \"ESTEX\" SŁAWOMIR ANTCZAK", "TYTUL": "Rozwój firmy poprzez zastosowanie prorozwojowych usług doradczych i ich wdrożenie", "DOFINANSOWANIE_UE_PER_CAPITA": 12.9}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "382320.00", "WARTOSC": "870840.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Elastic prowadzi działalność szycia i konfekcji odzieży: sportowej, dresowej, bielizny. Zasadniczy cel: wdrożenie do produkcji wyników własnych prac B+R determinujące konieczność zasadniczej zmiany procesu produkcyjnego. Cele szczegółowe: - Nowy Produkt : Kostiumy pooperacyjne dla zwierząt. Ubranka te określono mianem „kostiumów” ze względu na ich cechę przylegania do ciała zwierzęcia co wynika z zastosowania jako surowca wysoce elastycznego surowca. - Udoskonalony Produkt skrajnie precyzyjna faza krojenia, efektywność procesu przygotowania wykrojników dzięki Oprogram. Projektowemu i Sterującemu. - Zasadnicza zmiana procesu produkcyjnego poprzez wdrożenie Automatycznej Krojowni oraz Lagowarki. Oba urządzenia sterowane poprzez TIK. Wdrożona Innowacja Procesowa - zastosowanie innowacyjnego Oprogram. Sterującego wprowadzające koncepcję Industry 4.0. Zmieniony proces producyjny umożliwi likwidację wąskiego gardła w procesie produkcji na etapie przygotowania i dalej krojenia surowca i co kluczowe z punktu widzenia Nowego Produktu – poszerzenia asortymentu produktowego. Zmiana ta pozowli na: oszczędność do 9% surowca, krojenie kilku warstw materiału, 6-8 x wyższa wydajność, wyższe marże jednostkowe, dodatkowy potencjał rozwoju. Zadania Projektu: 1. Prace budowlane związane z przystosowaniem pomieszczeń do instalacji urządzeń zgodnie z wytycznymi Dostawcy urządzeń i BHP. 2. Zakup: a) Aut. Krojownia b) Oprogram. Projektowe c) Aut. Lagowarka d) Stół do lagowania e) Oprogram. Sterujące kl. Industry 4.0. WSKAŹNIKI REZULTATU BEZPOŚR: L.utrzymanych miejsc pracy K/M: 0 EPC L. nowo utworzonych miejsc pracy - pozostałe formy K/M : 0 EPC Wzrost zatrudnienia we wspieranych przedsięb. (CO08):5 EPC L. wdrowadzonych: -wyników prac B+R:1 szt; -innowacji:2 szt -innowacji produktowych:1 szt -innowacji procesowych:1 szt Grupy docelowe: a) producenci, firmy handlowe odzieży b) producenci, firmy handlowe akcesoriów z przeznaczeniem dla zwierząt i w", "BENEFICJENT": "PRZEDSIĘBIORSTWO WIELOBRANŻOWE \"ELASTIC\" SP. Z O.O.", "TYTUL": "Poszerzenie asortymentu produkcyjnego Przedsiębiorstwa Wielobranżowego „Elastic” dzięki wdrożeniu wyników prac B+R oraz zastosowanie oporgramowania klasy Industry 4.0. w ramach zmienionego procesu produkcyjnego.", "DOFINANSOWANIE_UE_PER_CAPITA": 12.34}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "344533.44", "WARTOSC": "344533.44", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "TECHMARK L.OGŁOZA S.ZDZIECHOWSKI SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla Techmark.", "DOFINANSOWANIE_UE_PER_CAPITA": 11.12}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "328816.31", "WARTOSC": "390147.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "CEL GŁ: efektywniejsza obsł klienta pom.społ. poprzez podniesienie jakości i profesjonalizacji świadczeń udzielanych przez jednostkę organizac pom społ.[JOPS], ze szczególnym uwzgl pracy socj. i świadcz usług socj, i oddzielenie ich od działań admin, dzięki wdrożeniu nowego Modelu funkcjonowania JOPS - w okresie 01.02.2020r.-31.10.2021r. Cel wynika z analizy potrzeb i problemów JOPS i jego prac.socj, oraz lokal potrzeb i problemów społ. W odpowiedzi na nie zaplanowano wdrożenie Modelu realizacji usł. o określonym standardzie w Gm/JOPS. Projekt polega na zmianie struktury organiz OPS [oddzieleniu pracy socj i usł od postępowań admin, realizacji pracy socj, podnoszeniu kwalifikacji prac.socj.OPS, pracach adaptacyjnych, remont, doposażeniu jednostki, poprawie ergonomii pracy prac.socj. Z zaplanowanych zmian organiz. JOPS kluczowe jest wyodrębnienie obligatoryjnych zespołów/stanowisk prac. socj. oraz doposażenie 2 stan pracy prac.socj. ds. 1go kontaktu i ich wynagrodzeniu, oraz poprawa ergonomii pracy prac.socj.[np. oświetlenie, podłogi, meble]. Opracow 2 raportów - wstępnego i końcowego w celu porównania stanu wejściowego i wyjściowego reorganizacji OPS. Podniesienie kompet zawod. prac.socj. obejmuje ich edukację tj. szkolenia/doradztwo merytoryczne/wizyty studyjne; pilotaż i wdrożenie standardu pracy socj. Reorganizacja obejmie 16 terenowych prac. socj, pozostałych prac. socj. i innych pracown zatrudn w JOPS/całą jednostkę. Proj spełnia warunki i standardy udzielania wsparcia wymienione w Regul Konkursu wraz z zał, tzn. OPS zatrudnia wystarczającą liczbę prac.socj/31.445 mieszkańców Gm.AŁ, posiadających odpowiednie wykształcenie/specjaliz w zawodzie prac.socj. Pracow JOPS są zaznajomieni z procesem zmian, zaakceptowali go i chętnie przystąpią do realizacji przyjętego Modelu. PROMOCJA PROJ/INFO O PROJ: str www; FB; plakaty w JOPS;TV samorząd.", "BENEFICJENT": "GMINA ALEKSANDRÓW ŁÓDZKI/OŚRODEK POMOCY SPOŁECZNEJ W ALEKSANDROWIE ŁÓDZKIM", "TYTUL": "Wsparcie i integracja - usprawnienie działalności Ośrodka Pomocy Społecznej w Aleksandrowie Łódzkim", "DOFINANSOWANIE_UE_PER_CAPITA": 10.61}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "286950.14", "WARTOSC": "422164.40", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Celem przedmiotowego projektu jest wdrożenie przez Firmę nowego modelu biznesowego, ukierunkowanego na rozwój działalności eksportowej Wnioskodawcy. Strategia rozwoju eksportu zawiera szczegółowe działania konieczne do rozwoju Firmy na wskazanych nowych rynkach zagranicznych poprzez realizację zadań m.in.: udział w imprezach targowo-wystawienniczych, wprowadzenie nowoczesnych form promocji produktów Firmy oraz korzystanie z usług doradczych podlagających na wyszukiwaniu, selekcji i organizacji spotkań z potencjalnymi partnerami biznesowymi. Ponadto strategia zawiera opracowanie rynków docelowych działalności eksportowej, analizę pozycji konkurencyjnej Wnioskodawcy oraz opisuje jego działalność badawczo-rozwojową. W ramach wprowadzania działań zawartych w nowym modelu biznesowym Firmy, ta zwiększy swoją pozycję konkurencyjną na arenie międzynarodowej oraz pozyska nowych partnerów biznesowych. Rynkami docelowymi wskazanymi w przedmiotowej strategii rozwoju eksportu są Hiszpania, Włochy oraz Ukraina. W ramach projektu zostaną zrealizowane następującego wskaźniki: CI01=1 CI02=1 CI06=135 214,26 Liczba przedsiębiorstw, które wprowadziły zmiany organizacyjno-procesowe=1 Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności=1 Liczba kontraktów handlowych zagranicznych (…) =7 Liczba przedsiębiorstw, które weszły na nowe zagraniczne rynki=1 Przychody ze sprzedaży produktów na eksport= 417 260,00", "BENEFICJENT": "TOMADEX S.C. ADAM CZAJKA, TOMASZ SZULC", "TYTUL": "WDROŻENIE NOWEGO MODELU I STRATEGII BIZNESOWEJ MAJĄCYCH NA CELU ZWIĘKSZENIE KONKURENCYJNOŚCI FIRMY NA RYNKACH ZAGRANICZNYCH I DOTARCIE DO NOWYCH PARTNERÓW BIZNESOWYCH POPRZEZ WYJAZDY NA TARGI ORAZ WPROWADZENIE NOWOCZESNYCH METOD PROMOCJI", "DOFINANSOWANIE_UE_PER_CAPITA": 9.26}, {"DATA_KONIEC": "2020-11-20", "DATA_START": "2018-05-23", "DOFINANSOWANIE": "1466359.95", "WARTOSC": "1747588.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu zwiększenie stopnia oraz poprawa umiejętności korzystania z internetu, w tym zeusług publicznych. Zostanie on osiągnięty poprzez e-aktywizację osób o conajmniej podstawowych kompetencjach cyfrowych tj. nauczycieli oraz uczniów publicznejedukacji wczesnoszkolnej, rozwój ponadpodstawowych kompetencji cyfrowych w zakresieprogramowaniaoraz TIK, w tym umiejętności ściśle informatycznych, pobudzanie kreatywnościoraz promowanieinterdyscyplinarnej współpracy. Grupą docelową projektu są nauczycielepublicznej edukacjiwczesnoszkolnej oraz uczniowie klas 1-3 publicznych szkół podstawowych.Projekt będzieobejmował stacjonarną grupową naukę zagadnień z obszaru kompetencjicyfrowych i medialnych,programowania i nauczania programowania dla nauczycieli publicznejedukacji wczesnoszkolnej i innych osób dorosłych (Ietap) oraz jej kontynuację (II etap) w formulezajęć praktycznych, prowadzonych przeznauczyciela wspólnie z trenerem (zajęć dla uczniów zklas 1-3).", "BENEFICJENT": "FUNDACJA ROZWOJU EDUKACJI ELEKTRONICZNEJ", "TYTUL": "Kod do Przyszłości - podregion Łódzki", "DOFINANSOWANIE_UE_PER_CAPITA": 8.95}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1030117.08", "WARTOSC": "1211902.45", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Obszarem realizacji projektu jest powiat zgierski położony w woj. Łódzkim. Projekt ma na celu wsparcie uczniów i nauczycieli szkół ogólnokształcących i specjalnych oraz szkół jako instytucji kształcenia na rzecz lepszego dostosowania uczniów do potrzeb rynku pracy. Celem głównym projektu jest zwiększenie oferty edukacyjnej ukierunkowanej na rozwój kompetencji kluczowych oraz właściwych postaw i umiejętności 5 szkól ogólnokształcących i 3 specjalnych poprzez: realizację dodatkowych zajęć (matematyka, informatyka, zajęcia językowe, inicjatywność i przedsiębiorczość); wyposażenie pracowni TIK i przyrodniczych (przyroda, chemia, biologia, fizyka, geografia); realizajcę zajęcć dla uczniów o sp[ecjalnych potrzebach edukacyjnych (psychologiczno-terapeutyczno-logopedycznych, teatralno-ruchowych, doradztwa zawodowego);utworzenie międzyszkolnych laboratoriów i pracowni przedmiotowych oraz podniesienie kompetencji i kwalifikacji nauczycieli. Realizacja projektu skutkować będzie w praktycznym przygotowaniem do wykonywanego zawodu zwłaszcza w wyspecjalizowanych i kluczowych branżach województwa wymagających znajomości m.in. TIK i nauk matematyczno-przyrodniczych. W ramach projektu wsparciem zostaną objęte 594 osoby w tym 38 nauczycieli. Planowane działania przewidziane do realizacji są zgodne z właściwymi przepisami prawa wspólnotowego oraz z zasadami unijnymi, w tym zasadą równości szans, niedyskryminacj i zrównoważonego rozwoju.", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "Poznać, doświadczyć, zrozumieć - podniesienie kompetencji kluczowych oraz utworzenie pracowni specjalistycznych w szkołach ogólnokształcących w powiecie zgierskim", "DOFINANSOWANIE_UE_PER_CAPITA": 8.42}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "224021.04", "WARTOSC": "224021.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "LADY KAMA ANNA MISZCZAK SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla Lady Kama Anna Miszczak Sp.jawna", "DOFINANSOWANIE_UE_PER_CAPITA": 7.23}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "197212.86", "WARTOSC": "197212.86", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"API.PL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla API.PL Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.36}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "133110.00", "WARTOSC": "303195.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Celem projektu jest wzrost konkurencyjności firmy Frontica s.c. Michał Remelski Tomasz Zalega poprzez automatyzację operacji tłoczenia, która znacząco skróci czas realizacji zleceń oraz możliwość produkcji krótkich serii produktów zapewniając przedsiębiorstwu efektywność ekonomiczną produkcji. Realizacja przyjętego celu projektu pozwoli na zwiększenie, bądź umocnienie pozycji konkurencyjnej na rynku. W ramach projektu zostanie zakupiona maszyna CNC (frezarko/przetłaczarka) służąca do tłoczeń formatek poliestrowych wraz z niezbędnym oprogramowaniem do sterowania maszyną oraz oprogramowaniem konwertującym projekty Wnioskodawcy (grafika wektorowa) na pliki z kodem CNC do maszyny obróbczej. Głównym zadaniem maszyny jest wykonywanie tłoczeń formatek poliestrowych bez konieczności instalacji drogich narzędzi, których koszt wykonania przewyższa wartość całego zamówienia poszczególnych nakładów nowo zamawianych produktów (klawiatur) Realizacja projektu pozwoli na znaczący wzrost produkcji poprzez zwiększenie liczby realizowanych zamówień oraz liczby klientów. Ponadto dzięki zastosowaniu niniejszej technologii wzrośnie znacząco jakość produkcji poprzez zastosowanie nowoczesnych rozwiązań obróbczych W wyniku realizacji projektu zostanie wdrożona innowacja produktowa i procesowa w firmie, która jest stosowana w kraju krócej niż 3 lata, dzięki czemu firma Frontica będzie mogła konkurować z największymi firmami z branży elektrotechnicznej w kraju.", "BENEFICJENT": "FRONTICA S.C. MICHAŁ REMELSKI TOMASZ ZALEGA", "TYTUL": "Zakup szytej na miarę maszyny CNC produkującej formatki technologiczne w celu usprawnienie procesu produkcyjnego w Spółce Frontica.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.29}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "127128.00", "WARTOSC": "127128.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"CERTO\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla Certo Sp.z o.o. w związku z problemami wynikającymi ze skutków ekonomicznych pandemii COVID-19", "DOFINANSOWANIE_UE_PER_CAPITA": 4.1}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "495464.85", "WARTOSC": "582899.83", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Poprawa zdolności do zatrudnienia absolwentów kształcenia i szkolenia zawodowego 81 UP (9K/72M). Dostosowanie kierunków kształcenia i szkolenia zawodowego do regionalnego rynku pracy we wspólpracy z otoczeniem społeczno-gospodarczym. Cel gł. proj jest nabycie/zwiększ kompeten zaw 81 UCZ (9K/72M) zmierzające do zwiększ ich szans na rynku pracy, podn kompeten zaw ucz. we współpr z pracodawc, podn kompet zaw 13 N-LI (2K/11M) oraz wzrost poziomu nauczania w szkoł w celu dostosow kierunków kształc do regionaln rynku pracy i poprawy zdolności do zatrudn przyszłych absolwent. Proj zgodny z RPO WŁ 2014-2020 oraz SZOOP RPO WŁ 2014-2020. Rezultaty: -łatwy dostęp ucz. do wykorzyst doposaż zakupion do sal specjalist; -wyższy poziom nauczania zawodu w szkole; -wyższe kompeten/kwalifik n-li kształc zaw, a więc większe kompetencje ucz; -posiadanie wyższych kompetencji zawod przez ucz. dzięki zajęciom dodatk i stażom u pracodawców oraz większe szanse zatrudn przyszłych absolwent-UP. Gr docel z woj. Łódzkiego – 4Technika z powiatu zgierskiego funkcjonuj w zespoł szkół zawod; 81UCZ K9/M72) oraz 13 N-LI (2K/11M). W ramach proj zostaną zrealizow: staże zawod u pracodawców z woj. Łódzkiego (przeważ z powiatu zgierskiego) w tym 2 pracodawców działających w ŁSSE. Wymiar 150h/ucz (stypendium 1800/UP); studia podypl i kursy dla 13 N-LI zawodu; doposaż pracowni w specjalistycz sprzęt i przeszkol N-LI z obsługi oraz dodatk zajęcia specjalist dla UCz. Projekt poprowadzi Zespół Zarządzający -6os) doświadczony w realiz i zarządzaniu projektami dofinansow z EFS.", "BENEFICJENT": "POWIAT ZGIERSKI", "TYTUL": "PEWNY START NA RYNKU PRACY - SZKOLENIA I STAŻE DLA NAUCZYCIELI I UCZNIÓW SZKÓŁ ZAWODOWYCH W POWIECIE ZGIERSKIM", "DOFINANSOWANIE_UE_PER_CAPITA": 4.05}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "102665.13", "WARTOSC": "102665.13", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "P.P.H.U. \"WAMATEX\" ANDRZEJ WIECZOREK", "TYTUL": "Dotacja na kapitał obrotowy dla firmy P.P.H.U. Wamatex Andrzej Wieczorek", "DOFINANSOWANIE_UE_PER_CAPITA": 3.31}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "99183.93", "WARTOSC": "99183.93", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "P.P.H.U. IWONA WIECZOREK", "TYTUL": "Dotacja na kapitał obrotowy dla firmy P.P.H.U. IWONA WIECZOREK", "DOFINANSOWANIE_UE_PER_CAPITA": 3.2}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "1699586.42", "WARTOSC": "1999513.44", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Przedmiotem projektu jest powstanie i funkcjonowanie 4 placówek opieki dla dzieci. Cel główny projektu to Zwiększenie dostępu dla 360 dzieci (w tym 162 dziewcząt i 198 chłopców) z terenu m. Łodzi i powiatu zgierskiego do placówek opieki, zwiększających ich integrację społeczną i przeciwdziałających rozwoju patologii w ich środowisku. Cel główny wpisuje się w cel szczegółowy SZOOP RPO WŁ. Grupą docelową projektu są dzieci z terenu woj. łódzkiego zagrożone ubóstwem lub wykluczeniem społ. Działania przewidziane do realizacji w niniejszym projekcie: 1. Organizacja pracy podwórkowej placówek 2. Organizacja pracy opiekuńczej placówek 3. Organizacja pracy specjalistycznej placówek. Efektem realizacji projektu będzie zwiększenie integracji społecznej tych dzieci oraz przeciwdziałanie rozwojowi różnorodnych patologii w ich środowisku poprzez objęcie ich wsparciem w rozwianiu komp. kluczowych, opieką psychologiczną oraz działaniami animacyjnymi i socjoterapeutycznymi.", "BENEFICJENT": "FUNDACJA RODZICE PRZYSZŁOŚCI", "TYTUL": "Integralny rozwój zagrożonych wykluczeniem społecznym czyli jak wychować dobre, mądre, zdrowe i szczęśliwe dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 2.11}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "59273.73", "WARTOSC": "59273.73", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "WAMATEX ANDRZEJ WIECZOREK, MACIEJ KOWAL SPÓŁKA JAWNA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Wamatex Andrzej Wieczorek Maciej Kowal sp.j.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "1228836.36", "WARTOSC": "1445689.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel: Zdobycie zatrudnienia przez min. 45% ze 120 UP (63K/57M), tj. os.pow.30 rż. pozostających bez pracy zamieszkałych w powiatach: brzezińskim, łaskim, łódzkim wschodnim, pabianickim, poddębickim, tomaszowskim, zduńskowolskim, zgierskim w województwie łódzkim, w tym 60% os.w wieku 50+ i 30% z miast średnich w okresie 04.2020-09.2021, poprzez zastosowanie kompleksowej indywidualne ścieżki aktywizacyjnej. Proponujemy kompleksowy i zindywidualizowany model pomocy oparty na rozwoju kompetencji społecznych i potencjału zawodowego UP. Indywidualne wsparcie dostosowane do osobistych potrzeb UP jest podstawą w procesie powrotu do aktywnego życia i podjęcia pracy. Równie istotne jest zdobycie umiejętności i doświadczenia zawodowego i utrzymanie motywacji UP do samodzielności. Wsparcie: -indywidualna diagnoza potrzeb i potencjału uczestnika, opracowanie IPD -warsztaty aktywnego poszukiwania pracy i pośrednictwo pracy -indywidualnie dopasowane szkolenia i staże Grupa docelowa: os. znajdujące się w szczególnej sytuacji na rynku pracy: -56 kobiet -72 os.50+ (37K/35M):KP1 -94 os. o niskich kwalifikacjach (50K/44M) -52 os. długotrwale bezrobotne (27K/25M) -12 osób niepełnosprawnych (7K/5M) Udział bezrobotnych mężczyzn w wieku 30-49 lat, którzy nie są w trudnej sytuacji na rynku pracy wynosi nie więcej niż 20% grupy docelowej. Min. 30% uczestników (36os.) będą stanowiły osoby zamieszkujące na obszarze miast średnich woj. łódzkiego: Aleksandrów Łódzki, Łask, Ozorków, Pabianice, Tomaszów Mazowiecki, Zduńska Wola, Zgierz. 100% UP zamieszkuje na terenie powiatów, w których wysokość stopy bezrobocia jest wyższa niż wysokość stopy bezrobocia dla woj. łódzkiego na koniec 2018r", "BENEFICJENT": "FUNDACJA BEZPIECZNA PRZYSTAŃ", "TYTUL": "Nowe kwalifikacje i doświadczenie kluczem do lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 1.85}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "1757943.58", "WARTOSC": "2068168.92", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel główny projektu to aktywizacja społeczno-zawodowa 100 osób (50K i 50M) zagrożonych ubóstwem lub wykluczeniem społecznym z woj. łódzkiego, uczących się/zamieszkałych (zgodnie z Kodeksem Cywilnym) na terenie powiatów: brzezińskiego, łódzkiego wschodniego, pabianickiego, zgierskiego i m.Łódź w okresie 10.2020r.- 12.2022r. Grupa docelowa to 100osób uczących się/zamieszkałych (zg. z KC) na terenie ww. powiatów, zagrożonych ubóstwem lub wykluczeniem społecznym zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć w obszarze włączenia społecznego i zwalczania ubóstwa z wykorzystaniem EFS i EFRR na 2014-20, które w pierwszej kolejności wymagają aktywizacji społecznej. Grupa preferowana to osoby doświadczające wielokrotnego wykluczenia społecznego, osoby korzystające z Programu Operacyjnego Pomoc Żywnościowa, osoby o znacznym lub umiarkowanym stopniu niepełnosprawności, osoby z niepełnosprawnością sprzężoną, osoby z zaburzeniami psychicznymi, w tym z niepełnosprawnością intelektualną i osoby z całościowymi zaburzeniami rozwojowymi. Główne działania: opracowanie indywidualnego planu reintegracji, aktywizacja społeczna,indywidualne poradnictwo, aktywizacja edukacyjno-społeczna, szkolenia/kursy /egzaminy zawodowe, staże, zatrudnienie subsydiowane, pośrednictwo pracy. Wskaźniki: Wskaźnik efektywności społecznej w odniesieniu do osób zagrożonych ubóstwem lub wykluczeniem społecznym -34%, Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami - 12%, w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym - 25%. Liczba osób zagrożonych ubóstwem lub wykluczeniem społecznym objętych wsparciem w programie-100. Budżet projektu:2 055 802,20 PLN", "BENEFICJENT": "FUNDACJA \"INKUBATOR\"", "TYTUL": "POSTAW NA SIEBIE", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1643174.10", "WARTOSC": "1933146.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Głównym celem projektu jest osiągnięcie stanu zwiększonej dostępności usług zdrowotnych dla 50 osób niesamodzielnych. Działania w projekcie opierają się na 2 komponentach: 1. Zapewnieniu długoterminowej opieki piel., w tym udzielanej w warunkach domowych, 50 osobom niesamodzielnym (40-60 wg skali Barthela) z dolegliwościami neurologicznymi lub/i schorzeniami narządu ruchu, obejmującymi: -długoterminową opiekę pielęgiarską domową -teleopiekę medyczną (zakup tel. komórk. wraz opaskami SOS i całodobowa możliwość połączenia tel. z pielęgniarką) -transport sanitarny - umożliwi skorzystanie z usług psychologa w projekcie i usług medycz. poza projektem 2. Podniesieniu kompetencji i wsparciu 50 opiekunów faktycznych osób niesamodzielnych (szkol. z zakresu: wiedzy psychologicznej i \"Aktualnej wiedzy dla opiekunów w zakresie prawidł. pielęgnacji chorego\"). Zaplanowane działania nie podlegają finans. ze środków publ. - wykraczają poza gwarantowane świadczenia opieki zdrow. i służą deinstytucjonalizacji opieki med. nad osobami niesamodzielnymi. Wsparcie przewidziane dla opiekunów zaspokoi ich zdiagnozowane potrzeby i zwiększy komfort psychiczny związany z obawą o pogorszenie stanu zdrowia podopiecznych. Może to mieć przełożenie m.in. na eliminację spadku efektywności pracy opiekunów aktywnych zawodowo, wynikającego z braku koncentracji związanego z troską o podopiecznego. Jest to element korzystny dla gospodarki kraju. Dla opiekunów zajmujących się osobami niesamodzielnymi w sposób ciągły szczególnie istotne będzie otrzymanie pomocy psychologicznej oraz merytorycznego wsparcia w zakresie usług pielęgn. Powyższe aspekty wpłyną na zmniejszenie obciążenia systemu opieki zdrow. przez zmniejszenie liczby i czasu trwania nieuzasadnionych medycznie hospitalizacji. Świadczenia pielęgn. będą realizowane zgodnie z Rozp. Min. Zdr. z 22 list. 2013 w spr. świadczeń gwarant. z zakresu świadczeń pielęg. i opiekuńczych w ramach opieki długoterminowej (Dz.U.2013 poz.1480 z późn. zm.).", "BENEFICJENT": "CENTRUM MEDYCZNE DOBRY DOKTOR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Najlepiej w domu - usługi pielęgniarskie ze wsparciem psychologicznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.56}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-09-30", "DOFINANSOWANIE": "37000.00", "WARTOSC": "91020.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Celem projektu jest zwiększenie poziomu handlu zagranicznego przedsiębiorstwa NORDHORN SP. Z O.O. należącym do sektora MŚP, w ramach zrealizowania zadania „Opracowanie nowego modelu biznesowego firmy NORDHORN SP. Z O.O. zmierzającego do wejścia z produktami firmy na rynki wybranych państw”. Wstępnie wybrane przez Wnioskodawcę kierunki ekspansji to USA i Chiny. Efektem projektu będzie zatem dzieło w postaci nowego modelu biznesowego, które na podstawie szczegółowych analiz odpowie na pytanie, czy wstępnie wybrane przez Wnioskodawcę kierunki ekspansji międzynarodowej są najbardziej efektywne pod względem biznesowym oraz jakie działania należy podjąć, aby zwiększyć prawdopodobieństwo osiągnięcia sukcesu rynkowego za granicą przez produkt Wnioskodawcy – skarpety. Opracowanie modelu będzie zlecone wyspecjalizowanej firmie zewnętrznej wyłonionej w procedurze udzielenia zamówienia zgodnie z obowiązującym prawem. Grupą docelową projektu są odbiorcy z Chin i USA.", "BENEFICJENT": "NORDHORN J.M. STASIAK SPÓŁKA JAWNA", "TYTUL": "Nowy model biznesowy internacjonalizacji firmy w celu wejścia na nowe rynki", "DOFINANSOWANIE_UE_PER_CAPITA": 1.19}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "879006.27", "WARTOSC": "1034125.03", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Głównym celem projektu jest ułatwienie powrotu do sprawności ruchowej, zawodowej poprzez rehabilitację mieszkańców woj. łódzkiego (powiaty: M. Łódź, łódzki wschodni, pabianicki, zgierski) powyżej 50 r.ż z chorobami układu kostno – stawowego, mięśniowego i tkanki łącznej, których stan zdrowia umożliwia podjęcie rehabilitacji w trybie ambulatoryjnym. Będą to osoby najbardziej narażone na opuszczenie rynku pracy z powodu czynników zdrowotnych lub najbardziej bliskie powrotowi na rynek pracy w wyniku świadczeń rehabilitacyjnych. Cel główny przyczyni się do realizacji celu szczeg. poprzez wdrożenie Programu Rehabilitacji Leczniczej dla mieszk. woj. łódzkiego oraz realizację 6 kroków opisanych w ramach schematu postępowania - zapewnienie wsparcia w postaci kompleksowej opieki rehabilitacyjnej i psychoedukacyjnej.Grupa docelowa: 700 osób (300 M, 400K z uwagi na fakt, że większą liczbę osób wymagających rehabilitacji stanowią kobiety). Projekt będzie realizowany w okresie 08.2018-06.2021 Projekt wpłynie pozytywnie na: wzrost motywacji do utrzymywania wyuczonych zachowań zdrowotn., zmniejszenie czynników ryzyka chorób układu kostno - stawowego, mięśniowego i tkanki łącznej, poprawę stanu zdrow. osób powyżej 50 r. życia, szybszy powrót do pracy, przedłużenie aktywności zawodowej, stosowanie dobrych nawyków i postaw zdrowotnych, zmniejszenie czynników ryzyka chorób układu kostno - stawowego, mięśniowego i tkanki łącznej. Zadania: 1.Konsultacja lekarza podstawowej opieki zdrowotnej (Krok1); 2. I rehabilitacyjna porada lekarska (Krok 2); 3.Rehabilitacja z elementami edukacji w zakresie codziennej aktywności fizycznej - zabiegi fizjoterapeutyczne(Krok 3); 4.Warsztaty psychoedukacyjne (Krok 4); 5.Końcowa konsultacja - II rehabilitacyjna porada lekarska(Krok 5); 6.Ocena skuteczności programu - III rehabilitacyjna porada lekarska (Krok 6).", "BENEFICJENT": "BIMED KOMUŃSKA SPÓŁKA JAWNA", "TYTUL": "Kompleksowa rehabilitacja gwarantem szybkiego powrotu do pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2019-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "703849.72", "WARTOSC": "828058.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Grupa docelowa zg. z Regulaminem Konkursu i SZOOP RPO WŁ: 34 osoby [33K/1M], które uczą się / pracują lub zamieszkują na obszarze woj. łódzkiego gminy: Zgierz, Aleksandrów Łódzki, Góra św. Małgorzaty (w rozumieniu przepisów KC), w tym: - 26 os. pracujących [25K/1M] opiekujących się dzieckiem w wieku do lat 3 przebywających na urlopie macierzyńskim, rodzicielskim, wychowawczym (zgodnie z def. w regul. konkursu), - 8 os. bez pracy (bezrobotnych / biernych zawod.), dla których opieka nad dzieckiem do lat 3 stanowi barierę w wejściu na r. pracy. Celem głównym proj. jest umożliwienie powrotu do pracy dla gr. 34 osób (33K, 1M), mieszkańców woj. łódzkiego (gmin: Zgierz, Aleksandrów Łódzki, Góra św. Małgorzaty), w tym 26 pracujących - przebywających na urlopach macierzyńskich/wychow. i 8 pozostających bez pracy, opiekującymi się dziećmi do lat 3 poprzez zapewnienie 34 miejsc u opiekunów dziennych oraz aktywiz. zawod.(doradztwo, szkol.) dla 8 os. bez pracy w okresie 1.05.2017-30.04.2019.\" W ramach proj. nie będzie zawierane formalne partnerstwo z gminami, ale będzie on realiz. we współpracy z nimi. Zadania: 1. Stworzenie 34 miejsc opieki w postaci usług opiekuna dziennego cz. I: Szkolenia na opiekuna dziennego. 9 osób z wybranych gmin odbędzie 160 h szkolenia na dziennego opiekuna. 2. Stworzenie 34 miejsc opieki w postaci usług opiekuna dziennego cz. II: Doposażenie i organizacja opieki. Na terenie każdej z gmin rozpocznie działalność 3 opiekunów dziennych. Każdy będzie miał pod opieką od 3 do 5 dzieci w wieku do 3 lat. 3. Aktywizacja zawod. 8 osób bez pracy poprzez doradztwo zawod. oraz szkolenia zg. ze stworzonym IPD. Zakładamy, że os. te znajdą zatrud. w okresie 6 m-cy od rozpoczęcia udziału w projekcie.Planowana efektywność zatrudnieniowa dla K wynosi min. 40%. Zatem w wyniku projektu min. 4 os. spośród 8 objętych aktywizacją zawod. podejmą zatrudnienie, a 26 powróci do pracy po przerwie związanej z urlopem macierzyńskim / rodzicielskim / wychowawczym", "BENEFICJENT": "FUNDACJA UWOLNIENIE", "TYTUL": "Dzienny opiekun - domowy system opieki", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "24750.00", "WARTOSC": "60885.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Głównym celem projektu jest zwiększenie poziomu handlu zagranicznego firmy WAMATEX poprzez opracowanie nowego modelu biznesowego w celu jego internacjonalizacji. Zaplanowane w projekcie zadanie polegające na opracowaniu nowej strategii biznesowej (w tym wskazaniu działań koniecznych do wejścia na nowe rynki zbytu), a następnie wdrożenie tej strategii przyczyni się do zwiększenia konkurencyjności firmy i umocnienia pozycji rynkowej na arenie międzynarodowej, zwiększenia liczby odbiorców oraz wzrostu i dywersyfikacji przychodów ze sprzedaży. Grupę docelową produktów eksportowych będą stanowić zagraniczni odbiorcy instytucjonalni głównie z branży medycznej i hotelarskiej, jak też odbiorcy indywidualni. Wskaźniki produktu: ? Liczba przedsiębiorstw otrzymujących wsparcie (CI01) – 1 przedsiębiorstwo ? Liczba przedsiębiorstw otrzymujących dotacje (CI02) – 1 przedsiębiorstwo ? Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw (dotacje) (CI06) – 36 135,00 PLN ? Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności – 1 szt. ? Liczba opracowanych nowych modeli biznesowych w zakresie internacjonalizacji – 1 szt. Wskaźniki rezultatu: ? Liczba zrealizowanych działań w ramach opracowanego modelu biznesowego – 1 szt.", "BENEFICJENT": "P.P.H.U. \"WAMATEX\" ANDRZEJ WIECZOREK", "TYTUL": "ZAKUP USŁUGI DORADCZEJ PROWADZĄCEJ DO OPRACOWANIA NOWEGO MODELU BIZNESOWEGO W ZAKRESIE INTERNACJONALIZACJI PRZEDSIĘBIORSTWA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.79}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "770436.60", "WARTOSC": "906396.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Cel proj.: Nabycie kompetencji w zakresie posługiwania się językiem angielskim na pełnym poziomie biegłości językowej A wg skali ESOKJ potwierdzonych uzyskaniem certyfikatu TELC A2,przez min. 90% osób dorosłych w wieku 18 lat i więcej spośród 240(122K/118M)mieszkańców obszarów wiejskich w woj.łódzkim z wykształceniem do ISCED 2 włącznie w terminie od 01.09.2017 do 31.07.2019. Gr.docel.: 240(122K/118M)os. dorosłe w wieku 18 lat i więcej,mieszkańcy obszarów wiejskich w woj.łódzkim(wg Kodeksu Cywilnego),z wykształc.co najwyżej gimnazjalnym-do poziomu ISCED2 włącznie, które z własnej inicjatywy są zainteresowane nabyciem,uzupełnieniem lub podwyższeniem umiejętności i kompetencji z jęz.angielskiego w tym: -24os(12K/12M)w wieku 18-24l -216os(110K/106M) 25+ -70os(39K/31M) 50+ -24os(12K/12M)z niepełnospr. -120os(61K/59M)pracuj. -120os(61K/59M)bez zatr.(bezrob.i bierni zawod.) Zadania: 1. Kurs jęz.angielskiego(poziom A1 wg skali ESOKJ) dla 240 osób (120K/118M)zakończony egz.wewnętrznym. 2. Kurs języka angielskiego (poziom A2 wg skali ESOKJ) dla 240 osób (122K/118M) zakończony egzaminem wewnętrznym i zewnętrznym TELC A2 wraz z wydaniem certyfikatów. Główne rezultaty: L.os.o niskich kwalifikacjach,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M) L.os.w wieku 50 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-63(35K/28M) L.os.w wieku 25 lat i więcej,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-195(99K/96M) L.os.pochodzących z obszarów wiejskich,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M) L.os.z wykształceniem do poziomu ISCED 2,które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-216(110K/106M) L.os., które nabyły kwalifikacje z języka angielskiego na pełnym poziomie A2 zgodnym z ESOKJ-216(110K/106M)", "BENEFICJENT": "INTESY SP. Z O.O.", "TYTUL": "Akademia kluczowych kompetencji językowych mieszkańców obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.68}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "666792.36", "WARTOSC": "784461.60", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Typ proj:1.Celem głównym projektu jest: Nabycie lub podniesienie kwalifikacji w zakresie jęz.ang.przez min.90% spośród 204(113K/91M)os. dorosłych, w wieku 18 lat i więcej z wykszt.do ISCED 2 włącznie,zam.,uczących się lub pracujących na obszarach wiejskich woj.łódzkiego, zarówno pracujących jak i bez zatrudnienia,poprzez realiz.kursu jęz.z zakresu jęz.angielskiego na pełnym poz.A w ramach kszt.ustawicznego w formach pozaszkolnych,zakończonych egz.zew.potw.uzyskane kwalif., przyczyniających się do poprawy sytuacji zaw.tych osób, w terminie od 01.06.2017 do 31.07.2018. Główne rezultaty: Liczba osób o niskich kwalifikacjach, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-184os(102K i 82M) Liczba osób w wieku 25 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-166os(92K i 74M) Liczba osób w wieku 50 lat i więcej, które uzyskały kwalifikacje lub nabyły kompetencje po opuszczeniu programu-36os(20K i 16M) Grupę docelową projektu stanowi 204(113K/91M)os.dorosłych,w wieku 18 lat i więcej z wykształc.do ISCED 2 włącznie zamieszk,uczących się lub prac.(gm.przyp.do kat. 3 2011 klasyf. DEGURBA)na obszarach wiejskich w woj.łódzkim,które z własnej inicjatywy są zainteres.nabyciem, uzupełnieniem lub podwyższeniem umiej.oraz komp.lub kwalif.jęz. w tym: -100%os.o najniższych kwalif.(z wykszt.do ISCED 2 włącznie); -100%os.pochodzących z obsz.wiejskich; -20%os.w wieku 50+(22K/18M); -10%os.w wieku 18-24 lata(11K/9M); -90%os.w wieku 25+(102K/82M); -45%os.pracujących(51K/41M); -55%os.bez zatrudn.(bezrob.i bierne zaw.-62K/50M); -8%os.z niepełnospr.(9K/7M). Główne zadania, które zostaną zrealizowane dzięki realizacji projektu to: 1. Kurs języka angielskiego na poziomie A1 dla 204os(113K/91M); 2. Kurs języka angielskiego na poziomie A2 dla 204os(113K/91M) zakończony egzaminem certyfikacyjnym potwierdzającym nabyte kwalifikacje. 184os.(102K/82M)uzyska międzynarodowy certyfikat zewnętrzny TELC na poziomie A2", "BENEFICJENT": "DAILY GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Język angielski - kluczem do sukcesu.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.6}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "14500.00", "WARTOSC": "35670.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Celem przedmiotowego Projektu jest zwiększenie konkurencyjności oraz wzrostu przychodów ze sprzedaży eksportowej Firmy poprzez opracowanie nowego modelu internacjonalizacji Firmy „BLUE BOX”. Nowa strategia Firmy będzie zawierała opracowanie najbardziej perspektywicznych nowych rynków docelowych dla Wnioskodawcy, strategię wejścia na te rynki w tym wskazanie kluczowych wydarzeń targowo-wystawienniczych oraz najefektywniejszych narzędzi i metod promocji Firmy, bazując na jej czynnikach konkurencyjności względem firm oferujących podobne produkty na rynkach docelowych. W ramach niniejszego projektu planuje się jedno zadanie polegające na opracowaniu nowego modelu biznesowego internacjonalizacji. Grupą docelową Firmy w ramach wdrażanego projektu będą klienci na nowych, określonych przez strategię rynkach docelowych, w ramach oferowanych grup produktowych Firmy.", "BENEFICJENT": "PPHU „BLUE BOX” PRACOWNIA PRO-AGE GRZEGORZ KOWALSKI", "TYTUL": "OPRACOWANIE NOWEGO MODELU BIZNESOWEGO INTERNACJONALIZACJI W CELU ROZWOJU DZIAŁALNOŚCI NA NOWYCH RYNKACH ZAGRANICZNYCH W FIRMIE PPHU „BLUE BOX’’", "DOFINANSOWANIE_UE_PER_CAPITA": 0.46}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-06-15", "DOFINANSOWANIE": "12000.00", "WARTOSC": "29520.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki", "OPIS": "Celem przedmiotowego Projektu jest opracowanie nowej strategii Firmy, zmierzającej do jej umiędzynarodowienia. Przedmiotowy model biznesowy będzie zawierał strategię działań dotyczących udziału w imprezach targowo-wystawienniczych oraz wprowadzenia nowoczesnych form promocji produktów Firmy. Dzięki temu Wnioskodawca dotrze do nowych rynków zbytu takich jak: Niemcy, Czechy i Belgia, wzmocni się również rozpoznawalność jego marki. Pośród wskaźników należy wskazać, że cele: CO01, CO02, Liczba przedsiębiorstw, które wprowadziły zmiany organizacyjno-procesowe, Liczba przedsiębiorstw wspartych w zakresie internacjonalizacji działalności, Liczba opracowanych nowych modeli biznesowych w zakresie internacjonalizacji zostały określone na poziomie 1. Wskaźnik CO06 został określony na poziomie 17 520,00 PLN, a wskaźnik Liczba zrealizowanych działań w ramach opracowanego modelu biznesowego jest równy 3. Grupą docelową Firmy są kobiety będące w ciąży, a w szczególności wszystkie kobiety, które noszą ubrania w tzw. Rozmiarze „plus size” (kobiety puszyste.", "BENEFICJENT": "P.P.H.U. \"LIDA\" LESZEK WITKOWSKI", "TYTUL": "OPRACOWANIE NOWEGO MODELU I STRATEGII BIZNESOWEJ MAJĄCYCH NA CELU ZWIĘKSZENIE KONKURENCYJNOŚCI FIRM NA RYNKACH ZAGRANICZNYCH I DOTARCIE DO NOWYCH PARTNERÓW BIZNESOWYCH.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.38}], "children": [{"name": "Oświata i wychowanie", "value": 1480.9899996772117, "v": "45,88 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1480,99 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "25.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 819.0542591994836, "v": "25,37 mln zł", "v_zmiana": 8.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 255.63169076823755, "v": "7,92 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Nauka specjalna w SP", "value": 163.1378547449968, "v": "5,05 mln zł", "v_zmiana": 32.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 152.51500581020014, "v": "4,72 mln zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 28.371588766946417, "v": "878,95 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 25.163941252420912, "v": "779,58 tys zł", "v_zmiana": 14.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 18.3698034215623, "v": "569,10 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 9.702127501613948, "v": "300,57 tys zł", "v_zmiana": 25.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.562256294383474, "v": "234,28 tys zł", "v_zmiana": 21.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 1.4814719173660427, "v": "45,90 tys zł", "v_zmiana": 15.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Komisje egzaminacyjne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1276.1527556488063, "v": "39,54 mln zł", "v_zmiana": 33.0, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1276,15 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 903.7759212395096, "v": "28,00 mln zł", "v_zmiana": 49.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 290.5044170432537, "v": "9,00 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 51.37944738540994, "v": "1,59 mln zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 15.298579728857327, "v": "473,95 tys zł", "v_zmiana": 140.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 12.955374112330535, "v": "401,36 tys zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.2060806972240155, "v": "68,34 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.032935442220787606, "v": "1,02 tys zł", "v_zmiana": 44.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 526.4030290510007, "v": "16,31 mln zł", "v_zmiana": 34.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "526,40 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "2.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 295.8117023886378, "v": "9,16 mln zł", "v_zmiana": 40.4, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 138.89440865074243, "v": "4,30 mln zł", "v_zmiana": 63.3, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 59.85998095545513, "v": "1,85 mln zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 11.435901872175597, "v": "354,28 tys zł", "v_zmiana": 26.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 10.220460296965785, "v": "316,63 tys zł", "v_zmiana": 27.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 9.288040025823111, "v": "287,74 tys zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 0.8925348612007746, "v": "27,65 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 499.5550129115559, "v": "15,48 mln zł", "v_zmiana": 994.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "499,56 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "140.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "187.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 486.29584441575213, "v": "15,07 mln zł", "v_zmiana": 1325.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "value": 8.794431245965137, "v": "272,45 tys zł", "v_zmiana": 12.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 4.464737249838605, "v": "138,32 tys zł", "v_zmiana": 20.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 478.5930132343449, "v": "14,83 mln zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "478,59 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "18.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "23.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 412.31216074887044, "v": "12,77 mln zł", "v_zmiana": 18.9, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 32.98874080051646, "v": "1,02 mln zł", "v_zmiana": 49.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 11.651953518398967, "v": "360,98 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.545147837314396, "v": "357,67 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 10.095010329244674, "v": "312,74 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 356.9807527437056, "v": "11,06 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "356,98 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "7.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "30.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 104.75610652033573, "v": "3,25 mln zł", "v_zmiana": 14.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ośrodki wsparcia", "value": 65.59276500968367, "v": "2,03 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pozostała działalność", "value": 61.96898612007747, "v": "1,92 mln zł", "v_zmiana": 15.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 28.048840542285344, "v": "868,95 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 25.38552614590058, "v": "786,44 tys zł", "v_zmiana": 4.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 16.618979341510652, "v": "514,86 tys zł", "v_zmiana": 5.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 15.464140735958683, "v": "479,08 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 13.517582633957392, "v": "418,77 tys zł", "v_zmiana": 48.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 12.705030987734022, "v": "393,60 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 10.085523563589414, "v": "312,45 tys zł", "v_zmiana": 51.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.4995022595222727, "v": "77,43 tys zł", "v_zmiana": 44.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.33776888315041964, "v": "10,46 tys zł", "v_zmiana": 43.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 206.84113847643636, "v": "6,41 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "206,84 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "32.6% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "6.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 85.53336442866366, "v": "2,65 mln zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Obiekty sportowe", "value": 74.79396707553259, "v": "2,32 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Instytucje kultury fizycznej", "value": 43.237367656552614, "v": "1,34 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 3.2764393156875404, "v": "101,50 tys zł", "v_zmiana": 80.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 194.31975887669464, "v": "6,02 mln zł", "v_zmiana": 30.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "194,32 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "82.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "60.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 151.8205261459006, "v": "4,70 mln zł", "v_zmiana": 35.7, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Lokalny transport zbiorowy", "value": 42.46458747579083, "v": "1,32 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 0.03464525500322789, "v": "1,07 tys zł", "v_zmiana": 91.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 120.31999515816656, "v": "3,73 mln zł", "v_zmiana": 90.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "120,32 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "24.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "106.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Placówki wychowania pozaszkolnego", "value": 92.3192633957392, "v": "2,86 mln zł", "v_zmiana": 145.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 22.50256649451259, "v": "697,13 tys zł", "v_zmiana": 22.8, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 5.460834732085217, "v": "169,18 tys zł", "v_zmiana": 25.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.03733053582956746, "v": "1,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 78.52184247901872, "v": "2,43 mln zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "78,52 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "68.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "58.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 49.98730406714009, "v": "1,55 mln zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 28.534538411878632, "v": "884,00 tys zł", "v_zmiana": 32.0, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 52.39310910264686, "v": "1,62 mln zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "52,39 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "59.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 48.50690348612007, "v": "1,50 mln zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Komendy wojewódzkie Policji", "value": 2.6275016139444802, "v": "81,40 tys zł", "v_zmiana": 13.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.6455777921239509, "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.6131262104583602, "v": "18,99 tys zł", "v_zmiana": 36.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 34.62159651387992, "v": "1,07 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "34,62 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 34.62159651387992, "v": "1,07 mln zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 31.727089412524208, "v": "982,91 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "31,73 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "72.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 18.372175597159455, "v": "569,17 tys zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 12.380874757908328, "v": "383,56 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.9740390574564235, "v": "30,18 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 15.86257940606843, "v": "491,42 tys zł", "v_zmiana": 54.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "15,86 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "85.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "54.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 14.327052291801161, "v": "443,85 tys zł", "v_zmiana": 68.4, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Melioracje wodne", "value": 1.286853453841188, "v": "39,87 tys zł", "v_zmiana": 16.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.24867366042608133, "v": "7,70 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 5.324628792769529, "v": "164,96 tys zł", "v_zmiana": 13.3, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "5,32 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "28.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "22.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 2.5857327307940605, "v": "80,11 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 2.508037443511943, "v": "77,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.19696578437701742, "v": "6,10 tys zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.03389283408650742, "v": "1,05 tys zł", "v_zmiana": 99.2, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 3.18756068431246, "v": "98,75 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,19 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "93.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "79.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania z zakresu geodezji i kartografii", "value": 3.18756068431246, "v": "98,75 tys zł", "v_zmiana": 14.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1.5512746933505486, "v": "48,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "1,55 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "87.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Fundusz Pracy", "value": 1.5512746933505486, "v": "48,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.5669806326662363, "v": "17,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,57 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "99.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "96.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne rozliczenia finansowe", "value": 0.5669806326662363, "v": "17,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}]}