{"gmina": "Skierniewice", "typ_gminy": "gmina miejska Skierniewice", "kod_gus": "051011963011", "kod_gus_podregionu": "051011900000", "eurostat": "PL715", "ludnosc": 48327, "budzet": {"dochody": "305,56 mln zł", "wydatki": "315,07 mln zł", "wydatki_zmiana": 5.9, "wydatki_kierunek": "więcej", "dochody_zmiana": 13.2, "dochody_kierunek": "więcej"}, "budzet_wykres": [{"label": "2016", "dane0": 244206795.90000004, "dane1": 235930387.34999987, "dane2": 235930387.34999987, "dane3": 8276408.550000161}, {"label": "2017", "dane0": 247002003.12999997, "dane1": 266460082.05000013, "dane2": 247002003.12999997, "dane4": 19458078.920000166}, {"label": "2018", "dane0": 269881310.66, "dane1": 297361791.50999993, "dane2": 269881310.66, "dane4": 27480480.849999905}, {"label": "2019", "dane0": 305557037.52, "dane1": 315071538.54999965, "dane2": 305557037.52, "dane4": 9514501.029999673}], "oswiata_wykres": [{"label": "2016", "dane0": 63161478.10999999, "dane1": 92221335.15000004}, {"label": "2017", "dane0": 66342253.05999998, "dane1": 101409032.33}, {"label": "2018", "dane0": 69200131.27000001, "dane1": 116725054.47000009}, {"label": "2019", "dane0": 76648664.50999999, "dane1": 120360117.35000001}], "gospodarka_odpadami_komunalnymi": {"dochody": "4,45 mln zł", "wydatki": "4,30 mln zł", "wydatki_zmiana": 45.5, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.9, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 8.276408550000161}, {"date": "2016-12-31", "value0": 0, "value1": 8.276408550000161}, {"date": "2017-01-01", "value0": 0, "value1": -19.458078920000165}, {"date": "2017-12-31", "value0": 0, "value1": -19.458078920000165}, {"date": "2018-01-01", "value0": 0, "value1": -27.480480849999903}, {"date": "2018-12-31", "value0": 0, "value1": -27.480480849999903}, {"date": "2019-01-01", "value0": 0, "value1": -9.514501029999673}, {"date": "2019-12-31", "value0": 0, "value1": -9.514501029999673}], "dochod_ue": "6,80 mln zł", "dotacje_ue": {"gmina": "226,07 mln zł", "gmina_pc": "4677.9 zł", "powiat": "0,00 tys zł", "powiat_pc": "0.0 zł", "wojewodztwo": "61,80 mln zł", "wojewodztwo_pc": "1278.8 zł"}, "wydatki_biezace_ue": "2,42 mln zł", "wydatki_inwestycje_ue": "54,87 tys zł", "janosik": {"dochody": "2,33 mln zł", "wydatki": "0"}, "oswiata": {"subwencja": 76648664.50999999, "wydatki": 120360117.35000001}, "projekty_ue": [{"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "88161371.59", "WARTOSC": "169309797.13", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Projekt obejmuje: - modernizację części mechaniczno-biologiczno-chemicznej wraz z rozbudową urządzeń gospodarki osadowej, na oczyszczalni ścieków w miejscowości Mokra Prawa; - przebudowę pompowni ścieków; - budowę ujęcia wody; - modernizację stacji uzdatniania wody; - budowę 7,37 km sieci kanalizacji sanitarnej i podłączenie 935 osób; - przebudowę (rozdział) 4,07 km kanalizacji ogólnospławnej; - budowę 0,99 km sieci wodociągowej i podłączenie 119 osób; - przebudowę 0,34 km sieci wodociągowej; - budowę 0,73 km kanalizacji deszczowej; - zakup systemu klasy GIS.", "BENEFICJENT": "ZAKŁAD WODOCIĄGÓW I KANALIZACJI \"WOD-KAN\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej w mieście Skierniewice – etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 1824.26}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2015-01-01", "DOFINANSOWANIE": "24236536.54", "WARTOSC": "46509797.76", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Projekt obejmuje: -budowę 8,28 km kanalizacji sanitarnej wraz z pompowniami ścieków, - podłączenie 709 RLM do sieci kanalizacyjnej; - budowę 1,1 km sieci wodociągowej; - podłączenie 62 osób do sieci wodociągowej; - przebudowę 0,37 km sieci wodociągowej; - budowę 3,63 km kanalizacji deszczowej wraz z pompownią ścieków deszczowych; - modernizację oczyszczalni ścieków (m.in.: modernizacja części oczyszczania mechanicznego, budowa stacji zlewnej, montaż pompy ciepła); - zakup pojazdu specjalistycznego (kamerowozu) do obsługi sieci kanalizacyjnej.", "BENEFICJENT": "ZAKŁAD WODOCIĄGÓW I KANALIZACJI \"WOD-KAN\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Uporządkowanie gospodarki wodno-ściekowej w mieście Skierniewice – etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 501.51}, {"DATA_KONIEC": "2021-05-31", "DATA_START": "2019-05-24", "DOFINANSOWANIE": "13792887.50", "WARTOSC": "24652250.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Przedmiotem projektu jest opracowanie wyrobów z betonu- kostki betonowej, płyt betonowych oraz krawężników, cechujących się podwyższoną odpornością na czynniki atmosferyczne, zabrudzenia czy rozwój grzybów i pleśni, a także powstawanie wykwitów. Opracowana będzie również technologia ich wytwarzania w skali przemysłowej. Głównym założeniem technologicznym jest opracowanie wyrobów o takiej powierzchni, która będzie umożliwiała skuteczną i trwałą aplikację powłoki ochronnej. Dzięki temu nastąpi również minimalizacja porów kapilarnych, występujących na jej powierzchni oraz obniżenie poziomu wilgoci powierzchniowej. Następnie przebadany zostanie pełny reżim produkcyjny, umożliwiający produkcję w skali przemysłowej wyrobów o oczekiwanych parametrach, w tym zbudowany zostanie prototyp modułu technologicznego do zabezpieczania ich powierzchni. Podstawą do realizacji projektu są pozytywne wyniki już przeprowadzonych prac badawczo-rozwojowych, zakończonych zgłoszeniem patentowym nr P.429913 pt. &quot;Sposób wytwarzania kostki brukowej i kostka brukowa&quot;. Cele projektu będą osiągnięte w toku zarówno badań przemysłowych, jak i prac rozwojowych dotyczących zarówno samych wyrobów, jak i sposobu ich wytwarzania. Prace badawcze obejmą poszukiwanie optymalnego sposobu pomiaru wilgotności składników wyrobów, sposobu ich mieszania, dojrzewania produktów oraz ich laminowania.Numer_referencyjny_programu_pomocowego: SA.41471(2015/X)Przeznaczenie_pomocy_publicznej: art: 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "BRUK-BET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie wyrobów betonowych przeznaczonych do laminowania, odpornych na czynniki zewnętrzne oraz przemysłowej technologii ich produkcji.", "DOFINANSOWANIE_UE_PER_CAPITA": 285.4}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "10818559.81", "WARTOSC": "19731019.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Głównym celem projektu jest przeprowadzenie prac rozwojowych, których rezultatem będzie innowacja procesowa generująca znaczące udoskonalenie naszych produktów. Opracujemy prototyp znacząco ulepszonej, w pełni zautomatyzowanej i wysoko wydajnej linii technologicznej do dokładnego naważenia, dozowania i pakowania 7-składnikowych mrożonek warzywnych i owocowych w jednym cyklu produkcyjnym, dla bardzo dużej skali produkcji w tym również z możliwością wytwarzania w krótkich seriach. Bezpośrednim efektem przeprowadzonych prac badawczo-rozwojowych będzie prototyp kompletnej innowacyjnej linii technologicznej, obsługującej etap od podania zamrożonych półfabrykatów, ich dokładnego naważenia, wymieszania, po zapakowanie mieszanki o odpowiedniej strukturze w opakowania jednostkowe typu &bdquo;pillow&rdquo;, a potem ich konfekcjonowanie w różne typy opakowań zbiorczych. Opracowana linia produkcyjna i wykorzystane w niej innowacyjne rozwiązania techniczne mają wyeliminować wąskie gardła procesowe i problemy zidentyfikowane przez wnioskodawcę w procesie produkcyjnym. W rezultacie zostaną znacząco i kompleksowo ulepszone wszystkie wieloskładnikowe produkty wnioskodawcy, między innymi dzięki zapewnieniu większej stabilności struktury i precyzji składu procentowego przy tolerancji odchyleń na poziomie do +/-10% oraz wydłużeniu okresu ich trwałości, poprzez skrócenie czasu przebywania wyrobów w temperaturze dodatniej. Jednocześnie zwiększą się nasze możliwości przerobowe i produktywność oraz zostaną obniżone koszty ich wytworzenia. Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014).", "BENEFICJENT": "POLSKI OGRÓD SP. Z O.O.", "TYTUL": "Wysokowydajna pilotażowa linia do mrożonek wieloskładnikowych o podniesionych parametrach jakościowych", "DOFINANSOWANIE_UE_PER_CAPITA": 223.86}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "9360624.38", "WARTOSC": "15725425.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Przedmiotem niniejszego projektu jest telemedyczny system do zdalnej diagnostyki pediatrycznej oparty na innowacyjnym urządzeniu multi-sensorycznym i algorytmach automatycznej interpretacji &ndash; HIGO Sense. Rezultat projektu dzięki multi-sensorycznemu urządzeniu wykonawczemu oraz algorytmom automatycznej interpretacji będzie, zdolny do dostarczenia użytkownikowi (rodzicowi) informacje i zalecenia dotyczące rozpoznania choroby oraz dalszego postępowania. Urządzenie ma być komponentem środowiska usługi telemedycznej/medycznej oferowanej rodzicom do wczesnego wykrywania, identyfikacji oraz prezentacji diagnostyki chorób ich dzieci. Rezultat projektu będzie wyposażony w interfejsy łączności umożliwiającej przesłanie wykonanego pomiaru na platformę telemedyczną w celu dalszej diagnostyki i konsultacji z lekarzem. Funkcjonalności opracowanego w toku projektu urządzenia wykonawczego umożliwiać będą prowadzenie podstawowych pomiarów i diagnostyk w przypadkachi: - objawów wirusowych lub bakteryjnych górnych dróg oddechowych - zakaźnych i niezakaźnych chorób dermatologicznych i zmian skóry - tzw. chorób wieku dziecięcego - objawów grypy i przeziębienia Docelowy system opracowany przez Wnioskodawcę ma być wykorzystywany przez rodziców/opiekunów dzieci chorujących na najczęstsze, podstawowe choroby. Obecne możliwości diagnostyczne wymagają bezpośredniej konsultacji z lekarzem. Wdrażając produkt na rynek możliwe będzie zapewnienie komfortowej diagnozy bez wychodzenia z domu. Założeniem Wnioskodawcy nie jest zastąpienie lekarza, urządzeniem telemedycznym ale wykorzystanie najnowszych zdobyczy techniki w celu wsparcia procesu diagnozy, dzięki czemu opieka zdrowotna będzie mogła funkcjonować w sposób bardziej efektywny niż obecnie. Rezultat ten zostanie osiągnięty w toku 30-miesięcznego proce", "BENEFICJENT": "HIGOSENSE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "HIGO SENSE - telemedyczny system do zdalnej diagnostyki pediatrycznej oparty na innowacyjnym urządzeniu multi-sensorycznym i algorytmach automatycznej interpretacji", "DOFINANSOWANIE_UE_PER_CAPITA": 193.69}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-06-15", "DOFINANSOWANIE": "8526879.74", "WARTOSC": "12226037.28", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Przedmiotowy projekt – CENTRUM PRZETWÓRSTWA PRODUKTÓW OGRODNICZYCH (CPPO) – dotyczy budowy centrum przetwórstwa produktów ogrodniczych i wyposażenia w infrastrukturę niezbędną do przeprowadzania prac badawczo-rozwojowych w zakresie przetwórstwa owoców i warzyw. Wszelkie prace w ramach Projektu mają doprowadzić do urynkowienia działalności badawczo-rozwojowej Instytutu Ogrodnictwa w Skierniewicach. Realizacja Projektu ma na celu spełnienie wszystkich jego celów, co ma z kolei doprowadzić do zniwelowania istniejących obecnie problemów – dotyczących zarówno stanu Wnioskodawcy, jak i jego otoczenia. CEL GŁÓWNY: ZWIĘKSZENIE URYNKOWIENIA DZIAŁALNOŚCI BADAWCZO-ROZWOJOWEJ INSTYTUTU OGRODNICTWA W SKIERNIEWICACH CELE SZCZEGOŁOWE: 1) Zwiększenie potencjału badawczego Wnioskodawcy. 2) Budowa nowej infrastruktury badawczo-naukowej, dostosowanej do wymagań sanitarnych i HACCP. 3) Zwiększenie innowacyjnego potencjału przedsiębiorstw. Projekt zakłada realizację następujących, uzupełniających się zadań, mających doprowadzić do realizacji ww. celów: Zadanie nr 1 – Prace budowlane Zadanie nr 2 - Uniwersalna linia do mycia owoców i warzyw - szt.1 Zadanie nr 3 - Linia do produkcji soków NFC - 1 szt. Zadanie nr 4 - Multiprocesor - aparat wielofunkcyjny – 1 szt. Zadanie nr 5 - Sekcja pasteryzacji i sterylizacji opakowań jednostkowych Zadanie nr 6 - Linia do wytwarzania suszu osmotyczno-konwekcyjnego – 1szt. Zadanie nr 7 - Linia pakująca typu doypack –półautomatyczna – 1szt. Zadanie nr 8 - Stacja zaopatrzenia w parę technologiczną – 1szt. Zadanie nr 9 - Aparatura uzupełniająca – 1 komplet. Realizacja powyższych zadań nastąpi w okresie 19.08.2019-31.03.2", "BENEFICJENT": "INSTYTUT OGRODNICTWA", "TYTUL": "CENTRUM PRZETWÓRSTWA PRODUKTÓW OGRODNICZYCH (CPPO)", "DOFINANSOWANIE_UE_PER_CAPITA": 176.44}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-11-30", "DOFINANSOWANIE": "5928030.20", "WARTOSC": "8828252.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "PRZEDSIĘWZIĘCIE BĘDZIE POLEGAŁO NA STWORZENIU INFRASTRUKTURY TURYSTYCZNEJ W POSTACI WYZNACZENIA SZLAKU TURYSTYCZNEGO I REKREACYJNEJ NA TERENACH WOKÓŁ ZALEWU ZADĘBIE W SKIERNIEWICACH. NA REALIZACJĘ PRZEDSIĘWZIĘCIA BĘDZIE SKŁADAŁO SIĘ KILKA ZADAŃ: 1. WYZNACZENIE TRASY WYCIECZKOWEJ TRASA BĘDZIE PROWADZIĆ PRZEZ NAJBARDZIEJ ATRAKCYJNE PUNKTY MIASTA. W CIĄGU TRASY ZOSTANIE PRZYGOTOWANY QUEST – ZWIEDZANIE POŁĄCZONE Z ROZWIĄZYWANIEM QUIZÓW/ZAGADEK, O RÓŻNYCH STOPNIACH TRUDNOŚCI. W CIĄGU TRASY PLANOWANE JEST UTWORZENIE CERTYFIKOWANEGO PIT. 2. WYBUDOWANIE ŚCIEŻKI PIESZO-ROWEROWEJ WOKÓŁ BRZEGÓW ZBIORNIKA ZAPROJEKTOWANA ZOSTANIE ŚCIEŻKA PIESZO-ROWEROWA O NAWIERZCHNI ASFALTOWEJ I SZEROKOŚCI 4,0 M I DŁ. OK. 4,5KM. WYBUDOWANE ZOSTANĄ 3 ZJAZDY ROWEROWE DO ŚCIEŻKI. 3. MODERNIZACJA ISTNIEJĄCEJ PLAŻY ZAPLANOWANO USTAWIENIE SEGMENTÓW SANITARNO-HIGIENICZNYCH Z NATRYSKAMI, WĘZŁAMI SANITARNYMI ORAZ POMIESZCZENIA WC. DO SEGMENTU ZOSTANIE DOPROWADZONA SIEĆ WOD-KAN, ORAZ ELEKTRYCZNA. NA DACHU ZOSTANIE ZAMONTOWANA INSTALACJA FOTOWOLTAICZNA PV O MOCY MIN. 3KWP, BĘDZIE ZASILAŁA POWIETRZNE POMPY CIEPŁA DO CELÓW C.W.U. 4. LINOWY ELEKTRYCZNY WYCIĄG NART WODNYCH ZAPLANOWANO BUDOWĘ PRZENOŚNEGO WYCIĄGU 2 SŁUPOWEGO, OPARTEGO NA 2 PYLONACH. W SKŁAD WYCIĄGU WEJDĄ M.IN: KOTWY ODCIĄGOWE, KOMPLET PRZESZKÓD, POMOST STARTOWY PŁYWAJĄCY WYŁOŻONY SZTUCZNĄ TRAWĄ, PIANKI, KAPOKI, NARTY I WAKEBOARDY, PONTON DO OBSŁUGI I KONSERWACJI PRZESZKÓD. 5. ELEMENTY MAŁEJ ARCHITEKTURY W WYZNACZONYCH MIEJSCACH PRZY ŚCIEŻCE ROWEROWO-PIESZEJ ZOSTANĄ ZAPROJEKTOWANE MIEJSCA WYPOCZYNKOWO-WIDOKOWE O NAWIERZCHNI Z KOSTKI BETONOWEJ, NA KTÓREJ USTAWIONE BĘDĄ ŁAWKI, STOJAKI NA ROWERY, KOSZE NA ŚMIECI, SIŁOWNIA NA POWIETRZU. PROJEKT JEST ZGODNY Z KONCEPCJĄ UNIWERSALNEGO PROJEKTOWANIA, OPARTEGO NA 7 REGUŁACH: UŻYTECZNOŚĆ DLA OSÓB O RÓŻNEJ SPRAWNOŚCI, ELASTYCZNOŚĆ W UŻYTKOWANIU, PROSTE I INTUICYJNE UŻYTKOWANIE, CZYTELNA INFORMACJA, TOLERANCJA NA BŁĘDY, WYGODNE UŻYTKOWANIE BEZ WYSIŁKU, WIELKOŚĆ I PRZESTRZEŃ ODPOWIEDNIE DLA DOST", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "PODNIESIENIE ATRAKCYJNOŚCI INFRASTRUKTURY TURYSTYCZNEJ MIASTA SKIERNIEWICE", "DOFINANSOWANIE_UE_PER_CAPITA": 122.66}, {"DATA_KONIEC": "2020-10-21", "DATA_START": "2017-10-22", "DOFINANSOWANIE": "42718233.75", "WARTOSC": "76436241.78", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Projekt obejmuje budowę 64 niezależnych podobszarów w architekturze FTTH dla 19 268 gospodarstw domowych oraz zapewnienie dostępu do Internetu dla 211 placówek oświatowych z obszaru skierniewickiego. Istotą projektu jest wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach poprzez zaoferowanie usług hurtowych świadczonych przy wykorzystaniu wybudowanej infrastruktury dostępowej.", "BENEFICJENT": "NEXERA SPÓŁKA Z O.O.", "TYTUL": "Sieć NGA dla obszaru skierniewickiego 3.1.10.19", "DOFINANSOWANIE_UE_PER_CAPITA": 117.26}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2016-04-13", "DOFINANSOWANIE": "5579351.33", "WARTOSC": "12061898.22", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "ZADANIEM PROJEKTU JEST ROZWIĄZANIE ISTOTNYCH PROBLEMÓW MIASTA W ZAKRESIE PUBLICZNEGO TRANSPORTU ZBIOROWEGO M.IN. NIEWYDOLNA KOMUNIKACJA MIEJSKA, ZWIĘKSZENIE NATĘŻENIA RUCHU W MIEŚCIE, NISKA JAKOŚĆ I STOPIEŃ BEZPIECZEŃSTWA, SZKODLIWOŚĆ DLA ŚRODOWISKA NATURALNEGO I NIEPRZYSTOSOWANIE DO OSÓB NIEPEŁNOSPRAWNYCH, CZY BRAK KOORDYNACJI TRANSPORTU AUTOBUSOWEGO Z KOLEJOWYM. ZAŁOŻENIEM PROJEKTU JEST POPRAWA JAKOŚCI, DOSTĘPNOŚCI I FUNKCJONOWANIA OFERTY SYSTEMU TRANSPORTOWEGO SKIERNIEWIC, JAKO OŚRODKA SUBREGIONALNEGO I JEGO OBSZARU FUNKCJONALNEGO, W UKŁADZIE REGIONALNYM, KRAJOWYM I EUROPEJSKIM, ORAZ LEPSZE DOSTOSOWANIE TEGO SYSTEMU DO POTRZEB JEGO MIESZKAŃCÓW. W TYM CELU ZAPLANOWANO ZAKUP TABORU 10 AUTOBUSÓW, NISKOPODŁOGOWYCH. NISKOEMISYJNYCH KLASY MAXI (12 M), Z PRZEBUDOWĄ INFRASTRUKTURY – ZAPLECZA TECHNICZNEGO DO ICH OBSŁUGI, ZAKUP SYSTEMU DYNAMICZNEJ INFORMACJI PASAŻERSKIEJ WRAZ Z NARZĘDZIEM DYSPOZYTORSKIM - FLOTA 20 POJAZDÓW, ORAZ 6 ELEKTRONICZNYCH TABLIC PRZYSTANKOWYCH, TAKŻE MODERNIZACJI HALI, PLACU MANEWROWEGO I ODWODNIENIA BAZY. PROJEKT PRZYCZYNIA SIĘ W SZCZEGÓLNOŚCI DO ZMNIEJSZENIA ZATŁOCZENIA MOTORYZACYJNEGO W MIEŚCIE, POPRAWY PŁYNNOŚCI RUCHU ORAZ ZMNIEJSZENIA EMISJI ZANIECZYSZCZEŃ I POPRAWY STANU ŚRODOWISKA NATURALNEGO. REALIZACJA PROJEKTU PRZYCZYNI SIĘ DO PODNIESIENIA POZIOMU BEZPIECZEŃSTWA SYSTEMU TRANSPORTOWEGO ORAZ BEZPIECZEŃSTWA PASAŻERÓW KORZYSTAJĄCYCH Z USŁUG KOMUNIKACJI MIEJSKIEJ. PROJEKT BĘDZIE PROMOWAŁ INTELIGENTNE SYSTEMY TRANSPORTOWE POZWALAJĄCE NA OPTYMALNE WYKORZYSTANIE INFRASTRUKTURY PUBLICZNEGO TRANSPORTU ZBIOROWEGO POWODUJĄC WZROST JEGO ATRAKCYJNOŚĆ I KONKURENCYJNOŚĆ DLA TRANSPORTU INDYWIDUALNEGO. EFEKTEM UDZIELONEGO WSPARCIA BĘDZIE WZROST LICZBY UŻYTKOWNIKÓW PUBLICZNEGO TRANSPORTU ZBIOROWEGO. PROJEKT OBEJMUJE OPRACOWANIE STUDIUM WYKONALNOŚCI, PROMOCJĘ, NADZÓR I ZARZĄDZANIE PROJEKTEM. PROJEKT SŁUŻYĆ BĘDZIE MIESZKAŃCOM MIASTA. SKIERNIEWICE – 48.660 OSOBOM, W SZCZEGÓLNOŚCI ZAPEWNIONY DOSTĘP BĘDĄ MIAŁY OSOBY CHORE, Z NIEPEŁNOSPRAWNOŚCIAMI ORAZ OSOBY", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SP. Z O.O. W SKIERNIEWICACH", "TYTUL": "PRZYJAZNA KOMUNIKACJA W SKIERNIEWICACH – ZAKUP NISKOEMISYJNEGO TABORU Z INTEGRACJĄ SYSTEMÓW KOMUNIKACJI ZBIOROWEJ ORAZ MODERNIZACJA INFRASTRUKTURY TRANSPORTOWEJ", "DOFINANSOWANIE_UE_PER_CAPITA": 115.44}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-05-01", "DOFINANSOWANIE": "4648439.06", "WARTOSC": "8508610.02", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Celem głównym projektu jest zwiększenie dostępności oraz rozwój zasobów kulturowych Skierniewic w wyniku przebudowy CKiS w Skierniewicach. Cel główny projektu jest zgodny z celem szczegółowym działania jakim jest zwiększona partycypacja w kulturze mieszkańców województwa łódzkiego poprzez wykorzystanie instytucji kultury. Projekt ze względu na swój charakter jest skierowany do szerokiej grupy osób. Pośrednio odbiorcami projektu będą mieszkańcy regionu łódzkiego, w tym głównie powiatu skierniewickiego, z efektów projektu będą mogli skorzystać wszyscy również mieszkańcy innych województw czy krajów. Planowane przedsięwzięcie będzie polegało na przebudowie budynku instytucji kultury, która to przebudowa pozwoli na poszerzenie oferty kulturalnej. Przewidziano działania związane z przebudową CKiS połączone z jego częściową nadbudową i wynikającą z tej nadbudowy oraz planowanym wykonaniem dachu nad atrium – rozbudową. Zaplanowano również zakup wyposażenia części pomieszczeń. W ramach prac budowlanych zostanie wykonanie m.in. osuszenie piwnic, stworzenie systemu odprowadzania wód deszczowych z budynku wraz z wykonaniem opaski i przyłącza tego systemu do sieci kanalizacji deszczowej. Projekt będzie zgodny z zasadami uniwersalnego planowania. W wyniku prac w CKiS powstanie pierwsza sala koncertowa w Skierniewicach, mieszkańcy będą mogli również korzystać z atrium, do tej pory wyłączonego z użytku udostępnione zostaną pomieszczenia klubowe w piwnicach m.in. „Piwnica u Artystów” W wyniku realizacji projektu wzrośnie liczba użytkowników korzystających z produktów projektu. Zgodnie z przeprowadzoną analizą popytu, popyt bieżący (osoby korzystające/odwiedzające CKiS) określono na 8 187 osób/rok. Prognozowany popyt w 2020 r. zakłada wzrost osób korzystających z infrastruktury o 12 020 osób na rok.", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "PRZEBUDOWA BUDYNKU CENTRUM KULTURY I SZTUKI W SKIERNIEWICACH DLA ZWIĘKSZENIA PARTYCYPACJI MIESZKAŃCÓW W KULTURZE", "DOFINANSOWANIE_UE_PER_CAPITA": 96.18}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "4531407.26", "WARTOSC": "7043941.07", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "W RAMACH REALIZACJI PROJEKTU WNIOSKODAWCA PRZEWIDUJE WYKONANIE ROBÓT BUDOWLANYCH BUDYNKU WPISANEGO DO REJESTRU ZABYTKÓW W DNIU 3 LUTEGO 1992 R. POD POZYCJĄ 866A ORAZ TERENU WOKÓŁ BUDYNKU, KTÓRY TAKŻE WPISANY JEST DO GMINNEJ EWIDENCJI ZABYTKÓW (KARTA GEZ/001). TEREN PODLEGAJĄCY PRACOM BUDOWLANYM ZEWNĘTRZNYM WOKÓŁ BUDYNKU TAKŻE WIDNIEJE W REJESTRZE ZABYTKÓW. W RAMACH PRAC BUDOWLANYCH WNIOSKODAWCA, ZGODNIE Z WYKONANĄ DOKUMENTACJĄ PROJEKTOWĄ PRZEWIDUJE DO WYKONANIA: • ROBOTY BUDOWLANE WEWNĘTRZNE ORAZ ZEWNĘTRZNE, • INSTALACJE SANITARNE (WENTYLACJA, KLIMATYZACJA, WODNO-KANALIZACYJNA, CENTRALNEGO OGRZEWANIA, CIEPŁA TECHNOLOGICZNEGO), • INSTALACJE SŁABOPRĄDOWE, • INSTALACJE ELEKTRYCZNE OŚWIETLENIA, • OPRAWY OŚWIETLENIOWE. W CELU PRZYSTOSOWANIA BUDYNKU DO POTRZEB POWSTAJĄCEGO MUZEUM HISTORYCZNEGO W SKIERNIEWICACH ZOSTANIE ZAKUPIONE WYPOSAŻENIE: • CZĘŚCI BIUROWEJ I MAGAZYNOWEJ, • SALI WIELOFUNKCYJNEJ, • EKSPOZYCJI MUZEALNYCH W GABLOTY, INSCENIZACJE, • EKSPOZYCJI ZMIENNYCH W EKSPOZYTORY, • W NIEZBĘDNE MULTIMEDIA. W CZASIE PROWADZENIA PRAC BUDOWLANYCH ŚWIADCZONE BĘDĄ USŁUGI NADZORU INWESTORSKIEGO, AUTORSKIEGO ORAZ KONSERWATORSKIEGO. POZA TYM PROWADZONA BĘDZIE PROMOCJA PROJEKTU ZGODNA Z ZASADAMI INFORMACJI I PROMOCJI PROJEKTÓW WSPÓŁFINANSOWANYCH ZE ŚRODKÓW ZEWNĘTRZNYCH RPO.", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "REMONT I ADAPTACJA BUDYNKU NA POTRZEBY MUZEUM HISTORYCZNEGO W SKIERNIEWICACH", "DOFINANSOWANIE_UE_PER_CAPITA": 93.76}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "4260223.69", "WARTOSC": "5012027.87", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Celem projektu jest zwiększenie dostępu do wysokiej jakości usług społecznych poprzez utworzenie i prowadzenie na terenie miasta Skierniewice w okresie od 01.05.2018 r. do 31.10.2020 r. 74 miejsca świadczenia usług społecznych dla 130 osób niesamodzielnych 80K i 50 M) w formie: Dziennego Domu Pomocy dla 24 mieszkańców Skierniewic (14K i 10M), wypożyczalni sprzętu wspomagającego i pielęgnacyjnego dla 100 mieszkańców Skierniewic (60K i 40M), usług opiekuńczych dla 60 mieszkańców Skierniewic (38K i 22M), usług wytchnieniowych dla 45 mieszkńców Skierniewic (27K i 18M), usług asystenta dla 24 mieszkańców Skierniewic (14K i 10M). Dodatkowo w ramach proj., wsparciem objętych zostanie, w okr. od 01.05.2018 r. do 30.10.2020r. 100 osób z otoczenia osób niesamodzielnych/opiekunów faktycznych (76K, 34M) z terenu miasta Skierniewice poprzez utworzenie i prowadzenie na terenie miasta Skierniewice: usług wytchnieniowych, wypożyczalni sprzętu wspomagającego i pielęgnacyjnego dla 50 mieszkańców Skierniewic (30K i 20M), poradnictwa specjalistycznego. Dla każdego uczestnika projektu zostanie opracowana indywidualna ścieżka wsparcia, zawierająca indywidualną ocenę sytuacji materialnej i życiowej osoby niesamodzielnej, potrzeby, oczekiwania, proponowaną/ne formę/y wsparcia (rodzaj i zakres). Wszystkie formy wsparcia zostaną skoordynowane na poziomie Miasta-Powiatu Skierniewice, tak by zapewnić kompleksowe wsparcie os. zależnym na poziomie lokalnej społeczności.", "BENEFICJENT": "STOWARZYSZENIE WSPARCIE SPOŁECZNE \"JA - TY - MY\"", "TYTUL": "POMOC-Centrum Usług Społecznych w Skierniewicach", "DOFINANSOWANIE_UE_PER_CAPITA": 88.15}, {"DATA_KONIEC": "2021-09-28", "DATA_START": "2018-04-02", "DOFINANSOWANIE": "3574664.14", "WARTOSC": "5366401.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt zakłada opracowanie innowacyjnego, autonomicznego urządzenia do produkcji energii elektrycznej z niskich spadków wody w oparciu o istniejące stopnie piętrzące. Planowany do wdrożenia rezultat projektu będzie cechowała możliwość osiągnięcia znacząco wyższej sprawności-ok.85% oraz osiągnięcia większej mocy niż w dostępnych rozwiązaniach konkurencyjnych, przy takich samych charakterystykach przepływu cieku oraz wysokości piętrzenia. Cechą innowacyjną nowej technologii do produkcji prądu z niskich spadków wody jest konstrukcja innowacyjnej turbiny wodnej umożliwiająca produkcję energii z siły kinetycznej i potencjalnej wody. Nowatorskie koło wodne będzie mogło pracować przy różnych piętrzeniach (śródsiębiernych i podsiębiernych), zwłaszcza w miejscach o niskich spadkach wody. Po zakończeniu realizacji etapu badawczego i wdrożeniowego Hydrovolt dostarczy na rynek autonomiczne urządzenie do produkcji energii z niskich spadków wody, którego charakterystyki będą znacząco lepsze w porównaniu do możliwych do zastosowania rozwiązań konkurencyjnych, jak śruba Archimedesa, turbina Kaplana lub VLH. Osiągnięcie celów projektu planowane jest poprzez przeprowadzenie 6-etapowch prac B+R obejmujących: -badania w zakresie konstrukcji turbiny wodnej -dobór materiałów i analizy wytrzymałościowe konstrukcji -badania i opracowanie składu mieszanki betonowej i konstrukcji koryta -opracowanie i testy prototypu (1:6) -testy i badania eksperymentalne stworzonych komponentów prototypu w skali 1:1 -testy i badania poligonowe prototypu.", "BENEFICJENT": "HYDROVOLT JAROSŁAW KUPISZ", "TYTUL": "Autonomiczne urządzenie do produkcji energii elektrycznej z niskich spadków wody w oparciu o istniejące stopnie piętrzące", "DOFINANSOWANIE_UE_PER_CAPITA": 73.96}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "4299246.01", "WARTOSC": "5057936.49", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Rzeczowa realizacja projektu obejmuje roboty budowlane, na które składają się dwa główne zadania. Pierwsze zadanie obejmuje termomodernizację budynku strażnicy Komendy Miejskiej Policji Państwowej Straży Pożarnej w Skierniewicach zlokalizowanej przy al. Macieja Rataja 4 na dz. ewid. nr 276/35, 276/37, 276/39, 276/41 i 334/14 (Obręb nr 5). Drugie zadanie dotyczy kompleksowej termomodernizacji dwóch budynków strażnicy Komendy Powiatowej Państwowej Straży Pożarnej w Łęczycy przy ul. Lotniczej 21E zlokalizowanych na dz. ewid. nr 10/3, 10/4, 13/3, 16/3, 19/3, 26/1, 1353/3 (Obręb ewid. Łęczyca).", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ W ŁODZI", "TYTUL": "Kompleksowa termomodernizacja strażnic Komendy Wojewódzkiej Państwowej Straży Pożarnej w Łodzi zlokalizowanych w Łęczycy i Skierniewicach", "DOFINANSOWANIE_UE_PER_CAPITA": 68.58}, {"DATA_KONIEC": "2017-07-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "2633737.52", "WARTOSC": "3919518.23", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Projekt zakłada realizację zadania inwestycyjnego polegającego na kompleksowym przygotowaniu terenów inwestycyjnych, należących do Łódzkiej Specjalnej Strefy Ekonomicznej – Podstrefa Skierniewice pod inwestycje gospodarcze w Skierniewicach, przy ulicy Rybickiego, działka nr 607. Poprzez kompleksowe przygotowanie terenu rozumie się: uzbrojenie terenów inwestycyjnych oraz uzupełnienie braków elementów uzbrojenia technicznego, a także modernizację wewnętrznej infrastruktury komunikacyjnej. Projekt wpisuje się we właściwy typ projektu zgodnie z regulaminem konkursu. Zakres rzeczowy projektu obejmuje: Przygotowanie projektu, opracowanie dokumentacji projektowej w formule „zaprojektuj i wybuduj” wraz z uzyskaniem wszystkich niezbędnych pozwoleń, opracowanie ekspertyz i badań technicznych (jeżeli zajdzie taka potrzeba), opracowanie kosztorysów inwestorskich i przedmiarów robót, specyfikacji technicznych, budowa i przebudowa niezbędnej dla funkcjonowania terenu inwestycyjnego infrastruktury technicznej: kanalizacji deszczowej wraz ze zbiornikiem retencyjnym, sanitarnej, wodociągowej, elektroenergetycznej, teletechnicznej, budowa trzech zjazdów z ulicy Rybickiego, które pozwolą na połączenie działek z istniejącym układem drogowym, promocja projektu oraz promocja terenów inwestycyjnych. Projekt zakłada przygotowanie terenu dla trzech potencjalnych inwestorów. W wyniku realizacji projektu zostaną osiągnięte następujące wskaźniki: 1. Produktu: • Powierzchnia przygotowanych terenów inwestycyjnych: 68 142 m2 2. Rezultatu: • Liczba inwestycji zlokalizowanych na przygotowanych terenach inwestycyjnych: 3; • Liczba inwestycji zlokalizowanych na przygotowanych terenach inwestycyjnych wpisujących się w specjalizacje regionalne: 1; • Liczba miejsc pracy utworzonych w inwestycjach zlokalizowanych na uzbrojonych terenach inwestycyjnych: 50 (EPC); • Stopień wykorzystania uzbrojonych terenów inwestycyjnych: 100%.", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "Podniesienie atrakcyjności gospodarczej Miasta Skierniewice poprzez uzbrojenie terenu inwestycyjnego zlokalizowanego przy ul. S. Rybickiego w Skierniewicach", "DOFINANSOWANIE_UE_PER_CAPITA": 54.49}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2439732.37", "WARTOSC": "3908124.38", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Celem projektu jest stworzenie prototypu zaawansowanego narzędzia do optymalizacji portfela inwestycyjnego przy użyciu najbardziej innowacyjnych rozwiązań sztucznej inteligencji i uczenia maszynowego dostępnych na rynku. Rezultatem projektu będzie platforma wspomagająca fundusze inwestycyjne przy podejmowaniu decyzji inwestycyjnych. Platforma będzie wykorzystywała do swoich obliczeń indywidualne strategie tradingowe inwestorów instytucjonalnych, tworząc za każdym razem unikalną wartość dla klienta. W pracach nad platformą będziemy korzystać także z najnowszych odkryć światowej nauki w obszarze sztucznej inteligencji (AI), w szczególności najnowszych modeli sieci neuronowych oraz algorytmów reinforcement learning. Cechami wyróżniającymi platformę będą: - generyczność/uniwersalność &ndash; możliwość aplikacji zróżnicowanych zestawów sieci neuronowych dla różnych strategii inwestycyjnych, - zdolność samouczenia - możliwość adaptacji do zmieniających się warunków rynkowych dzięki wykorzystaniu reinforcement learning, - wysoka precyzja - zwiększenie efektywności modeli sieci neuronowych poprzez implementację najnowszych algorytmów uczenia maszynowego (ML) do analizy szeregów czasowych, - możliwość dywersyfikacji działalności i ryzyka &ndash; możliwość inwestowania w ponad 200 instrumentów, - bezawaryjność i skalowalność. W ramach projektu zrealizowane zostaną następujące prace B+R: - zaprojektowanie i stworzenie wydajnego środowiska badawczego, - opracowanie metod transformacji danych oraz zbioru danych wejściowych dla sieci neuronowych, - opracowanie modeli sieci neuronowych oraz algorytmów zarządzania ekspozycją i portfelami z wykorzystaniem najnowszych osiągnięć AI oraz ML, - stworzenie w pełni funkcjonalnego prototypu platformy i testy w warunkach zbliżonych do rzeczywist", "BENEFICJENT": "AI INVESTMENTS SP. Z O.O.", "TYTUL": "Budowa platformy AI Investments opartej na algorytmach sztucznej inteligencji dla zaawansowanych strategii inwestycyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 50.48}, {"DATA_KONIEC": "2017-12-30", "DATA_START": "2016-05-27", "DOFINANSOWANIE": "2262216.01", "WARTOSC": "3977155.09", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "PROJEKT DOTYCZY BUDOWY I WYPOSAŻENIA NOWEJ INFRASTRUKTURY DEDYKOWANEJ DLA WTZ I SZKOLEŃ PODNOSZĄCYCH KOMPETENCJE ZAKRESU PRACY Z OSOBAMI NIEPEŁNOSPRAWNYMI. GŁÓWNYM CELEM PROJEKTU JEST ZWIĘKSZENIE DOSTĘPNOŚCI I JAKOŚCI USŁUG SPOŁECZNYCH OGRANICZAJĄCYCH UBÓSTWO I WYKLUCZENIE SPOŁECZNE. CELE SZCZEGÓŁOWE OBEJMUJĄ: ZWIĘKSZENIE POTENCJAŁU INFRASTRUKTURY DEDYKOWANEJ DLA WTZ ZWIĘKSZENIE SKUTECZNOŚCI AKTYWIZACJI SPOŁECZNO- ZAWODOWEJ OSÓB Z NIEPEŁNOSPRAWNOŚCIAMI ZWIESZENIE KOMPETENCJI OSÓB DZIAŁAJĄCYCH W RAMACH WTZ ZWIĘKSZENIE ŚWIADOMOŚCI SPOŁECZNEJ DOTYCZĄCEJ RÓWNOŚCI SZANS I NIEDYSKRYMINACJI ZWIĘKSZENIE ILOŚCI SZKOLEŃ I ZAJĘCIA WARSZTATOWYCH DLA OSÓB NIEPEŁNOSPRAWNYCH GRUPĘ DOCELOWĄ STANOWIĄ OSOBY NIEPEŁNOSPRAWNE, ICH OPIEKUNOWIE I RODZINY ORAZ OSOBY PRACUJĄCE W WTZ. SZKOLENIA PLANOWANE W RAMACH PROJEKTU SKIEROWANE SĄ DO PRACOWNIKÓW WTZ. W SZKOLENIACH MOGĄ WZIĄĆ UDZIAŁ RÓWNIEŻ WOLONTARIUSZE, CO STANOWIĆ BĘDZIE KOSZT NIEKWALIFIKOWALNY. W SZCZEGÓLNOŚCI REALIZACJA PROJEKTU OBEJMUJE: ZAD. 1: PRACE PRZYGOTOWAWCZE ZAD. 2: ROBOTY BUDOWLANE WRAZ Z WYPOSAŻENIEM ZAD. 3: SZKOLENIA ZAD. 4: NADZÓR ELEKTRYCZNY I NADZÓR AUTORSKI. ZAD. 5: PROMOCJA PROJEKTU NOWO POWSTAŁA INFRASTRUKTURA UMOŻLIWI REALIZACJĘ ZAJĘĆ W RAMACH: SZKOŁY ŻYCIA Z ELEMENTAMI PLASTYKI, PRACOWNI: KOMPUTEROWEJ, RĘKODZIELNICZEJ, TECHNICZNEJ, PLASTYCZNEJ, GOSPODARSTWA DOMOWEGO, PRZYGOTOWANIA ZAWODOWEGO, UMIEJĘTNOŚCI SPOŁECZNYCH, ORAZ PROWADZENIE ODDZIAŁYWANIA PSYCHOLOGICZNEGO, TERAPII LOGOPEDYCZNA ORAZ REHABILITACJI RUCHOWEJ. EFEKTY REALIZACJI PROJEKTU BĘDĄ ODZWIERCIEDLONE W OSIĄGNIĘTYCH WSKAŹNIKACH: - LICZBA WYBUDOWANYCH OBIEKTÓW, W KTÓRYCH REALIZOWANE SĄ USŁUGI AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ: 1 SZT. - LICZBA OBIEKTÓW DOSTOSOWANYCH DO POTRZEB OSÓB Z NIEPEŁNOSPRAWNOŚCIAMI: 1 SZT. PRZEWIDYWANE EFEKTY DŁUGOFALOWE: 1. POPRAWA WARUNKÓW LOKALOWYCH 2. DOSTĘPNOŚĆ NOWYCH POMIESZCZEŃ 3. ZWIĘKSZENIE LICZBY OSÓB NIEPEŁNOSPRAWNYCH I ICH RODZIN OBJĘTYCH ODDZIAŁYWANIAMI TERAPEUTYCZNO– Rehabilitacyjnymi", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "BUDOWA BUDYNKU REHABILITACJI ZAWODOWEJ I SPOŁECZNEJ OSÓB NIEPEŁNOSPRAWNYCH W SKIERNIEWICACH", "DOFINANSOWANIE_UE_PER_CAPITA": 46.81}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2567923.20", "WARTOSC": "3046895.12", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. roku życia bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie skierniewickim i mieście Skierniewice. W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Skierniewicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE/POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 46.01}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "2105274.74", "WARTOSC": "2497952.95", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "CEL GŁÓWNY PROJEKTU: Zwiększenie jakości kształcenia praktycznego realizowanego na kierunku pielęgniarstwo w Państwowej Uczelni im. Stefana Batorego dla jej 90 studentów (M:18) poprzez: utworzenie MCSM (remont + wyposażenie);przygotowanie kadry dydaktycznej, technicznej i zarządzającej do pracy w MCSM (19os, w tym M: 3); prowadzenie właściwych działań merytorycznych w MCSM (kształcenie praktyczne studentów oraz działania dodatkowe); do końca lipca 2022r.GŁÓWNE REZULATATY:1. Liczba wdrożonych programów rozwojowych na uczelniach kształcących na kierunkach medycznych opracowanych dzięki wsparciu z EFS 12. Liczba osób, które dzięki wsparciu programu uzyskały uprawnienia do wykonywania zawodu pielęgniarki lub położnej - 343. Liczba studentów pielęgniarstwa która podniosła swoje praktyczne umiejętności zawodowe w wyniku prowadzonego kształcenia w MCSM - 90GRUPĘ DOC. PROJ. zgodnie z zapisami dok. konk. (str. 17) stanowić będą osoby uczestniczące w kształceniu na poziomie wyższym, tj. 90 (M: 18) studentów kierunku pielęgniarstwo realizowanego w PUSB w latach 2020 2022 zgodnie z wymogami określonymi w ustawie z dnia 15 lipca 2011r. o zawodach pielęgniarki i położnej (Dz. U. z 2019r. poz. 576, z póź. Zm.) oraz ustawy z dnia 30 lipca 2018 Prawo o szkolnictwie wyższym (DZ. U. z 2018r. poz. 1668, z późn. zm.). Pośrednio grupą docelową jest sama PUSB oraz jej kadra planowana do zaangażowania w działalność MCSM- 19 os (15 instruktorów; 2 techników, 2 os zarządzające), w tym M: 3.PLANOWANE ZADANIA:1.Utworzenie programu rozwojowego PUSB 2.Wykonanie prac remontowo-adaptacyjnych niezbędnych do uruchomienia MCSM w PUSB 3-8. Zad. związane z wyposażeniem poszczególnych sal MCSM9. Nabycie/podniesienie/uzupełnienie kompetencji kadry dydaktycznej PUSB niezbędnych do obsługi MCSM10. Opracowanie podręcznika symulacji medycznej oraz scenariuszy symulacyjnych11. Realizacja zajęć dla studentów PUSB w oparciu o MCSM", "BENEFICJENT": "PAŃSTWOWA UCZELNIA IM. STEFANA BATOREGO", "TYTUL": "PROGRESSIO - projekt podniesienia jakości kształcenia na kierunku pielęgniarstwo w Państwowej Uczelni im. Stefana Batorego poprzez utworzenie i uruchomienie Monoprofilowego Centrum Symulacji Medycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 43.56}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-04-01", "DOFINANSOWANIE": "2038987.28", "WARTOSC": "5429454.15", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Przedmiotem niniejszego projektu jest wdrożenie własnych wyników prac B+R przedsiębiorstwa FERMOT, którego następstwem będzie wprowadzenie na rynek innowacyjnego, specjalistycznego produktu w postaci wielkogabarytowego narzędzia postępowego do wykrawania otworów charakteryzującego się przede wszystkim: prostą konstrukcją, bardzo dużą dokładnością, wygodą w trakcie eksploatacji oraz dłuższą żywotnością. Wyniki prac badawczo - rozwojowych zostały zgłoszone do ochrony patentowej przez Wnioskodawcę pod nr zgłoszenia P.416240 z dnia 24.02.2016r. pn. „Narzędzie do wykrawania otworów oraz sposób wykrawania otworów”. Proponowany produkt będzie dedykowany producentom elementów metalowych, przeznaczonych głównie dla sektora motoryzacyjnego AGD oraz energetycznego. Realizacja projektu opiera się na trzech zadaniach: 1. nabycie wartości niematerialnych i prawnych, 2. nabycie prac i materiałów budowalnych 3. nabycie środków trwałych. Realizacja wymienionych zadań pozwoli wprowadzić do oferty Wnioskodawcy, innowacyjny produkt, niedostępny dotychczas na rynku globalnym, co wpłynie na podniesienie poziomu konkurencyjności i innowacyjności Firmy Fermot S.A. oraz umożliwi dalszy jej rozwój. Projekt wpisuje się w Regionalne Inteligentne Specjalizacje Województwa Łódzkiego (RIS Informatyka i Telekomunikacja) oraz obszar gospodarczy „Inteligentne systemy ICT do optymalizacji procesów łańcucha produkcji, logistyki, i zaopatrzenia (m.in. typu Product Lifecycle Management oraz Supply chain do zarządzania inteligentnymi fabrykami) w ramach nisz specjalizacyjnych. Realizacja przedmiotowego projektu wpisuje się również w założenia Strategii Rozwoju Województwa Łódzkiego oraz Regionalnej Strategii Innowacji LORIS 2030. W wyniku realizacji projektu, Wnioskodawca stworzy 5 nowych miejsc pracy oraz wprowadzi dwie innowacje: produktową i organizacyjną. Realizacja projektu potrwa 14 miesięcy.", "BENEFICJENT": "FABRYKA NARZĘDZI SPECJALNYCH FERMOT SPÓŁKA AKCYJNA", "TYTUL": "WDROŻENIE INNOWACYJNYCH ROZWIĄZAŃ W PRODUKCJI NARZĘDZI POSTĘPOWYCH KIERUNKIEM ROZWOJU FNS FERMOT S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 42.19}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "3578786.29", "WARTOSC": "4210336.81", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 96 osób. PUP w Skierniewicach realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE/POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (V).", "DOFINANSOWANIE_UE_PER_CAPITA": 41.36}, {"DATA_KONIEC": "2021-06-29", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1847658.50", "WARTOSC": "2450430.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Celem przedmiotowego projektu jest stworzenie ulepszonego modułu optymalizacyjnego opartego na zaawansowanych algorytmach optymalizacyjnych ze szczególnym uwzględnieniem najnowszych osiągnięć w dziedzinie sztucznej inteligencji, który pozwoli na efektywną optymalizację zarządzania flotą przez operatorów vehicle sharingu. Zarządzanie flotą w systemie vehicle sharing obejmuje głównie decyzje strategiczne dotyczące wielkości floty, wyznaczenia/zmiany strefy lub lokalizacji stacji bazowych oraz decyzje operacyjne dotyczące serwisu oraz relokacji pojazdów. Decyzje te podejmowane są najczęściej przez człowieka wspomaganego przez proste systemy analizy oraz wizualizacji danych. Złożoność problemu oraz brak zaawansowanych narzędzi powoduje, że często nie są to decyzje optymalne a potencjał systemu nie jest w pełni wykorzystany. W ramach projektu zostaną przeprowadzone prace badawczo-rozwojowe oraz przedwdrożeniowe podzielone na 5 etapów: 1. Przygotowanie środowiska badawczego umożliwiającego efektywne przetwarzanie danych, stworzenie zbioru danych treningowych. 2. Opracowanie nowych algorytmów optymalizacyjnych. 3. Zdefiniowanie optymalnej metody równoległego wykonywania opracowanych algorytmów 4. Budowa prototypu modułu optymalizacyjnego, integracja z systemem Optimali i testy. 5. Przygotowanie wyników projektu do wdrożenia na rynkach międzynarodowych. Realizacja prac pozwoli stworzenie modułu optymalizacyjnego, zintegrowanie go z pozostałymi elementami platformy. Dzięki czemu całość osiągnie poziom 9 w skali rozwoju technologii. Gotowy produkt zostanie skierowany do operatorów vehicle sharingowych, z naciskiem na car sharing. W pierwszej kolejności product zostanie wdrożony w Polsce u operatora EasyShare, który zdecyował się wdrożyć i przetestować platformę Optimali. W dalszej kolejności wejdziemy na największe rynki europejskie, tj. Niemcy, Francja, Hiszpania.", "BENEFICJENT": "OPTIMALI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Budowa ulepszonego modułu optymalizacyjnego opartego na zaawansowanych algorytmach optymalizacyjnych, w tym sztucznej inteligencji dla optymalizacji zarządzania flotą pojazdów w systemach typu vehicle sharing.", "DOFINANSOWANIE_UE_PER_CAPITA": 38.23}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "5462781.60", "WARTOSC": "6059972.70", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: ŚLĄSKIE, POW.: pszczyński, GM.: Pszczyna", "OPIS": "Jednym z głównych celów rolnictwa krajów wysoko rozwiniętych jest zmniejszenie zużycia chemicznych środków ochrony roślin przez wprowadzenie proekologicznych systemów produkcji. Upowszechnienie i wdrożenie tych systemów pozwoli na przywrócenie równowagi w środowisku i wykorzystanie jego naturalnej oporności przeciwko agrofagom oraz innym szkodliwym czynnikom ograniczającym efektywność produkcji roślinnej. W społeczeństwie jest coraz powszechniejsze oczekiwanie na rozwój metod alternatywnych wobec metody chemicznej. Głównym celem projektu jest opracowanie i wprowadzenie do produkcji owoców i warzyw nowych, bezpiecznych biopreparatów chroniących przed najważniejszymi chorobami oraz opracowanie nowych technologii produkcji z wykorzystaniem tych środków i integrujących je - w razie potrzeby - z metodę chemiczną. Jest to zgodne z aktualnymi priorytetami Unii Europejskiej ukierunkowanymi na wyprodukowanie owoców bez pozostałości chemicznych środków ochrony roślin oraz zmniejszenie ryzyka zanieczyszczenia środowiska. Należy podkreślić, że przeciwko niektórym chorobom asortyment dostępnych środków ochrony roślin, przyjaznych środowisku, jest niezwykle ubogi. Zagrożenie występowaniem pozostałości chemicznych środków ochrony roślin w owocach i warzywach ma miejsce także w przypadku stosowania metody chemicznej przeciwko chorobom przechowalniczym. W ramach projektu będą przeprowadzone badania przemysłowe i prace rozwojowe mające na celu opracowanie nowych, bezpiecznych technologii produkcji owoców i warzyw. Głównymi składnikami tych technologii będą 3 grupy biopreparatów przeznaczonych do ochrony roślin jagodowych, warzywnych i drzew owocowych przed szarą pleśnią, jabłoni i gruszy m.in. przed zarazą ogniową i parchem jabłoni oraz owoców i warzyw przed chorobami w okresie pozbiorczym. Konsorcjanta", "BENEFICJENT": "INSTYTUT OGRODNICTWA", "TYTUL": "Opracowanie technologii produkcji wysokiej jakości, bezpiecznych dla konsumenta owoców i warzyw z zastosowaniem nowych biopreparatów w ochronie upraw przed chorobami", "DOFINANSOWANIE_UE_PER_CAPITA": 36.41}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "2568747.40", "WARTOSC": "2795459.46", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30. roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 171 os. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE/POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.68}, {"DATA_KONIEC": "2020-12-29", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1387200.00", "WARTOSC": "2091000.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Celem bezpośrednim projektu pn. „Zakup i wdrożenie systemu informatycznego dla Wojewódzkiego Szpitala Zespolonego im St. Rybickiego w Skierniewicach” jest rozwój usług elektronicznych w obszarze zdrowia, zwiększone ich wykorzystanie na terenie powiatu skierniewickiego oraz zapewnienie interoperacyjności systemów teleinformatycznych. Projekt zakłada wdrożenie usług elektronicznych, które będę skierowane do: • Mieszkańców/pacjentów – typ A2C • Biznesu/ innych placówek medycznych - typ A2B W ramach projektu wprowadzone zostanie: • 6 sztuk e- usług A2C o stopniu dojrzałości 4 – transakcja umożliwiających pełne załatwienie sprawy pacjentowi tj.: o E-zwolnienie o E-powiadomienia opiekuna o E-dokumentacja o E-zgoda o E-wywiad lekarski o E-deklaracja poz • 2 e- usługi typy A2B na poziomie dojrzałości 4 - transakcja umożliwiających pełne załatwienie sprawy zewnętrznemu świadczeniodawcy o E-kontrahent o Telekonsultacje lekarz-lekarz Inwestycja obejmie: • Modernizację sieci teleinformatycznej • Zakup i instalację sprzętu komputerowego ( w tym m.in. komputerów i serwerów) • Oprogramowanie systemowe i narzędziowe • Wdrożenie oprogramowania systemu szpitalnego (obejmującego rozbudowę HIS część biała i HIS część szara, rozbudowę RIS/PACS, integrację z P1, integrację z Laboratorium, integrację z PACS/RIS) • Integracja z PACS/RIS) • Wdrożenie Elektronicznej Dokumentacji Medycznej (Elektroniczna Dokumentacja Medyczna oraz Portal i e-usługi on-line) • Szkolenia (HIS, EDM) • Zarządzanie projektem i promocja projektu Projekt jest skierowany bezpośrednio do mieszkańców powiatu skierniewickiego i pracowników Szpitala, w tym kadry zarządzającej, do innych podmiotów z obszaru ochrony zdrowia oraz pośrednio do mieszkańców województwa łódzkiego i wszystkich zainteresowanych. Założono, że w 2021 roku liczba osób korzystających z usług on-line wyniesie 1756 osób/rok. Projekt uwzględnia zasady projektowania uniwersalnego.", "BENEFICJENT": "WOJEWÓDZKI SZPITAL ZESPOLONY IM. STANISŁAWA RYBICKIEGO W SKIERNIEWICACH", "TYTUL": "ZAKUP I WDROŻENIE SYSTEMU INFORMATYCZNEGO DLA WOJEWÓDZKIEGO SZPITALA ZESPOLONEGO IM ST. RYBICKIEGO W SKIERNIEWICACH", "DOFINANSOWANIE_UE_PER_CAPITA": 28.7}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "1315338.33", "WARTOSC": "1701213.80", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Przedmiotem projektu jest opracowanie nowego systemu pomiarowego umożliwiającego szybkie, dokładne i zautomatyzowane modelowanie sylwetki człowieka stosując techniki fotogrametrii cyfrowej. W tym celu zostaną zrealizowane prace B+R pozwalające na opracowanie demonstratora i prototypu systemu pomiarowego 3D (skanera 3D) wraz z niezbędnym oprogramowaniem. W ramach projektu zostaną także wykonane badania z udziałem użytkowników końcowych. Przewaga konkurencyjna przedmiotowego rozwiązania skanera 3D będzie związana z występowaniem w jednym produkcie takich cech jak: relatywnie niska cena, duża szybkość modelowania sylwetki osoby, relatywnie wysoka dokładność i powtarzalność uzyskanego modelu 3D oraz modułowość konstrukcji ułatwiającą przenoszenie. Rezultat projektu będzie stanowił innowację produktową w skali międzynarodowej. Projekt będzie obejmował realizację trzech etapów. Etap 1. będzie dotyczył badań przemysłowych, w ramach których powstanie demonstrator urządzenia wraz z oprogramowaniem, który będzie przebadany w warunkach laboratoryjnych i zbliżonych do rzeczywistych. W ramach 2. etapu zostaną zrealizowane prace rozwojowe, efektem których będzie opracowanie docelowej wersji systemu. Ostatni 3. etapu projektu będzie dotyczył prac przedwdrożeniowych, w ramach których powstanie m.in. dokumentacja wdrożeniowa, instrukcja użytkownika oraz zostanie zrealizowany proces certyfikacji CE urządzenia. Wyniki projektu zostaną wdrożone w okresie 3 lat od zakończenia projektu we własnej działalności EduRoCo sp. z o.o. Wdrożenie będzie polegało w pierwszej kolejności na rozpoczęciu świadczenia usług z zastosowaniem urządzenia, a w dalszej kolejności na jego produkcji i sprzedaży. Usługi z użyciem systemu skanującego będą obejmowały warsztaty technologiczne dla dzieci i młodzieży oraz ogólnodostępne usługi skanowania 3D i drukowania 3D.", "BENEFICJENT": "EDUROCO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Innowacyjny i tani system pomiarowy umożliwiający szybkie, dokładne i zautomatyzowane modelowanie sylwetki człowieka", "DOFINANSOWANIE_UE_PER_CAPITA": 27.21}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1293241.00", "WARTOSC": "1986192.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Główną grupę docelową w projekcie stanowić będą: Mieszkańcy, Przedsiębiorcy, Władze miasta, jak i pracownicy Urzędu. Projekt przewiduje cztery zadania (kwalifikowane, jak i niekwalifikowane): Przygotowanie Studium wykonalności; Dostawę Infrastruktury Sprzętowej; Modernizację, Integrację i Wdrożenie e-Usług i Systemów Informatycznych.; Promocję Projektu. Celem projektu jest przede wszystkim podniesienie jakości oraz rozszerzenie zakresu usług Publicznych świadczonych drogą elektroniczną przez Urząd Miasta w Skierniewicach. Osiągnięcie tego celu jest możliwe poprzez realizację takich zadań jak rozwój infrastruktury informatycznej i wdrożenie 20 e-Usług na wysokim poziomie dojrzałości. Dzięki temu, uatrakcyjniona zostanie oferta Urzędu, a Mieszkańcy oraz Przedsiębiorcy (A2C, A2B, A2A) będą mogli załatwić wiele spraw bez konieczności wychodzenia z domu. Przewidziane w ramach projektu rozwiązania, projektowane są w oparciu o technologie przyjazne środowisku. Projekt będzie realizowany zgodnie z koncepcją uniwersalnego projektowania, a co za tym idzie w taki sposób, aby służył i był użyteczny dla wszystkich w możliwie największym stopniu. Warto mieć na uwadze, iż wszystkie e-Usługi będą wdrożone z zachowaniem zasad Interoperacyjności, określonych w Ustawie z dn. 4.03.2010r. o infrastrukturze informacji przestrzennej (Dz.U.Nr76, poz.489 z późn.zm.) i Rozporządzeniu Rady Ministrów z dn. 12.04.2012r. w sprawie Krajowych Ram Interoperacyjności. Aby zapewnić najlepszą dostępność e-Usługi zostały zaprojektowane w oparciu o metodę projektowania zorientowanego na użytkownika. Projekt będzie wspomagał wyrównanie szans osób niepełnosprawnych, poprzez usługi świadczone drogą elektroniczną. Tworzenie usług opartych o normę WCAG2.0 jest potwierdzeniem wyjścia naprzeciw oczekiwaniom osób niepełnosprawnych. Dzięki realizacji projektu, e-usługi będą bardziej dostępne dla wszystkich niezależnie od płci, wyznania, światopoglądu czy przynależności etnicznej.", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "WDROŻENIE TECHNOLOGII TELEINFORMATYCZNYCH, ROZWÓJ INFRASTRUKTURY INFORMACJI PRZESTRZENNEJ ORAZ ŚWIADCZENIE E-USŁUG PUBLICZNYCH W MIEŚCIE SKIERNIEWICE", "DOFINANSOWANIE_UE_PER_CAPITA": 26.76}, {"DATA_KONIEC": "2021-07-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "2190382.15", "WARTOSC": "2576920.18", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "W ramach projektu zostanie utworzony Zakład Aktywności Zawodowej w Balcerowie. Funkcjonował będzie na terenie powiatu skierniewickiego. Dwa budynki zostaną przystosowane do potrzeb osób niepełnosprawnych. 16 osób z niepełnosprawnością zostanie przygotowanych do podjęcia pracy w ZAZ-ie poprzez udział w szkoleniach i spotkaniach. W wyremontowanym, przystosowanym do osób z niepełnosprawnością i wyposażonym budynku zatrudnienie znajdzie 16 osób niepełnosprawnych z stopniem znacznym i umiarkowanym.", "BENEFICJENT": "STOWARZYSZENIE RODZICÓW I OPIEKUNÓW DZIECI NIEPEŁNOSPRAWNYCH „WSPÓLNA TROSKA”", "TYTUL": "ZAZ Balcerów", "DOFINANSOWANIE_UE_PER_CAPITA": 25.31}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "984672.69", "WARTOSC": "1158438.47", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Celem głównym projektu jest zwiększenie zdolności do zatrudnienia poprzez podniesienie umiejętności praktycznych, uzyskanie nowych kwalifikacji i kompetencji przez 83 uczennice i 47 uczniów oraz 5 nauczycielek Technikum w ZS Nr 3 w Skierniewicach w okresie 24 miesięcy. Grupę docelową stanowi młodzież I,II,III,IV klas(14-19 lat)4i5-letniego technikum kształcącego w zawodzie:technik ekonomista(50os/28K)hotelarstwa(30os/23K)eksploatacji portów i terminali(50os/32K)oraz 5 nauczycielek przedmiotów ekonomicznych,hotelarskich i eksploatacji portów w ZS Nr 3 w Skierniewicach(razem 135os,65%K) Główne rezultaty:60 os. nabędzie umiejętności kluczowe i umiejętności uniwersalne niezbędne na rynku pracy,100 os. zwiększy kompetencje zawodowe przez udział w kursach,130 os. odbędzie staż u pracodawcy, 5 nauczycielek zwiększy swoje kompetencje w tym 2 odbędą staż u pracodawcy,50os.zdobędzie nowe kwalifikacje Zadania: organizacja staży u pracodawców, kursów zawodowych zwiększających kompetencje i kwalifikacje, fakultetów, zajęć przygotowujących do egzaminu zawodowego, doradztwo zawodowe, doposażenie pracowni przedmiotowych", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "Akademia wysokich lotów", "DOFINANSOWANIE_UE_PER_CAPITA": 20.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "819255.50", "WARTOSC": "963830.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "\"Celem głównym projektu jest zwiększenie zdolności do zatrudnienia poprzez podniesienie umiejętności praktycznych i uzyskanie nowych kompetencji zawodowych przez 95 uczennic i 35 uczniów oraz 6 nauczycielek Technikum w ZS Nr 3 w Skierniewicach w okresie 24 miesięcy. Rezultaty projektu:130 uczniów podniesie swoje umiejętności praktyczne przez udział w stażach u pracodawcy, 120 osób zwiększy umiejętności zawodowe poprzez udział w kursach i warsztatach zawodowych, 40 osób podniesie umiejętności dotyczące wejścia na rynek pracy, 50 osób podniesie umiejętności kluczowe i uniwersalne niezbędne na rynku pracy, 6 nauczycielek podniesie kompetencje zawodowe. Grupę docelową stanowi młodzież I,II,III i IV klas (16-19 lat) 4-letniego technikum kształcącego w zawodzie: technik ekonomista (30os/20K), hotelarstwa (45os/37K), żywienia i usług gastronomicznych (55 os/38K) oraz 6 nauczycielek przedmiotów ekonomicznych, żywienia i hotelarskich (razem 136 os,74% K) \" Główne zadania: staże dla uczniów; kursy zawodowe np.: Barman, Obsługa kas fiskalnych, Księgowość w małej firmie, Florystyka , Carving, Kelner, Dietetyka, Kasjer walutowo-złotowy; warsztaty np.: Kuchnia wegetariańska, Egzotyczne dodatki w potrawach, Dekorowanie tortów, Kuchnia regionalna; zajęcia przygotowawcze do egzaminu potwierdzającego kwalifikacje w zawodzie, zajęcia z doradztwa zawodowego, zajęcia z matematyki, dla nauczycieli: kurs z programu Symfonia, szkolenie z obsługi zakupionego sprzętu.", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "Zawód to podstawa 2", "DOFINANSOWANIE_UE_PER_CAPITA": 16.95}, {"DATA_KONIEC": "2022-12-29", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "11967519.08", "WARTOSC": "14471426.99", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŚLĄSKIE, POW.: cieszyński, GM.: Chybie", "OPIS": "W wyniku prac B+R przeprowadzonych przez konsorcjum składające się z Instytutu Ogrodnictwa w Skierniewicach, Zakładu Ichtiologii i Gospodarki Rybackiej Polskiej Akademii Nauk w Gołyszu oraz przedsiębiorstwa Plantlab powstanie: Unikalna instalacja pilotażowa oraz przygotowana do wdrożenia technologia uprawy akwaponicznej sałaty rzymskiej w systemie wertykalnym metodą floating raft charakteryzująca się: - brakiem sezonowości w całorocznej produkcji (możliwość planowania produkcji); - zmniejszeniem energochłonności produkcji sałaty co najmniej o połowę; - zwielokrotnieniem produkcji kilkadziesiąt/kilkaset procent na tej samej powierzchni; - wykorzystaniem produktów ubocznych z tuczu ryb - materii organicznej i dwutlenku węgla do wzrostu roślin; - efektywnym wykorzystaniem ciepła z lamp LED do ogrzania basenów do tuczu ryb; - brakiem stosowania chemicznych środków ochrony roślin (pestycydów, herbicydów, fungicydów), które w standardowych uprawach wraz z wodą dostają się do środowiska zatruwając rośliny; zwierzęta, glebę i wody gruntowe; - modułowością systemu dającą możliwość dopasowania technologii do różnych roślin i wielu gatunków ryb; - skalowalność ekosystemów; - możliwością instalacji w każdych warunkach geograficznych nawet w miejscach w których inne technologie są niemożliwe do zastosowania lub ze względów ekonomicznych nie mają sensu (pustynia, zmarzlina, miasta, tereny na których jest skażona gleba); - zmniejszeniem długości dystrybucji produktów gotowych (łańcucha dostaw); - wyeliminowaniem wpływu czynników zewnętrznych na ciągłość produkcji (susze,podtopienia, gradobicia itp.); - zachowaniem dobrostanu ryb i naturalnymi metodami hodowli - bez stosowania antybiotyków i sztucznych pożywek; - potencjałem produkcyjnym żywności o najwyższych walorach smakowych", "BENEFICJENT": "PLANTLAB SP. Z O.O.", "TYTUL": "Plantlab – innowacyjny system całorocznej produkcji sałaty rzymskiej oraz ryb słodkowodnych przy wykorzystaniu technologii aquaponicznej", "DOFINANSOWANIE_UE_PER_CAPITA": 15.86}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "714722.50", "WARTOSC": "1034246.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest udział wnioskodawcy w programie promocji branży MODA POLSKA. Realizacja projektu: od 2018-06-01 do 2019-12-31 Zakres projektu: Wnioskodawca planuje wejść na nowy rynek perspektywiczny - USA, a ponadto również na takie rynki jak Rosja, Ukraina, Francja. W ramach realizowanego projektu przewidziane są następujące działania: 1) Zakupienie usług doradczych przygotowujących do wejścia na rynek amerykański (USA) 2) Udział w 11 imprezach targowo - wystawienniczych: - Targi CPM Moskwa wrzesień 2018r. i 2019 oraz luty 2019r. - Targi LINGERIE SHOW - FORUM MOSKWA; luty 2019 - Targi KYIV FASHION Kijów wrzesień 2018r. oraz 2019r. oraz luty 2019r. - Targi SALON DE LA LINGERIE PARIS styczeń 2019 - Targi Salon Bielizny Łódź, październik 2018 i 2019r. - Targi CURVE EXPO lipiec 2019 3) Udział w 1 indywidualnej misji gospodarczej do USA (udział w roli zwiedzającego w targach CURVE EXPO w Nowym Yorku) 4) Realizacja działań informacyjno-promocyjnych (zakup 3 szt. paneli MPG; drukowane materiały promocyjne oraz strona internetowa).", "BENEFICJENT": "RÖSSLI MAGDALENA GOVINDASAMY", "TYTUL": "Udział firmy ROSSLI M. Govindasamy w programie branżowym MODA POLSKA w celu ekspansji na nowe rynki zagraniczne.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.78}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "676557.50", "WARTOSC": "795950.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Cel główny projektu to zwiększenie zdolności do zatrudnienia poprzez podniesienie umiejętności praktycznych i uzyskanie nowych kompetencji zawodowych przez 65 uczennic i 35 uczniów oraz 6 nauczycielek Technikum w ZS Nr 3 w Skierniewicach w okresie 24 miesięcy. Grupę docelową stanowi młodzież I,II,III i IV klas (16-19 lat)Technikum kształcącego w zawodzie: technik ekonomista, hotelarstwa, żywienia i usług gastronomicznych oraz 6 nauczycielek przedmiotów ekonomicznych, żywienia i hotelarskich w ZS Nr 3 w Skierniewicach (razem 106 os, 67% K). BO pochodzą z obszaru Skierniewic i okolicznych gmin. 61 % kobiet i 77% mężczyzn pochodzi z obszarów wiejskich Rezultaty projektu: 100 uczniów podniesie swoje umiejętności praktyczne przez udział w stażach u pracodawcy, 70 uczniów/uczennic podniesie kompetencje poprzez udział w kursach zawodowych, 30 uczestnicząc w warsztatach podniesie umiejętności zawodowe. 50 osób podniesie swoje kompetencje miękkie uczestnicząc w zajęciach z doradztwa edukacyjno-zawodowego. 6 nauczycielek zostanie przeszkolona w zakresie obsługi zakupionego sprzętu, 2 nauczycielki wezmą udział w stażach u pracodawcy. Dzięki wsparciu RPO szkoła wzbogaci się w sprzęt i materiały dydaktyczne niezbędne do realizacji kształcenia zawodowego. W projekcie będą: staże dla uczniów i nauczycieli, kursy zawodowe: Barman, Barista, Obsługa kas fiskalnych, Prowadzenie księgi przychodów i rozchodów, Zarządzanie sekretariatem, Carving, Kelner doradcą kulinarnym, Dietetyka, Kasjer walutowo – złotowy i inne. Uczniowie/uczennice będę doskonalić swoje umiejętności zawodowe na warsztatach: Kuchnia wegańska, Egzotyczne dodatki w tradycyjnych potrawach, Planowanie diety w żywieniu zbiorowym, Koło kuchnia regionalna, Zielarskie i inne. Chętni wezmą udział w programie aktywizacji zawodowej SPADOCHRON. W celu podniesienia komp. miękkich zorganizowane będą warsztaty: Komunikacja z klientem, Autoprezentacja, Jak pomyślnie przejść rozmowę kwalifikacyjną?", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "Zawód to podstawa", "DOFINANSOWANIE_UE_PER_CAPITA": 13.99}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "1024168.00", "WARTOSC": "1204903.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 65 osób. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE/POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.83}, {"DATA_KONIEC": "2019-11-24", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "397650.00", "WARTOSC": "530200.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Celem projektu jest zwiększenie sprzedaży produktów eksportowych oferowanych przez firmę JAGODA JPS s.c. w wyniku realizacji programu promocji branży producentów maszyn oraz urządzeń na przestrzeni następnych trzech lat (osiągniecie ostatecznych wskaźników nastąpi 2021 r.). Cel ten ma zostać zrealizowany w oparciu o sprzedaż własnych produktów, tj. maszyn sadowniczych oraz rolniczych. W skład oferty wchodzi ponad 25 pozycji produktowych. W planowanym projekcie kluczowe znaczenie dla osiągnięcia obranego celu mają wydarzenia targowe. Imprezy targowe skupiają w jednym miejscu licznie odwiedzających gości. Ponadto stanowią platformę wymiany kontaktów oraz miejsce spotkań z kontrahentami. W opracowanej przez wnioskodawcę własnej strategii eksportowej zostały wytypowane targi, będące także zgodne z właściwym dla wnioskodawcy programem GO TO BRAND. Zaliczają się do nich targi: -AgroWorld Kazakhstan/WorldFood Tech, Ałamaty, Kazachstan, listopad 2018; -Yug Agro, Krasnodar, Rosja, listopad 2018 i 2019; -AGROEXPO, Izmir, Turcja, luty 2019; -SIMA, Paryż, Francja, luty 2019; - Agri Technica, Hanower, Niemcy, Listopad 2019; Jest to optymalna liczba wydarzeń, pozwalająca przedsiębiorstwu na skuteczne umocnienie swojej pozycji (szczególnie w regionie Europy Zachodniej i Azji), jak również na dynamiczne wejście na nowe rynki. Na rynkach Niemiec, Francji firma prowadzi już sprzedaż i brała także udział w targach w charakterze wystawcy. W Rosji, Turcji, Kazachstanie (rynki perspektywiczne), firma nie prowadziła jeszcze działań eksportowych, ale rynki te są obiektem zainteresowania wnioskodawcy. Dodatkowe planowane działania: -Szkolenie na rynek: Rosja; -Usługa doradcza na rynek: Kazachstan; -Misja: do Rosji na targi -Panel promocyjny Marki Polskiej Gospodarki; -Druk katalogu; -Przebudowa strony www wraz z tłumaczeniem; -Produkcja filmiku promocyjnego o firmie. Pro", "BENEFICJENT": "JAGODA JPS MAGDALENA PLACEK BASEL SARAYA SPÓŁKA CYWILNA", "TYTUL": "Rozwój eksportu firmy JAGODA JPS w wyniku realizacji branżowego programu promocji producentów maszyn i urządzeń.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.22}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "391085.00", "WARTOSC": "531377.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Przedmiotem projektu jest udział Wnioskodawcy w branżowym programie promocji - \"Części samochodowe i lotnicze\" wspierającym polskie przedsiębiorstwa, w szczególności w charakterze Wystawcy w wybranych imprezach targowo-wystawienniczych. Wnioskodawca będzie prowadził działania promocyjne na rynku rosyjskim. Projekt wymaga nakładów na: 1) dwie usługi doradcze w zakresie przygotowania wejścia na rynek rosyjski, 2) udział w charakterze wystawcy w 6 działaniach targowych: - Targi MSPO w Kielcach w 2017r. - Targi TTM w Poznaniu w i kwartale 2018 roku - Targi Automechanika we Frankfurcie w 2018 roku - Targi Automechanika w St. Petersburgu w 2019 roku - Targi Rematec w Amsterdamie w 2019 roku - Targi MIMS w Moskwie w 2019 roku 3) udział w 1 misji gospodarczej na terenie Rosji 4) usługa szkoleniowa dotycząca umiędzynarodowienia 5) Przygotowanie lub tłumaczenie strony internetowej wnioskodawcy 6) Przygotowanie i prowadzenie działań informacyjno-promocyjnych w mediach tradycyjnych, elektronicznych, cyfrowych 7) Nabycie lub wytworzenie oraz dystrybucja materiałów informacyjno-promocyjnych takich jak gadżety, materiały drukowane np. foldery, ulotki, wizytówki 8) Nabycie lub wytworzenie oraz instalacje elementów dekoracyjnych uwzględniających założenia wizualizacji Marki Polskiej Gospodarki tj. panelu promocyjnego MPG. Zakres projektu w ujęciu: - czasowym obejmuje okres między 1.04.2017 a 31.12.2019 r., - finansowym wynosi 531 377 zł (brutto), wydatki kwalifikowane - 460 100 zł, a wnioskowane dofinansowanie wynosi 391 085 zł.", "BENEFICJENT": "UBOT TECHNOLOGIES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój działalności eksportowej przedsiębiorstwa UBOT Michał Melon poprzez udział w branżowym programie promocji - \"Części samochodowe i lotnicze\", który przyczyni się do zwiększenia jego konkurencyjności.", "DOFINANSOWANIE_UE_PER_CAPITA": 8.09}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "365997.82", "WARTOSC": "430585.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Projekt: Nauka gwarancją lepszej przyszłości jest odpowiedzią na problemy zdiagnozowane w Gimnazjum nr 3. Celem głównym projektu jest wzrost u uczniów kompetencji kluczowych, cyfrowych i z przedmiotów przyrodniczych oraz przyrost nauczycieli z umiejętnością indywidualizacj nauczania, TIK w Gimnazjum nr 3 w Skierniewicach poprzez: przeprowadzenie szkoleń dla nauczycieli w zakresie indywidualizacji nauczania uczniów ze specyficznymi trudnościami w uczeniu się i szczególnie uzdolnionych, wykorzystania w czasie zajęć TIK , programowania, nauczania metodą eksperymentu oraz ukończenie przez nauczyciela studiów podyplomowych z pedagogiki specjalnej; zorganizowanie dla uczniów: zajęć dydaktyczno-wyrównawczych, kół zainteresowań, kształcących umiejętności z matematyki i języka obcego, informatycznych, programowania, zajęć z przedmiotów przyrodniczych; doposażenie pracowni fizycznej, biologicznej, chemicznej, geograficznej oraz językowej. Grupę docelową projektu stanowią: nauczyciele (25K,6M), uczniowie (46K,89M) oraz szkoła (1). Uczniowie objęci wsparciem po zakończeniu projektu: o niskim potencjale opanują umiejętności z podstawy programowej na poziomie umożliwiajacym promocję do następnej klasy/ukończenie gimnazjum; o wysokim potencjale uzyskają wynik z egzaminu gim. z matematyki min. 75%, z przedmiotów przyrodniczych min. 70%; z j. ang. min. 75% i będą biegle porozumiewać się w tym języku. Nauczyciele objęci programem będą prowadzić zajęcia indywidualizując pracę z uczniem z SPE, wykorzystując narzędzia TIK, metodę eksperymentu i programowania. Szkoła będzie posiadała: dobrze wyposażone pracownie przyrodnicze, pomoce dydaktyczne (w tym narzędzia TIK), które m.in. wykorzystują n-le do pracy metodą eksperymentu.", "BENEFICJENT": "MIASTO SKIERNIEWICE", "TYTUL": "Nauka gwarancją lepszej przyszłości", "DOFINANSOWANIE_UE_PER_CAPITA": 7.57}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "323327.05", "WARTOSC": "755700.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Głównym celem niniejszego projektu jest wdrożenie wyników prac B+R firmy EUROTRAFO, których efektem jest: • innowacja procesowa: technologia produkcji elementów indukcyjnych, • innowacja produktowa: nowe, bezkarkasowe elementy indukcyjne. Realizacja projektu pozwoli na wdrożenie w firmie EUROTRAFO innowacji procesowej na bazie nowatorskiej technologii objętej ochroną patentową (PL.226442 „Urządzenie do wykonania cewki”). Wskazane działania w efekcie rozszerzą dotychczasową ofertę przedsiębiorstwa o nowe produkty: gamę bezkarkasowych elementów indukcyjnych. Zadania: Zadanie 1 - Nabycie niezbędnych środków trwałych do wdrożenia nowej technologii Zadanie 2 – Nabycie oprogramowania do zarządzania procesami magazynowymi i produkcyjnymi Wskaźniki produktu: Liczba przedsiębiorstw otrzymujących wsparcie: bazowo: 0, docelowo: 1, Liczba przedsiębiorstw otrzymujących dotację: bazowo: 0, docelowo: 1, Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw: 0, docelowo: 473 651,45 zł, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla rynku: 0, docelowo: 1, Liczba przedsiębiorstw objętych wsparciem w celu wprowadzenia produktów nowych dla firmy: 0, docelowo: 1, Liczba przedsiębiorstw wspartych w zakresie ekoinnowacji: 0, docelowo: 1, Liczba nowych wspieranych przedsiębiorstw: Nie dotyczy. Liczba przedsiębiorstw wspartych w zakresie inwestycji: 0, docelowo: 1, Liczba obiektów dostosowanych do potrzeb osób z niepełnosprawnościami: 0, docelowo: 1, Wskaźniki rezultatu: Liczba utrzymanych miejsc pracy kobiety / mężczyźni: Nie dotyczy (0, docelowo: 0), Liczba nowo utworzonych miejsc pracy - pozostałe formy kobiety / mężczyźni: 0, docelowo: 0, Wzrost zatrudnienia we wspieranych przedsiębiorstwach (CI08): 0, docelowo: 2, Liczba wdrożonych wyników prac B+R: 0, docelowo: 2 Liczba wprowadzonych innowacji produktowych: 0, docelowo: 1 Liczba wprowadzonych innowacji procesowych: 0, docelowo: 1, Liczba wprowadzonyc", "BENEFICJENT": "EUROTRAFO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie innowacyjnej technologii wytwarzania bezkarkasowych elementów indukcyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.69}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "306261.42", "WARTOSC": "306261.42", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "CUKIERNIA P. CHOJECKI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Dotacja na kapitał obrotowy dla firmy Cukiernia P. Chojecki. Sp. z o.o. Sp.k.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.33}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "298606.23", "WARTOSC": "298606.23", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "\"FAMBUD-JERZY PIETRZAK\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dotacja na kapitał obrotowy dla FAMBUD Jerzy Pietrzak Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 6.17}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "239723.31", "WARTOSC": "239723.31", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "SIZEI - SPÓŁDZIELNIA INWALIDÓW ZAKŁAD ELEMENTÓW INDUKCYJNYCH W SKIERNIEWICACH", "TYTUL": "Dotacja na kapitał obrotowy dla SIZEI - Spółdzielni Inwalidów Zakładu Elementów Indukcyjnych w Skierniewicach", "DOFINANSOWANIE_UE_PER_CAPITA": 4.96}, {"DATA_KONIEC": "2020-09-30", "DATA_START": "2020-07-01", "DOFINANSOWANIE": "226914.12", "WARTOSC": "226914.12", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "FABRYKA NARZĘDZI SPECJALNYCH FERMOT SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla FERMOT S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 4.69}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "354865.43", "WARTOSC": "417488.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Projekt będzie realizowany w okresie 01.01.2020-31.12.2021. Projekt zakłada objęcie wsparciem 15 osób (15K) z obszaru województwa łódzkiego (powiat skierniewicki i Miasto Skierniewice) w okresie 01.07.2020 - 31.12.2021.Celem projektu jest wzrost poziomu aktywności zawodowej, zdolności do zatrudnienia oraz utrzymania zatrudnienia 15 kobiet z pow. skierniewickiego sprawujących opiekę nad dziećmi w wieku do lat 3.W ramach projektu zostanie zapewnione kompleksowe wsparcie osób sprawujących opiekę nad dziećmi w wieku do lat 3, w postaci utworzenia 15 nowych miejsc opieki nad dziećmi oraz aktywizacji zawodowej w przypadku, gdy będzie wynikać to ze zdiagnozowanych potrzeb osób niepracujących objętych wsparciem.Dzięki realizacji projektu nastąpi zwiększenie szans na zatrudnienie oraz utrzymanie zatrudnienia osób, które pełnią funkcje rodzicielskie poprzez zwiększenie dostępności do miejsc opieki nad dziećmi w wieku do lat 3 w postaci instytucjonalnej , co umożliwi łączenie życia prywatnego i zawodowego tych osób. Główne zadania realizowane w ramach projektu to: utworzenie 15 nowych miejsc opieki nad dziećmi w wieku do lat, opieka nad dziećmi w wieku do lat 3 w okresie 01.07.2020 – 31.12.2021, aktywizacja zawodowa osób pozostających bez zatrudnieni poprzez doradztwo zawodowe, pośrednictwo pracy oraz szkolenia", "BENEFICJENT": "\"UŚMIECH MALUCHA\" LIDIA KNOPIK", "TYTUL": "UŚMIECH MALUCHA", "DOFINANSOWANIE_UE_PER_CAPITA": 4.1}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "336796.56", "WARTOSC": "396231.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Projekt będzie realizowany w okresie 01.06.2020-31.12.2021. Projekt zakłada objęcie wsparciem 15 osób (15K) z obszaru województwa łódzkiego (powiat skierniewicki i Miasto Skierniewice) w okresie 01.07.2020 - 31.12.2021.Celem projektu jest wzrost poziomu aktywności zawodowej, zdolności do zatrudnienia oraz utrzymania zatrudnienia 15 kobiet z pow. skierniewickiego sprawujących opiekę nad dziećmi w wieku do lat 3.W ramach projektu zostanie zapewnione kompleksowe wsparcie osób sprawujących opiekę nad dziećmi w wieku do lat 3, w postaci utworzenia 15 nowych miejsc opieki nad dziećmi oraz aktywizacji zawodowej w przypadku, gdy będzie wynikać to ze zdiagnozowanych potrzeb osób niepracujących objętych wsparciem.Dzięki realizacji projektu nastąpi zwiększenie szans na zatrudnienie oraz utrzymanie zatrudnienia osób, które pełnią funkcje rodzicielskie poprzez zwiększenie dostępności do miejsc opieki nad dziećmi w wieku do lat 3 w postaci instytucjonalnej , co umożliwi łączenie życia prywatnego i zawodowego tych osób. Główne zadania realizowane w ramach projektu to: utworzenie 15 nowych miejsc opieki nad dziećmi w wieku do lat, opieka nad dziećmi w wieku do lat 3 w okresie 01.07.2020 – 31.12.2021, aktywizacja zawodowa osób pozostających bez zatrudnieni poprzez doradztwo zawodowe, pośrednictwo pracy oraz szkolenia", "BENEFICJENT": "\"UŚMIECH MALUCHA\" LIDIA KNOPIK", "TYTUL": "UŚMIECH MALUCHA II", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-10-01", "DOFINANSOWANIE": "2703337.21", "WARTOSC": "4234929.36", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Łask | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz", "OPIS": "Celem projektu „Integracja różnych systemów transportu zbiorowego poprzez rozbudowę węzłów przesiadkowych w województwie łódzkim” jest połączenie m. Łodzi z gminami leżącymi w obszarze aglomeracji łódzkiej skoordynowaną siecią transportową w zakresie niskoemisyjnego transportu miejskiego, integracja podsystemów zbiorowego transportu publicznego tych miast z transportem kolejowym, poprawa sprawności funkcjonowania podróżowania transportem zbiorowym w obszarze aglomeracji. Celem bezpośrednim projektu jest zwiększenie atrakcyjności i konkurencyjności systemu transportu publicznego w miastach województwa łódzkiego będących partnerami projektu, za sprawą podniesienia jego jakości: elastyczności, dostępności i zakresu oferty, integracji multimodalnej między poszczególnymi środkami transportu miejskiego i transportem dowozowym regionalnym–szczególnie kolejowym. W ramach projektu dostarczonych i zamontowanych zostanie 15 parkingów na rowery i 125 stacji rowerowych wraz z rowerami-1002 szt. Wyposażenie parkingu rowerowego, to stojaki rowerowe- co najmniej 6 szt. oraz 1 stacja naprawy rowerów. Infrastruktura stacji rowerowej, to: terminal umożliwiający m.in. autoryzację klienta, wypożyczenie i zwrot roweru oraz stojaki na rowery umożliwiające zapięcie/wypięcie roweru. Lokalizacja parkingów rowerowych:Koluszki-5,Łowicz-1,Łódź–8,Sieradz–1. Lokalizacja stacji rowerowych:Koluszki-22,Kutno–13,Łask–6,Łowicz–12,Łódź–14,Pabianice–14,Sieradz–12,Skierniewice-9, Zduńska Wola–12,Zgierz-11. Stworzony w ramach projektu system roweru publicznego zintegrowany będzie z pozostałymi systemami komunikacji publicznej w miastach i gminach objętych projektem, poprzez tworzenie węzłów przesiadkowych przy głównych stacjach lub przystankach osobowych. Infrastruktura projektu i oprogramowanie służące do obsługi systemu roweru publicznego będą zgodne z koncepcją uniwersalnego projektowania i standardami dotyczącymi dostępności dla osób niepełnosprawnych.", "BENEFICJENT": "WOJEWÓDZTWO ŁÓDZKIE", "TYTUL": "„INTEGRACJA RÓŻNYCH SYSTEMÓW TRANSPORTU ZBIOROWEGO POPRZEZ ROZBUDOWĘ WĘZŁÓW PRZESIADKOWYCH W WOJEWÓDZTWIE ŁÓDZKIM\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.5}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "1099138.24", "WARTOSC": "1305004.50", "MIEJSCE": "WOJ.: KUJAWSKO-POMORSKIE, POW.: Włocławek, GM.: Włocławek | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: MAZOWIECKIE, POW.: nowodworski, GM.: Nowy Dwór Mazowiecki | WOJ.: MAZOWIECKIE, POW.: piaseczyński, GM.: Piaseczno | WOJ.: ŚLĄSKIE, POW.: Zabrze, GM.: Zabrze | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński, GM.: Szczytno | WOJ.: WIELKOPOLSKIE, POW.: pilski, GM.: Piła", "OPIS": "CEL GŁÓWNY PROJEKTU:Poprawa efektywności zarządzania usługami dziedzinowymi w obszarach podatków i opłat lokalnych oraz zarządzania nieruchomościami, istotnych dla prowadzenia działalności gospodarczej na terenie 5 Miast:Zabrza,Skierniewic,Piły,Nowego Dworu Mazowieckiego,Piasecznapoprzez wdrożenie elektronicznych rozwiązań, rozwiązań zarządczych w zakresie zarządzania satysfakcją klienta i zarządzania procesowego oraz podniesienie kompetencji 190 pracowników (153K,37M), w okresie od 02.01.2019r. do 30.06.2020r.GRUPY DOCELOWE:5 jednostek samorządu terytorialnego(miast średnich),206 pracowników wskazanych JST.ZADANIA:Z1. Elektronizacja procesu obsługi podatkowej w urzędach jednostek samorządu terytorialnego, automatyzacja rozliczeń oraz poprawa dostępności do informacji o sposobie załatwienia i przebiegu spraw (e-usług) (w Zabrzu, Skierniewicach, Pile, Nowym Dworze Mazowieckim i Piasecznie),Z2. Doskonalenie kompetencji kadr w obszarach istotnych dla efektywności usług w zakresie podatków i opłat lokalnych (w Zabrzu, Skierniewicach, Pile, Nowym Dworze Mazowieckim i Piasecznie),Z3. Wdrożenie w JST rozwiązań poprawiających jakość obsługi klienta w obszarze zarządzania nieruchomościami (w Zabrzu i Skierniewicach),Z4. Doskonalenie kompetencji kadr w obszarach istotnych dla efektywności usług w zakresie zarządzania nieruchomościami (w Zabrzu, Skierniewicach, Pile, Nowym Dworze Mazowieckim i Piasecznie),Z5. Wdrożenie rozwiązań zarządczych dla potrzeb zarządzania satysfakcją klienta, poprawiających jakość obsługi mieszkańców i przedsiębiorców (w Zabrzu, Skierniewicach, Pile, Nowym Dworze Mazowieckim i Piasecznie).Efektem realizacji projektu będzie wdrożenie w 5 JST rozwiązań usprawniających pracę urzędów w obszarze obsługi podatkowej przedsiębiorców i zarządzania nieruchomościami, istotnych dla prowadzenia działalności gospodarczej na ich terenie.", "BENEFICJENT": "STOWARZYSZENIE SKARBNIKÓW SAMORZĄDOWYCH WARMII I MAZUR W SZCZYTNIE", "TYTUL": "Cyfrowe Usługi Miast dla Przedsiębiorców - CUMP", "DOFINANSOWANIE_UE_PER_CAPITA": 2.02}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2019-06-01", "DOFINANSOWANIE": "1506519.04", "WARTOSC": "2316519.04", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Bełchatów - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Drużbice | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kleszczów | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Kluki | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Rusiec | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Szczerców | WOJ.: ŁÓDZKIE, POW.: bełchatowski, GM.: Zelów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Brzeziny - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Dmosin | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Jeżów | WOJ.: ŁÓDZKIE, POW.: brzeziński, GM.: Rogów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Bedlno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Dąbrowice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krośniewice | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Krzyżanów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Kutno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Łanięta | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Nowe Ostrowy | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Oporów | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Strzelce | WOJ.: ŁÓDZKIE, POW.: kutnowski, GM.: Żychlin | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Buczek | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Sędziejowice | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Widawa | WOJ.: ŁÓDZKIE, POW.: łaski, GM.: Wodzierady | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Daszyna | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Góra Świętej Małgorzaty | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Grabów | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Łęczyca - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Piątek | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Świnice Warckie | WOJ.: ŁÓDZKIE, POW.: łęczycki, GM.: Witonia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Bielawy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Chąśno | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Domaniewice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kiernozia | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Kocierzew Południowy | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łowicz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Łyszkowice | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Nieborów | WOJ.: ŁÓDZKIE, POW.: łowicki, GM.: Zduny | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Andrespol | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Brójce | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Koluszki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Nowosolna | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Rzgów | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni, GM.: Tuszyn | WOJ.: ŁÓDZKIE, POW.: Łódź, GM.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Białaczów | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Drzewica | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Mniszków | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Opoczno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Paradyż | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Poświętne | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Sławno | WOJ.: ŁÓDZKIE, POW.: opoczyński, GM.: Żarnów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dłutów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Dobroń | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Konstantynów Łódzki | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Ksawerów | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Lutomiersk | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice | WOJ.: ŁÓDZKIE, POW.: pabianicki, GM.: Pabianice - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Działoszyn | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Kiełczygłów | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Nowa Brzeźnica | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Pajęczno | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Rząśnia | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Siemkowice | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Strzelce Wielkie | WOJ.: ŁÓDZKIE, POW.: pajęczański, GM.: Sulmierzyce | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Aleksandrów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Czarnocin | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Gorzkowice | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Grabica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Łęki Szlacheckie | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Moszczenica | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Ręczno | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Rozprza | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Sulejów | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wola Krzysztoporska | WOJ.: ŁÓDZKIE, POW.: piotrkowski, GM.: Wolbórz | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski, GM.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Dalików | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Pęczniew | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Poddębice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Uniejów | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Wartkowice | WOJ.: ŁÓDZKIE, POW.: poddębicki, GM.: Zadzim | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Dobryszyce | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gidle | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Gomunice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kamieńsk | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kobiele Wielkie | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Kodrąb | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Lgota Wielka | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Ładzice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Masłowice | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Przedbórz | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Radomsko - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Wielgomłyny | WOJ.: ŁÓDZKIE, POW.: radomszczański, GM.: Żytno | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Biała Rawska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Cielądz | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Rawa Mazowiecka - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Regnów | WOJ.: ŁÓDZKIE, POW.: rawski, GM.: Sadkowice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Błaszki | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brąszewice | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Brzeźnio | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Burzenin | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Goszczanów | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Klonowa | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Sieradz - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Warta | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Wróblew | WOJ.: ŁÓDZKIE, POW.: sieradzki, GM.: Złoczew | WOJ.: ŁÓDZKIE, POW.: Skierniewice, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Bolimów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Głuchów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Godzianów | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Kowiesy | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Lipce Reymontowskie | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Maków | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Nowy Kawęczyn | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki, GM.: Słupia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Będków | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Budziszewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Czerniewice | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Inowłódz | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Lubochnia | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rokiciny | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Rzeczyca | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Tomaszów Mazowiecki - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Ujazd | WOJ.: ŁÓDZKIE, POW.: tomaszowski, GM.: Żelechlinek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Biała | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Czarnożyły | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Konopnica | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Mokrsko | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Osjaków | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Ostrówek | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Pątnów | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Skomlin | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wieluń | WOJ.: ŁÓDZKIE, POW.: wieluński, GM.: Wierzchlas | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Bolesławiec | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Czastary | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Galewice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Lututów | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Łubnice | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Sokolniki | WOJ.: ŁÓDZKIE, POW.: wieruszowski, GM.: Wieruszów | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Szadek | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zapolice | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola | WOJ.: ŁÓDZKIE, POW.: zduńskowolski, GM.: Zduńska Wola - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Aleksandrów Łódzki | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Głowno - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Ozorków - gmina wiejska | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Parzęczew | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Stryków | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz | WOJ.: ŁÓDZKIE, POW.: zgierski, GM.: Zgierz - gmina wiejska", "OPIS": "Celem projektu jest wsparcie programu profilaktyki raka piersi dla kobiet w wieku 50-69 poprzez zwiększenie świadomości i uczestnictwo w badaniach mammograficznych w woj. łódzkim szczególnie w gminach o najmniejszej zgłaszalności na terenie woj. oraz obszarach słabozaludnionych. Rezultatem projektu jest przebadanie 10000 kobiet. Wsparcie projektu ukierunkowane jest na poprawę wykrywalności raka piersi a poprzez szkolenia edukacyjne prowadzone przez lekarzy obszar tematyczny interwencji zintegruje społeczną lokalność w zakresie zachowań prozdrowotnych. Nauka samobadania i edukacja indywidualna prowadzona przez pracowników POZ z woj. łódzkiego urealni problem i podniesie świadomość co bezpośrednio wpłynie na ochronę, utrzymanie i przedłużenie aktywności zawodowej osób powyżej 50r.ż. Projekt przewiduje realizację warsztatów edukacyjnych, edukację indywidualną, spotkania podczas imprez lokalnych i regionalnych, artykuły w prasie i audycje radiowe. Włączenie do projektu specjalistów lekarzy-prelegentów, konsultantów oraz personel medyczny POZ i innych organizacji zapewnią kanał informacyjny i udzielą wsparcia kobietom, które zgłoszą się na badanie. tak szeroko zakrojone działania pozwolą na zwiększenie świadomości i badanie się kobiet. Z grupy kobiet objętych wsparciem min. 30% to mieszkanki miejscowości, w których notuje się niski poziom zgłaszalności na badania mammograficzne („białe plamy”), min. 30% to mieszkanki miejscowości poniżej 20.000 mieszkańców, terenów słabo zaludnionych oraz z obszarów wiejskich, a z przebadanych min. 20% to kobiety, które nie wykonywały badań profilaktycznych.Przyjazd mammobusu skierowany jest do określonej grupy docelowej, w konkretnym terminie na obszary objęte wsparciem : sołectwa i mało zaludnione wiejskie gminy, rozległe tereny o luźnej zabudowie, które są zwyczajowo pomijane w harmonogramie postojów z uwagi powyższe. To znaczące ułatwienie niwelujące barierę ekonomiczną dla pacjentek.", "BENEFICJENT": "MEDICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "MAMMOGRAFIA DLA ZDROWIA", "DOFINANSOWANIE_UE_PER_CAPITA": 0.61}], "grupyRozdzialy": {"Wydatki na zadania statutowe": [{"name": "Obiekty sportowe", "value": 7952870.22}, {"name": "Lokalny transport zbiorowy", "value": 5377188.94}, {"name": "Urzędy gmin / miast", "value": 4499873.96}, {"name": "Gospodarka odpadami komunalnymi", "value": 4298572.8}, {"name": "Drogi publiczne w miastach na prawach powiatu", "value": 4254366.62}, {"name": "Szkoły podstawowe", "value": 3749544.24}, {"name": "Pozostała działalność", "value": 3729938.3700000006}, {"name": "Domy pomocy społecznej", "value": 3656894.8099999996}, {"name": "Stołówki szkolne i przedszkolne", "value": 3193272.57}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2534855.7399999998}, {"name": "Oczyszczanie miast i wsi", "value": 2249967.68}, {"name": "Przedszkola", "value": 1801241.8900000001}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1736393.62}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 1418085.35}, {"name": "Technika", "value": 1410255.3699999999}, {"name": "Licea ogólnokształcące", "value": 1102428.25}, {"name": "NIEZNANY_02", "value": 1098092.48}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 1025898.18}, {"name": "Część równoważąca subwencji ogólnej dla powiatów", "value": 963416.0}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 774642.76}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 648000.0}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 506024.64}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 490421.03}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 468304.69999999995}, {"name": "Drogi publiczne gminne", "value": 418377.84}, {"name": "Schroniska dla zwierząt", "value": 399949.96}, {"name": "Podręczniki dla szkół podstawowych", "value": 351473.39}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 321600.0}, {"name": "Gimnazja", "value": 312482.8}, {"name": "Ośrodki pomocy społecznej", "value": 293956.69999999995}, {"name": "Branżowe szkoły I i II stopnia", "value": 282784.05000000005}, {"name": "Straż gminna (miejska)", "value": 277830.71}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 254373.88999999996}, {"name": "Dokształcanie nauczycieli", "value": 229578.28999999998}, {"name": "Powiatowe urzędy pracy", "value": 229257.0}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 210401.19}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 182422.81}, {"name": "Nauka specjalna w SP", "value": 170122.64}, {"name": "Centra kultury i sztuki", "value": 169499.5}, {"name": "Szkoły artystyczne", "value": 151333.01}, {"name": "Obsługa kredytów i pożyczek samorządu", "value": 150378.28}, {"name": "Świadczenie wychowawcze", "value": 132663.94000000003}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 130916.95999999998}, {"name": "Komendy wojewódzkie Policji", "value": 129945.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 118023.52}, {"name": "Ośrodki wsparcia", "value": 96938.84999999999}, {"name": "Melioracje wodne", "value": 89839.2}, {"name": "Świetlice szkolne", "value": 88901.78}, {"name": "Rady gmin / miast", "value": 84083.93}, {"name": "Szkoły podstawowe specjalne", "value": 83724.0}, {"name": "Szkoły zawodowe", "value": 81816.17000000001}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 79544.31}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 77573.32}, {"name": "Oddziały przedszkolne w SP", "value": 76072.1}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 73763.44}, {"name": "Szkoły zawodowe specjalne", "value": 67981.0}, {"name": "Nieodpłatna pomoc prawna", "value": 67980.0}, {"name": "Nadzór budowlany", "value": 62076.86}, {"name": "Programy polityki zdrowotnej", "value": 61273.0}, {"name": "Nauka specjalna w przedszkolach", "value": 57682.0}, {"name": "Internaty i bursy szkolne", "value": 55373.719999999994}, {"name": "Cmentarze", "value": 52982.5}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 35653.05}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 30415.3}, {"name": "Państwowy Fundusz Rehabilitacji Osób Niepełnosprawnych", "value": 29307.94}, {"name": "Nauka specjalna w szkołach średnich", "value": 20828.29}, {"name": "Przedszkola specjalne", "value": 20347.46}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 18135.0}, {"name": "Wspieranie rodziny", "value": 16832.649999999998}, {"name": "Wybory do Sejmu i Senatu", "value": 10538.5}, {"name": "Wybory do Parlamentu Europejskiego", "value": 10014.73}, {"name": "Rodziny zastępcze", "value": 8346.550000000001}, {"name": "Ochrona powietrza i klimatu", "value": 7274.84}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 6031.0}, {"name": "Ochotnicze straże pożarne", "value": 5996.25}, {"name": "Gimnazja specjalne", "value": 5760.0}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 5500.0}, {"name": "Zwalczanie narkomanii", "value": 5239.77}, {"name": "Biura planowania przestrzennego", "value": 4571.91}, {"name": "Dowożenie uczniów do szkół", "value": 3790.78}, {"name": "Izby rolnicze", "value": 3308.47}, {"name": "Kwalifikacja wojskowa", "value": 3063.35}, {"name": "Karta Dużej Rodziny", "value": 2662.23}, {"name": "Inne formy wychowania przedszkolnego", "value": 2370.0}, {"name": "Zasiłki stałe", "value": 959.11}, {"name": "NIEZNANY_01", "value": 940.19}, {"name": "Wybory i referenda samorządowe", "value": 899.99}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 800.0}, {"name": "Urzędy wojewódzkie", "value": 400.0}, {"name": "Dodatki mieszkaniowe", "value": 94.1}, {"name": "Pozostałe wydatki obronne", "value": 0.0}, {"name": "Obrona cywilna", "value": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0}, {"name": "Różne rozliczenia finansowe", "value": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Inwestycje ze środków gminy": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 9777267.02}, {"name": "Przedszkola", "value": 7404555.66}, {"name": "Drogi publiczne gminne", "value": 3304525.69}, {"name": "Technika", "value": 2180205.32}, {"name": "Pozostała działalność", "value": 1011514.52}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 911554.03}, {"name": "Obiekty sportowe", "value": 601421.99}, {"name": "Urzędy gmin / miast", "value": 316222.37}, {"name": "Licea ogólnokształcące", "value": 273710.37}, {"name": "Straż gminna (miejska)", "value": 248305.02}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 240000.0}, {"name": "Szkoły podstawowe", "value": 221845.29}, {"name": "Komendy wojewódzkie Policji", "value": 159278.0}, {"name": "Domy pomocy społecznej", "value": 153000.0}, {"name": "Nadzór budowlany", "value": 50980.5}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 18450.0}, {"name": "Stołówki szkolne i przedszkolne", "value": 12000.0}, {"name": "Ochrona powietrza i klimatu", "value": 3616.2}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 0.0}, {"name": "Centra kultury i sztuki", "value": 0.0}], "Inwestycje ze środków UE": [{"name": "Urzędy gmin / miast", "value": 44600.0}, {"name": "Pozostała działalność", "value": 10270.1}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}, {"name": "Centra kultury i sztuki", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 1769.09}, {"name": "Ochrona powietrza i klimatu", "value": 0.0}, {"name": "Centra kultury i sztuki", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Przedszkola", "value": 4841863.69}, {"name": "Centra kultury i sztuki", "value": 2860000.0}, {"name": "Szkoły podstawowe", "value": 2382159.41}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2000000.0}, {"name": "Biblioteki", "value": 1965000.0}, {"name": "Muzea", "value": 1915000.0}, {"name": "Licea ogólnokształcące", "value": 1421967.15}, {"name": "Szkoły policealne", "value": 1236650.99}, {"name": "Nauka specjalna w przedszkolach", "value": 985132.75}, {"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 631641.93}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 510642.12}, {"name": "Rodziny zastępcze", "value": 423121.11}, {"name": "Pozostała działalność", "value": 382964.78}, {"name": "Nauka specjalna w szkołach średnich", "value": 326029.41}, {"name": "Nauka specjalna w SP", "value": 294977.8}, {"name": "Galerie i biura wystaw artystycznych", "value": 275000.0}, {"name": "Gimnazja", "value": 164721.6}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 163411.65}, {"name": "Oddziały przedszkolne w SP", "value": 162439.36}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 113284.6}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 80427.0}, {"name": "Pomoc w zakresie dożywiania", "value": 80000.0}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 75000.0}, {"name": "Ochotnicze straże pożarne", "value": 70000.0}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 69997.32}, {"name": "Nieodpłatna pomoc prawna", "value": 64020.0}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 40000.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 28870.22}, {"name": "Zwalczanie narkomanii", "value": 20000.0}, {"name": "Pozostałe instytucje kultury", "value": 15000.0}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 10000.0}, {"name": "Wspieranie rodziny", "value": 5000.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 28255198.41}, {"name": "Urzędy gmin / miast", "value": 14227504.4}, {"name": "Technika", "value": 12913064.860000001}, {"name": "Przedszkola", "value": 11987520.399999999}, {"name": "Licea ogólnokształcące", "value": 9392944.54}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 5278225.470000001}, {"name": "NIEZNANY_02", "value": 4486171.89}, {"name": "Nauka specjalna w SP", "value": 3785041.5700000003}, {"name": "Ośrodki pomocy społecznej", "value": 3364913.57}, {"name": "Stołówki szkolne i przedszkolne", "value": 2760101.9800000004}, {"name": "Domy pomocy społecznej", "value": 2644218.16}, {"name": "Powiatowe urzędy pracy", "value": 2413383.02}, {"name": "Szkoły zawodowe specjalne", "value": 2386810.5600000005}, {"name": "Gimnazja", "value": 2386347.21}, {"name": "Szkoły podstawowe specjalne", "value": 2297063.18}, {"name": "Branżowe szkoły I i II stopnia", "value": 1774718.54}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 1512119.08}, {"name": "Straż gminna (miejska)", "value": 1490295.82}, {"name": "Świetlice szkolne", "value": 1444882.1800000002}, {"name": "Szkoły artystyczne", "value": 1343202.09}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1063551.4100000001}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 1048829.32}, {"name": "Nauka specjalna w przedszkolach", "value": 1035374.51}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 891443.4700000001}, {"name": "Urzędy wojewódzkie", "value": 682475.7899999999}, {"name": "Przedszkola specjalne", "value": 655805.08}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 480106.09}, {"name": "Szkoły zawodowe", "value": 436808.45}, {"name": "Internaty i bursy szkolne", "value": 407026.48}, {"name": "Nauka specjalna w szkołach średnich", "value": 389198.92}, {"name": "Świadczenie wychowawcze", "value": 378683.05000000005}, {"name": "Nadzór budowlany", "value": 366089.07999999996}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 352458.00000000006}, {"name": "Pozostała działalność", "value": 211000.05}, {"name": "Wspieranie rodziny", "value": 203714.74}, {"name": "Ośrodki wsparcia", "value": 198638.06999999998}, {"name": "Gimnazja specjalne", "value": 172962.09}, {"name": "Rodziny zastępcze", "value": 156878.66999999998}, {"name": "Oddziały przedszkolne w SP", "value": 86946.22}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 72352.56}, {"name": "Wybory do Sejmu i Senatu", "value": 42850.93}, {"name": "Wybory do Parlamentu Europejskiego", "value": 41103.310000000005}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 38940.0}, {"name": "Kwalifikacja wojskowa", "value": 18667.98}, {"name": "Państwowy Fundusz Rehabilitacji Osób Niepełnosprawnych", "value": 12465.859999999999}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5400.0}, {"name": "Biura planowania przestrzennego", "value": 5270.0}, {"name": "Dokształcanie nauczycieli", "value": 4904.780000000001}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 3600.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 1500.0}, {"name": "Obrona cywilna", "value": 598.2}, {"name": "Pozostałe wydatki obronne", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 37663829.1}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 11527584.35}, {"name": "Wspieranie rodziny", "value": 1688850.0}, {"name": "Rodziny zastępcze", "value": 1184647.29}, {"name": "Zasiłki stałe", "value": 1004993.38}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 661619.55}, {"name": "Dodatki mieszkaniowe", "value": 463209.73}, {"name": "Rady gmin / miast", "value": 323805.83}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 277442.0}, {"name": "Pomoc w zakresie dożywiania", "value": 233425.0}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 225999.7}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 128717.26000000001}, {"name": "Zadania w zakresie kultury fizycznej", "value": 113950.0}, {"name": "Pozostała działalność", "value": 100960.0}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 97337.92}, {"name": "Wybory do Sejmu i Senatu", "value": 89750.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 89400.0}, {"name": "Technika", "value": 66483.96}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 49500.0}, {"name": "Szkoły podstawowe", "value": 47518.02}, {"name": "Straż gminna (miejska)", "value": 35039.63}, {"name": "Przedszkola", "value": 22445.66}, {"name": "Gimnazja", "value": 21844.63}, {"name": "Dowożenie uczniów do szkół", "value": 18614.98}, {"name": "Ośrodki pomocy społecznej", "value": 13973.46}, {"name": "Licea ogólnokształcące", "value": 12950.95}, {"name": "Urzędy gmin / miast", "value": 10293.32}, {"name": "Stołówki szkolne i przedszkolne", "value": 10068.26}, {"name": "Domy pomocy społecznej", "value": 7857.24}, {"name": "Szkoły artystyczne", "value": 5623.6}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 5299.04}, {"name": "Świetlice szkolne", "value": 5000.0}, {"name": "NIEZNANY_02", "value": 3236.75}, {"name": "Nadzór budowlany", "value": 3000.0}, {"name": "Branżowe szkoły I i II stopnia", "value": 2560.0}, {"name": "Powiatowe urzędy pracy", "value": 2150.19}, {"name": "Szkoły zawodowe", "value": 1025.0}, {"name": "Poradnie psychologiczno-pedagogiczne", "value": 898.5}, {"name": "Różne rozliczenia finansowe", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 502070.59}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Pozostała działalność", "value": 101076.45999999999}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 1545058.8}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 73465.33}], "Dotacje do inwestycji ze środków gminy": [{"name": "Ochrona powietrza i klimatu", "value": 1117388.15}, {"name": "Muzea", "value": 760000.0}, {"name": "Szpitale ogólne", "value": 389499.99}, {"name": "Ochotnicze straże pożarne", "value": 305000.0}, {"name": "Pozostała działalność", "value": 19576.92}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 3245925.01}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Pozostała działalność", "value": 375565.56}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Pozostała działalność", "value": 121614.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 8500000.0}, {"name": "Schroniska dla zwierząt", "value": 250000.0}]}, "grupyDzialy": {"Wydatki na zadania statutowe": [{"name": "Oświata i wychowanie", "value": 13393145.450000003}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 13121322.299999999}, {"name": "Transport i łączność", "value": 10341631.609999998}, {"name": "Kultura fizyczna", "value": 8070893.74}, {"name": "Administracja publiczna", "value": 5441035.839999999}, {"name": "Pomoc społeczna", "value": 4151334.8799999994}, {"name": "Gospodarka mieszkaniowa", "value": 2531695.5300000003}, {"name": "Rodzina", "value": 1722402.2100000004}, {"name": "Ochrona zdrowia", "value": 1579035.5499999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1047311.8300000001}, {"name": "Różne rozliczenia", "value": 963416.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 926769.6799999998}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 909692.9899999998}, {"name": "Pozostałe zadania polityki społecznej", "value": 414463.63}, {"name": "Działalność usługowa", "value": 302054.07999999996}, {"name": "Obsługa długu publicznego", "value": 150378.28}, {"name": "Rolnictwo i łowiectwo", "value": 119263.57}, {"name": "Wymiar sprawiedliwości", "value": 67980.0}, {"name": "Obrona narodowa", "value": 44451.0}, {"name": "Handel", "value": 37278.95}, {"name": "Urzędy państwowe", "value": 27484.22}, {"name": "Turystyka", "value": 12568.0}], "Inwestycje ze środków gminy": [{"name": "Transport i łączność", "value": 13107056.799999999}, {"name": "Oświata i wychowanie", "value": 10092316.639999999}, {"name": "Kultura fizyczna", "value": 1367668.53}, {"name": "Gospodarka mieszkaniowa", "value": 911554.03}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 463620.09}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 407583.02}, {"name": "Administracja publiczna", "value": 316222.37}, {"name": "Pomoc społeczna", "value": 153000.0}, {"name": "Działalność usługowa", "value": 50980.5}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 18450.0}], "Inwestycje ze środków UE": [{"name": "Administracja publiczna", "value": 44600.0}, {"name": "Transport i łączność", "value": 9909.65}, {"name": "Oświata i wychowanie", "value": 360.45}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Transport i łączność", "value": 1748.76}, {"name": "Oświata i wychowanie", "value": 20.33}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 0.0}], "Dotacje na zadania bieżące": [{"name": "Oświata i wychowanie", "value": 11914809.700000003}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 7215000.0}, {"name": "Kultura fizyczna", "value": 2000000.0}, {"name": "Ochrona zdrowia", "value": 755606.9}, {"name": "Edukacyjna opieka wychowawcza", "value": 744926.53}, {"name": "Rodzina", "value": 591532.76}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 110000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 80427.0}, {"name": "Pomoc społeczna", "value": 80000.0}, {"name": "Wymiar sprawiedliwości", "value": 64020.0}, {"name": "Turystyka", "value": 33000.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 25000.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 82237122.79000004}, {"name": "Administracja publiczna", "value": 14934048.17}, {"name": "Rodzina", "value": 7180443.2299999995}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 6769119.490000001}, {"name": "Pomoc społeczna", "value": 6207769.800000001}, {"name": "Edukacyjna opieka wychowawcza", "value": 4905963.15}, {"name": "Pozostałe zadania polityki społecznej", "value": 2778306.8800000004}, {"name": "Działalność usługowa", "value": 371359.07999999996}, {"name": "Urzędy państwowe", "value": 87554.23999999999}, {"name": "Ochrona zdrowia", "value": 72352.56}, {"name": "Gospodarka mieszkaniowa", "value": 38940.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 17800.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 6390.65}, {"name": "Kultura fizyczna", "value": 1500.0}, {"name": "Turystyka", "value": 700.0}, {"name": "Obrona narodowa", "value": 0.0}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 52165485.410000004}, {"name": "Pomoc społeczna", "value": 2385078.36}, {"name": "Edukacyjna opieka wychowawcza", "value": 419756.80000000005}, {"name": "Administracja publiczna", "value": 334099.15}, {"name": "Oświata i wychowanie", "value": 269735.06000000006}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 261039.33000000002}, {"name": "Urzędy państwowe", "value": 179150.0}, {"name": "Kultura fizyczna", "value": 113950.0}, {"name": "Ochrona zdrowia", "value": 62460.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 25000.0}, {"name": "Działalność usługowa", "value": 3000.0}, {"name": "Pozostałe zadania polityki społecznej", "value": 2150.19}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 335982.65}, {"name": "Pomoc społeczna", "value": 158719.22}, {"name": "Informatyka", "value": 7368.719999999999}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Oświata i wychowanie", "value": 99824.68}, {"name": "Informatyka", "value": 1251.7800000000002}], "Wydatki finansowane programami UE": [{"name": "Oświata i wychowanie", "value": 1460126.1400000001}, {"name": "Informatyka", "value": 82250.85}, {"name": "Pomoc społeczna", "value": 2681.81}], "Współfinansowanie wydatków programów UE": [{"name": "Oświata i wychowanie", "value": 59493.9}, {"name": "Informatyka", "value": 13971.43}], "Dotacje do inwestycji ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 1136965.0699999998}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 760000.0}, {"name": "Ochrona zdrowia", "value": 389499.99}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 305000.0}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 3245925.01}], "Świadczenia dla osób fizycznych finansowane z UE": [{"name": "Oświata i wychowanie", "value": 375565.56}], "Współfinansowane świadczeń dla osób fizycznych z UE": [{"name": "Oświata i wychowanie", "value": 121614.0}], "Zakup i objęcie akcji i udziałów": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 8750000.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 120360117.35000001, "v": "120,36 mln zł", "v_zmiana": 3.1, "v_kierunek": "więcej", "procent": 38.2, "v_pc": "2490,54 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "26.0% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "45.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 34656265.370000005, "v": "34,66 mln zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": 28.79}, {"name": "Przedszkola", "value": 26057627.3, "v": "26,06 mln zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": 21.64}, {"name": "Technika", "value": 16570009.51, "v": "16,57 mln zł", "v_zmiana": 35.9, "v_kierunek": "więcej", "procent": 13.76}, {"name": "Licea ogólnokształcące", "value": 12204001.259999998, "v": "12,20 mln zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 10.13}, {"name": "Stołówki szkolne i przedszkolne", "value": 5975442.8100000005, "v": "5,98 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 4.96}, {"name": "Nauka specjalna w SP", "value": 4250142.01, "v": "4,25 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": 3.53}, {"name": "Pozostała działalność", "value": 2904954.2600000002, "v": "2,90 mln zł", "v_zmiana": 30.3, "v_kierunek": "więcej", "procent": 2.41}, {"name": "Gimnazja", "value": 2885396.2400000007, "v": "2,89 mln zł", "v_zmiana": 63.2, "v_kierunek": "mniej", "procent": 2.39}, {"name": "Szkoły zawodowe specjalne", "value": 2454791.5600000005, "v": "2,45 mln zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 2.03}, {"name": "Szkoły podstawowe specjalne", "value": 2380787.18, "v": "2,38 mln zł", "v_zmiana": 13.0, "v_kierunek": "więcej", "procent": 1.97}, {"name": "Nauka specjalna w przedszkolach", "value": 2078189.26, "v": "2,08 mln zł", "v_zmiana": 11.7, "v_kierunek": "więcej", "procent": 1.72}, {"name": "Branżowe szkoły I i II stopnia", "value": 2060062.5899999999, "v": "2,06 mln zł", "v_zmiana": 64.3, "v_kierunek": "więcej", "procent": 1.71}, {"name": "Szkoły artystyczne", "value": 1500158.7, "v": "1,50 mln zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": 1.24}, {"name": "Szkoły policealne", "value": 1236650.99, "v": "1,24 mln zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 1.02}, {"name": "Nauka specjalna w szkołach średnich", "value": 736056.62, "v": "736,06 tys zł", "v_zmiana": 31.7, "v_kierunek": "mniej", "procent": 0.61}, {"name": "Przedszkola specjalne", "value": 676152.5399999999, "v": "676,15 tys zł", "v_zmiana": 2.3, "v_kierunek": "mniej", "procent": 0.56}, {"name": "Szkoły zawodowe", "value": 519649.61999999994, "v": "519,65 tys zł", "v_zmiana": 70.9, "v_kierunek": "mniej", "procent": 0.43}, {"name": "Podręczniki dla szkół podstawowych", "value": 380343.61000000004, "v": "380,34 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 0.31}, {"name": "Oddziały przedszkolne w SP", "value": 325457.68, "v": "325,46 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.27}, {"name": "Dokształcanie nauczycieli", "value": 234483.07, "v": "234,48 tys zł", "v_zmiana": 40.9, "v_kierunek": "mniej", "procent": 0.19}, {"name": "Gimnazja specjalne", "value": 178722.09, "v": "178,72 tys zł", "v_zmiana": 32.0, "v_kierunek": "mniej", "procent": 0.14}, {"name": "Kwalifikacyjne kursy zawodowe", "value": 69997.32, "v": "70,00 tys zł", "v_zmiana": 25.6, "v_kierunek": "mniej", "procent": 0.05}, {"name": "Dowożenie uczniów do szkół", "value": 22405.76, "v": "22,41 tys zł", "v_zmiana": 26.5, "v_kierunek": "mniej", "procent": 0.01}, {"name": "Inne formy wychowania przedszkolnego", "value": 2370.0, "v": "2,37 tys zł", "v_zmiana": 78.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "value": 61659863.60999999, "v": "61,66 mln zł", "v_zmiana": 29.2, "v_kierunek": "więcej", "procent": 19.57, "v_pc": "1275,89 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "1.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 38175176.09, "v": "38,18 mln zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": 61.91}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 12549944.78, "v": "12,55 mln zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 20.35}, {"name": "NIEZNANY_02", "value": 5587501.12, "v": "5,59 mln zł", "v_zmiana": 25.6, "v_kierunek": "więcej", "procent": 9.06}, {"name": "Wspieranie rodziny", "value": 1914397.39, "v": "1,91 mln zł", "v_zmiana": 3.9, "v_kierunek": "więcej", "procent": 3.1}, {"name": "Rodziny zastępcze", "value": 1772993.6199999999, "v": "1,77 mln zł", "v_zmiana": 3.0, "v_kierunek": "mniej", "procent": 2.87}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 1578674.8700000003, "v": "1,58 mln zł", "v_zmiana": 13.8, "v_kierunek": "więcej", "procent": 2.56}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 77573.32, "v": "77,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "value": 2662.23, "v": "2,66 tys zł", "v_zmiana": 103.3, "v_kierunek": "więcej", "procent": 0.0}, {"name": "NIEZNANY_01", "value": 940.19, "v": "0,94 tys zł", "v_zmiana": 22.3, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 23514707.46, "v": "23,51 mln zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 7.46, "v_pc": "486,57 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "9.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 9388000.0, "v": "9,39 mln zł", "v_zmiana": 6158.6, "v_kierunek": "więcej", "procent": 39.92}, {"name": "Gospodarka odpadami komunalnymi", "value": 4298572.8, "v": "4,30 mln zł", "v_zmiana": 45.5, "v_kierunek": "mniej", "procent": 18.28}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 2534855.7399999998, "v": "2,53 mln zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 10.77}, {"name": "Oczyszczanie miast i wsi", "value": 2249967.68, "v": "2,25 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 9.56}, {"name": "Oświetlenie ulic, placów i dróg", "value": 1736393.62, "v": "1,74 mln zł", "v_zmiana": 37.5, "v_kierunek": "mniej", "procent": 7.38}, {"name": "Pozostała działalność", "value": 1528688.4699999997, "v": "1,53 mln zł", "v_zmiana": 85.8, "v_kierunek": "mniej", "procent": 6.5}, {"name": "Ochrona powietrza i klimatu", "value": 1128279.19, "v": "1,13 mln zł", "v_zmiana": 139.8, "v_kierunek": "więcej", "procent": 4.79}, {"name": "Schroniska dla zwierząt", "value": 649949.96, "v": "649,95 tys zł", "v_zmiana": 64.2, "v_kierunek": "więcej", "procent": 2.76}]}, {"name": "Transport i łączność", "value": 23460346.82, "v": "23,46 mln zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 7.44, "v_pc": "485,45 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "56.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne w miastach na prawach powiatu", "value": 14031633.64, "v": "14,03 mln zł", "v_zmiana": 49.3, "v_kierunek": "więcej", "procent": 59.81}, {"name": "Lokalny transport zbiorowy", "value": 5377188.94, "v": "5,38 mln zł", "v_zmiana": 23.7, "v_kierunek": "więcej", "procent": 22.92}, {"name": "Drogi publiczne gminne", "value": 3722903.53, "v": "3,72 mln zł", "v_zmiana": 55.2, "v_kierunek": "mniej", "procent": 15.86}, {"name": "Pozostała działalność", "value": 328620.7100000001, "v": "328,62 tys zł", "v_zmiana": 17.8, "v_kierunek": "więcej", "procent": 1.4}]}, {"name": "Administracja publiczna", "value": 21070005.53, "v": "21,07 mln zł", "v_zmiana": 5.1, "v_kierunek": "mniej", "procent": 6.68, "v_pc": "435,99 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "25.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin / miast", "value": 19098494.05, "v": "19,10 mln zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 90.64}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 780042.76, "v": "780,04 tys zł", "v_zmiana": 37.1, "v_kierunek": "mniej", "procent": 3.7}, {"name": "Urzędy wojewódzkie", "value": 682875.7899999999, "v": "682,88 tys zł", "v_zmiana": 7.6, "v_kierunek": "więcej", "procent": 3.24}, {"name": "Rady gmin / miast", "value": 407889.76, "v": "407,89 tys zł", "v_zmiana": 6.5, "v_kierunek": "więcej", "procent": 1.93}, {"name": "Pozostała działalność", "value": 78971.84, "v": "78,97 tys zł", "v_zmiana": 96.2, "v_kierunek": "mniej", "procent": 0.37}, {"name": "Kwalifikacja wojskowa", "value": 21731.329999999998, "v": "21,73 tys zł", "v_zmiana": 31.4, "v_kierunek": "więcej", "procent": 0.1}]}, {"name": "Pomoc społeczna", "value": 13138584.07, "v": "13,14 mln zł", "v_zmiana": 14.2, "v_kierunek": "więcej", "procent": 4.17, "v_pc": "271,87 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "29.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy pomocy społecznej", "value": 6461970.210000001, "v": "6,46 mln zł", "v_zmiana": 26.0, "v_kierunek": "więcej", "procent": 49.18}, {"name": "Ośrodki pomocy społecznej", "value": 3672843.73, "v": "3,67 mln zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 27.95}, {"name": "Zasiłki stałe", "value": 1005952.49, "v": "1,01 mln zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 7.65}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 679754.55, "v": "679,75 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 5.17}, {"name": "Dodatki mieszkaniowe", "value": 463303.82999999996, "v": "463,30 tys zł", "v_zmiana": 14.5, "v_kierunek": "mniej", "procent": 3.52}, {"name": "Pomoc w zakresie dożywiania", "value": 313425.0, "v": "313,43 tys zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": 2.38}, {"name": "Ośrodki wsparcia", "value": 295576.92, "v": "295,58 tys zł", "v_zmiana": 20.1, "v_kierunek": "więcej", "procent": 2.24}, {"name": "Pozostała działalność", "value": 166213.03, "v": "166,21 tys zł", "v_zmiana": 159.3, "v_kierunek": "więcej", "procent": 1.26}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 79544.31, "v": "79,54 tys zł", "v_zmiana": 43.2, "v_kierunek": "mniej", "procent": 0.6}]}, {"name": "Kultura fizyczna", "value": 11554012.27, "v": "11,55 mln zł", "v_zmiana": 17.9, "v_kierunek": "więcej", "procent": 3.66, "v_pc": "239,08 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "53.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "21.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obiekty sportowe", "value": 8554292.209999999, "v": "8,55 mln zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 74.03}, {"name": "Zadania w zakresie kultury fizycznej", "value": 2233473.52, "v": "2,23 mln zł", "v_zmiana": 45.8, "v_kierunek": "więcej", "procent": 19.33}, {"name": "Pozostała działalność", "value": 766246.54, "v": "766,25 tys zł", "v_zmiana": 40.5, "v_kierunek": "mniej", "procent": 6.63}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 9072152.48, "v": "9,07 mln zł", "v_zmiana": 27.8, "v_kierunek": "mniej", "procent": 2.87, "v_pc": "187,72 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "25.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "1.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Centra kultury i sztuki", "value": 3029499.5, "v": "3,03 mln zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 33.39}, {"name": "Muzea", "value": 2675000.0, "v": "2,67 mln zł", "v_zmiana": 791.6, "v_kierunek": "więcej", "procent": 29.48}, {"name": "Biblioteki", "value": 1965000.0, "v": "1,97 mln zł", "v_zmiana": 4.4, "v_kierunek": "więcej", "procent": 21.65}, {"name": "Pozostała działalność", "value": 1008402.98, "v": "1,01 mln zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 11.11}, {"name": "Galerie i biura wystaw artystycznych", "value": 275000.0, "v": "275,00 tys zł", "v_zmiana": 10.8, "v_kierunek": "więcej", "procent": 3.03}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 93450.0, "v": "93,45 tys zł", "v_zmiana": 98.1, "v_kierunek": "mniej", "procent": 1.03}, {"name": "Pozostałe instytucje kultury", "value": 15000.0, "v": "15,00 tys zł", "v_zmiana": 96.2, "v_kierunek": "mniej", "procent": 0.16}, {"name": "Miejsc pamięci narodowej, walk i męczeństwa", "value": 10800.0, "v": "10,80 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 0.11}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 8762434.83, "v": "8,76 mln zł", "v_zmiana": 6.7, "v_kierunek": "więcej", "procent": 2.78, "v_pc": "181,32 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "40.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "100.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowa Państwowa Straż Pożarna", "value": 5994646.200000001, "v": "5,99 mln zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": 68.41}, {"name": "Straż gminna (miejska)", "value": 2051471.1800000002, "v": "2,05 mln zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 23.41}, {"name": "Ochotnicze straże pożarne", "value": 380996.25, "v": "381,00 tys zł", "v_zmiana": 456.2, "v_kierunek": "więcej", "procent": 4.34}, {"name": "Komendy wojewódzkie Policji", "value": 289223.0, "v": "289,22 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 3.3}, {"name": "Zadania ratownictwa górskiego i wodnego", "value": 40000.0, "v": "40,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.45}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 5500.0, "v": "5,50 tys zł", "v_zmiana": 66.6, "v_kierunek": "mniej", "procent": 0.06}, {"name": "Obrona cywilna", "value": 598.2, "v": "0,60 tys zł", "v_zmiana": 88.0, "v_kierunek": "mniej", "procent": 0.0}, {"name": "Zarządzanie kryzysowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 6997416.159999999, "v": "7,00 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 2.22, "v_pc": "144,79 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "8.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "44.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Poradnie psychologiczno-pedagogiczne", "value": 1723418.7700000003, "v": "1,72 mln zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 24.62}, {"name": "Specjalne ośrodki szkolno-wychowawcze", "value": 1560153.0000000002, "v": "1,56 mln zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": 22.29}, {"name": "Świetlice szkolne", "value": 1538783.9600000002, "v": "1,54 mln zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 21.99}, {"name": "Ośrodki rewalidacyjno-wychowawcze", "value": 631641.93, "v": "631,64 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 9.02}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 623805.9900000001, "v": "623,81 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": 8.91}, {"name": "Internaty i bursy szkolne", "value": 462400.19999999995, "v": "462,40 tys zł", "v_zmiana": 1.2, "v_kierunek": "więcej", "procent": 6.6}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 277442.0, "v": "277,44 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 3.96}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 128717.26000000001, "v": "128,72 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": 1.83}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 35653.05, "v": "35,65 tys zł", "v_zmiana": 29.6, "v_kierunek": "mniej", "procent": 0.5}, {"name": "Pozostała działalność", "value": 15400.0, "v": "15,40 tys zł", "v_zmiana": 83.3, "v_kierunek": "więcej", "procent": 0.22}]}, {"name": "Gospodarka mieszkaniowa", "value": 3482189.56, "v": "3,48 mln zł", "v_zmiana": 66.7, "v_kierunek": "więcej", "procent": 1.1, "v_pc": "72,05 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "65.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "59.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 2368579.38, "v": "2,37 mln zł", "v_zmiana": 174.2, "v_kierunek": "więcej", "procent": 68.01}, {"name": "Pozostała działalność", "value": 792010.1799999999, "v": "792,01 tys zł", "v_zmiana": 19.1, "v_kierunek": "mniej", "procent": 22.74}, {"name": "Zakłady gospodarki mieszkaniowej", "value": 321600.0, "v": "321,60 tys zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 9.23}]}, {"name": "Obsługa długu publicznego", "value": 3396303.2899999996, "v": "3,40 mln zł", "v_zmiana": 42.6, "v_kierunek": "więcej", "procent": 1.07, "v_pc": "70,28 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "29.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "82.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 3396303.2899999996, "v": "3,40 mln zł", "v_zmiana": 42.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 3275347.6999999997, "v": "3,28 mln zł", "v_zmiana": 2.4, "v_kierunek": "więcej", "procent": 1.03, "v_pc": "67,77 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "11.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "92.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Powiatowe urzędy pracy", "value": 2644790.21, "v": "2,64 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 80.74}, {"name": "Zespoły do spraw orzekania o niepełnosprawności", "value": 426221.44, "v": "426,22 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 13.01}, {"name": "Pozostała działalność", "value": 82135.25, "v": "82,14 tys zł", "v_zmiana": 46.2, "v_kierunek": "więcej", "procent": 2.5}, {"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 80427.0, "v": "80,43 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": 2.45}, {"name": "Państwowy Fundusz Rehabilitacji Osób Niepełnosprawnych", "value": 41773.799999999996, "v": "41,77 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": 1.27}]}, {"name": "Ochrona zdrowia", "value": 2858954.9999999995, "v": "2,86 mln zł", "v_zmiana": 10.5, "v_kierunek": "więcej", "procent": 0.9, "v_pc": "59,16 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "49.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 1100799.38, "v": "1,10 mln zł", "v_zmiana": 12.2, "v_kierunek": "więcej", "procent": 38.5}, {"name": "Składki zdrowotne i świadczenia dla nieubezpieczonych", "value": 1025898.18, "v": "1,03 mln zł", "v_zmiana": 4.1, "v_kierunek": "mniej", "procent": 35.88}, {"name": "Szpitale ogólne", "value": 389499.99, "v": "389,50 tys zł", "v_zmiana": 91.8, "v_kierunek": "więcej", "procent": 13.62}, {"name": "Pozostała działalność", "value": 256244.68, "v": "256,24 tys zł", "v_zmiana": 4.2, "v_kierunek": "mniej", "procent": 8.96}, {"name": "Programy polityki zdrowotnej", "value": 61273.0, "v": "61,27 tys zł", "v_zmiana": 46.5, "v_kierunek": "więcej", "procent": 2.14}, {"name": "Zwalczanie narkomanii", "value": 25239.77, "v": "25,24 tys zł", "v_zmiana": 6.3, "v_kierunek": "więcej", "procent": 0.88}]}, {"name": "Różne rozliczenia", "value": 963416.0, "v": "963,42 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 0.3, "v_pc": "19,94 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "72.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "0.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Część równoważąca subwencji ogólnej dla powiatów", "value": 963416.0, "v": "963,42 tys zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Różne rozliczenia finansowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Działalność usługowa", "value": 727393.6599999999, "v": "727,39 tys zł", "v_zmiana": 10.6, "v_kierunek": "więcej", "procent": 0.23, "v_pc": "15,05 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "68.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "42.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Nadzór budowlany", "value": 482146.44, "v": "482,15 tys zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": 66.28}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 182422.81, "v": "182,42 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 25.07}, {"name": "Cmentarze", "value": 52982.5, "v": "52,98 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": 7.28}, {"name": "Biura planowania przestrzennego", "value": 9841.91, "v": "9,84 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": 1.35}]}, {"name": "Urzędy państwowe", "value": 294188.46, "v": "294,19 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.09, "v_pc": "6,09 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "18.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "11.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 143139.43, "v": "143,14 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.65}, {"name": "Wybory do Parlamentu Europejskiego", "value": 140518.03999999998, "v": "140,52 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 47.76}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 9631.0, "v": "9,63 tys zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": 3.27}, {"name": "Wybory i referenda samorządowe", "value": 899.99, "v": "0,90 tys zł", "v_zmiana": 99.6, "v_kierunek": "mniej", "procent": 0.3}]}, {"name": "Wymiar sprawiedliwości", "value": 132000.0, "v": "132,00 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 0.04, "v_pc": "2,73 zł", "pl_v_pc": "2,61 zł", "v_pc_diff": "4.5% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "102.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Nieodpłatna pomoc prawna", "value": 132000.0, "v": "132,00 tys zł", "v_zmiana": 5.4, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Rolnictwo i łowiectwo", "value": 119263.57, "v": "119,26 tys zł", "v_zmiana": 11.1, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "2,47 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 89839.2, "v": "89,84 tys zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": 75.32}, {"name": "Pozostała działalność", "value": 26115.9, "v": "26,12 tys zł", "v_zmiana": 8.2, "v_kierunek": "więcej", "procent": 21.89}, {"name": "Izby rolnicze", "value": 3308.47, "v": "3,31 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": 2.77}]}, {"name": "Informatyka", "value": 104842.77999999998, "v": "104,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.03, "v_pc": "2,17 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "52.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "20.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 104842.77999999998, "v": "104,84 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 100.0}]}, {"name": "Turystyka", "value": 46268.0, "v": "46,27 tys zł", "v_zmiana": 21.1, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,96 zł", "pl_v_pc": "18,15 zł", "v_pc_diff": "94.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "94.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 46268.0, "v": "46,27 tys zł", "v_zmiana": 21.1, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 44451.0, "v": "44,45 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,92 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "40.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "92.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 44451.0, "v": "44,45 tys zł", "v_zmiana": 1.7, "v_kierunek": "więcej", "procent": 100.0}, {"name": "Pozostałe wydatki obronne", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Handel", "value": 37278.95, "v": "37,28 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 0.01, "v_pc": "0,77 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "9.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "21.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 37278.95, "v": "37,28 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": 100.0}]}]}