[{"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1920174.96", "WARTOSC": "2259029.37", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice", "OPIS": "Głównym celem projektu jest zwiększenie samodzielności oraz zdolności do uczestniczenia w życiu społecznym, zawodowym, edukacyjnym osób niesamodzielnych zam. na terenie powiatu skierniewickiego poprzez zapewnienie im lepszego dostępu do usług społecznych i zdrowotnych. Cel ten zostanie zrealizowany poprzez zadanie 1. szkolenia dla opiekunów faktycznych osób niesamodzielnych zadanie 2. usługi opiekuńcze w miejscu zamieszkania zadanie 3. rozwój usług w formie wypożyczalni sprzętu wspomagającego i pielęgnacyjnego zadanie 4. specjalistyczne usługi opiekuńcze w miejscu zamieszkania zadanie 5. utworzenie i prowadzenie Klubu Seniora w Gminie Godzianów zadanie 6. sąsiedzkie usługi opiekuńcze zadanie 7. usługi prawne obywatelskie dla uczestników projektu ( z zakresu uprawnień, spadków, darowizn,spraw rodzinnych) zadanie 8. długoterminowa medyczna opieka domowa nad osobą niesamodzielną, w tym pielęgniarska opieka długoterminowa zadanie 9. opieka paliatywna lub hospicyjna realizowana w warunkach domowych W projekcie weźmie udział 150 osób niesamodzielnych (105 kobiet i 45 mężczyzn), 45 osób z otoczenia i 22osoby realizujące usługi sąsiedzkie.", "BENEFICJENT": "STOWARZYSZENIE RODZICÓW I OPIEKUNÓW DZIECI NIEPEŁNOSPRAWNYCH „WSPÓLNA TROSKA”", "TYTUL": "Skierniewicki CUŚ", "DOFINANSOWANIE_UE_PER_CAPITA": 39.73}, {"DATA_KONIEC": "2022-08-29", "DATA_START": "2015-10-05", "DOFINANSOWANIE": "76457343.83", "WARTOSC": "121667269.43", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: Warszawa", "OPIS": "Przedmiotem projektu jest modernizacja linii kolejowej nr 1 Warszawa – Łódź na odcinku Warszawa Zachodnia – Miedniewice (Skierniewice) od km 3,900 do km 61,350. Celem głównym projektu jest skrócenie czasu podróży na odcinku linii nr 1 Warszawa Zachodnia – Miedniewice (Skierniewice) od km 3,900 do km 61,350, co osiągnięte zostanie poprzez przebudowę linii kolejowej i dostosowanie parametrów geometrii torów oraz wyposażenia linii do prędkości 160 km/h dla pociągów pasażerskich oraz 120 km/h dla pociągów towarowych o maksymalnym nacisku 22,5 t/oś. Realizacja projektu została podzielona na dwie fazy: • FAZA I - roboty/usługi planowane do wykonania w perspektywie UE 2007-2013. • FAZA II - roboty/usługi planowane do wykonania w perspektywie UE 2014-2020 Odcinek objęty Projektem położony jest na obszarze dwóch województw: mazowieckiego i łódzkiego, w obrębie których krzyżują się główne samochodowe i kolejowe ciągi komunikacyjne kraju. Linia kolejowa nr 1 objęta II etapem modernizacji – Lot A przebiega przez powiaty: warszawski, pruszkowski, grodziski, skierniewicki.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Modernizacja linii kolejowej Warszawa – Łódź, etap II, Lot A - odcinek Warszawa Zachodnia - Miedniewice (Skierniewice), faza II", "DOFINANSOWANIE_UE_PER_CAPITA": 37.19}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-07-02", "DOFINANSOWANIE": "1675670.97", "WARTOSC": "1988219.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych do 29. roku życia pozostających bez pracy, w tym w szczególności osób, które nie uczestniczą w kształceniu i szkoleniu (młodzież NEET) w powiecie skierniewickim i mieście Skierniewice. W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP w Skierniewicach realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE/POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.36}, {"DATA_KONIEC": "2015-12-31", "DATA_START": "2015-02-01", "DOFINANSOWANIE": "1653400.00", "WARTOSC": "1799300.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 90 osób zarejestrowane w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) . W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE / POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.1}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "1399767.00", "WARTOSC": "1523307.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30. roku życia pozostających bez pracy w powiecie skierniewickim i miescie Skierniewice. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 113. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia). W ramach projektu, dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.  ", "BENEFICJENT": "MIASTO SKIERNIEWICE/POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 16.17}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-01-02", "DOFINANSOWANIE": "1017335.00", "WARTOSC": "1196865.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 49 os. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE/POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.75}, {"DATA_KONIEC": "2016-05-31", "DATA_START": "2015-06-01", "DOFINANSOWANIE": "1015000.00", "WARTOSC": "1194100.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie Skierniewickim i mieście Skierniewice (I). Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 50 . W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE / POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie Skierniewickim i mieście Skierniewice (I)", "DOFINANSOWANIE_UE_PER_CAPITA": 11.73}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "5591149.09", "WARTOSC": "6577822.46", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Proj. skierowany jest do: PES i NGO planujących ekonomizację, os. Fizycznych zagrożonych wykluczeniem społecznym, osób fizycznych i prawnych planujących założyć PES, PS lub podmiot reintegracyjny zam./ zarej.(zgodnie z KC) na terenie woj. łódz.,w szczególności z terenu powiatów:poddębickiego, zgierskiego, łęczyckiego, kutnowskiego, skierniewickiego, łowickiego, brzezińskiego, m. Skierniewice oraz do PS i otoczenia podmiotów ekonomii społecznej (PUP,OPS, JST,biznes).Głównym celem projektu jest powstanie w okresie 01.2018-12.2020 nowych i trwałych miejsc pracy w sektorze ES, umożliwiających 85 osobom zagr. ubóstwem i wykl. społ.wejście lub powrót na rynek pracy oraz zapewnienie możliwości powstawania, rozwoju i trwałości funkcjonowania PS poprzez podnoszenie kwalif. i doświadczenia zawodowego kadry zarządzającej, pracowników i wolontariuszy. Cel osiągnięty zostanie poprzez zaplanowane w proj. działań o charakterze animacyjnym prowadzące do tworzenia grup inicjatywnych oraz aktywizacji środowisk lok.na rzecz ES; inkubacyjnym prowadzącym do rozwoju i tworzenia nowych PES i PS poprzez wsparcie finansowe na tworzenie miejsc pracy i doradczo-szkol.oraz usług biznesowych przyczyniających się do poprawy efektywności ekon. istniejących PS. Projekt przyczyni się także do powstania nowych PES oraz podmiotów reintegracyjnych.", "BENEFICJENT": "STOWARZYSZENIE WSPARCIE SPOŁECZNE \"JA - TY - MY\"", "TYTUL": "OWES \"Ja-Ty-My\"", "DOFINANSOWANIE_UE_PER_CAPITA": 10.11}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "12562671.22", "WARTOSC": "14779613.20", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem głównym projektu jest ułatwienie powrotu do sprawności umożliwiającej podjęcie pracy lub wydłużenie aktywności zawodowej poprzez rehabilitację, u co najmniej 190 osób, co stanowi 10% pacjentów woj. łódzkiego-w tym z pow.bełchatowskiego, łódzkiego wschodniego, piotrkowskiego, skierniewickiego, sieradzkiego, miasta Łódź, Piotrków Tryb. i Skierniewice w wieku aktywności zawodowej będących w trakcie leczenia lub po zakończonym radykalnym leczeniu onkologicznym, objętych w latach 2019-2023 „Programem rehabilitacyjnym dla pacjentów onkologicznych z terenu województwa łódzkiego”.W ramach projektu realizowane będą: a)działania nakierowane głównie na zapobieganie powstawaniu oraz redukcję ubytków funkcjonalnych związanych z operacją chirurgiczną,radioterapią czy leczeniem cytostatykami(w tym rehabilitacyjne porady lekarskie; indywidualny plan rehabilitacji(od 10 do 30 dni zabiegowych);b) edukacja zdrowotna prowadzona indywidualnie przez fizjoterapeutów podczas udzielania świadczeń fizjoterapeutycznych;c) konsultacje dietetyczne (śr.2/osobę);d)indywidualne konsultacje z psychologiem(i ewentualnie z seksuologiem) (śr.5/osobę)oraz psychoterapia indywidualna lub psychoterapia grupowa; e)organizacja zajęć aktywności ruchowej.Dodatkowo projekt obejmie wsparciem edukacyjnym lekarzy udzielających świadczeń w zakresie rehabilitacji i fizjoterapeutów oraz psychologów.Każdy pacjent będzie traktowany indywidualnie bez względu na płeć, wyznanie, niepełnosprawność czy przekonania.Szpital dysponuje infrastrukturą architektoniczną i informacyjną dostosowaną dla potrzeb osób z różnymi niepełnosprawnościami a działania zawsze podejmowane są zgodnie z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju,zasadą projektowania uniwersalnego i zasadą równości kobiet i mężczyzn.Wnioskodawca obejmie programem zdrowotnym 1885 osób w tym 1300 kobiet i 585 mężczyzn.Projekt będzie realizowany w okresie 01.09.2019- 31.07.2023.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Rehabilitacja onkologiczna dla mieszkańców województwa łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 10.03}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-04-01", "DOFINANSOWANIE": "814860.90", "WARTOSC": "958659.88", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Grupa docelowa: os.zagrożone ubóstwem lub wyklucz.społ.,które w pierwszej kolejności wymagają aktywiz.społ.,w tym os.bezrob.dla których zg. z ustawą z dnia 20 kwietnia 2004r.o promocji zatrudn.i instyt.rynku pracy został określony trzeci profil pomocy. UP będzie 60os.,w tym min.36kobiet korzystających ze świadczeń pomocy społecznej z powodu ubóstwa zgodnie z ustawą z dnia 12 marca 2004r.o pomocy społ. lub kwalifikujące się do objęcia wsparciem pomocy społecznej z powodu ubóstwa,które uczą się/pracują lub zamieszkują na obszarze woj.łódzkiego-powiatów skierniewickiego i m.Skierniewice w rozumieniu przepisów KC. Cel proj.:Podniesiona aktywność społeczno-edukacyjno-zawodowa 60os.(36kobiet) należących do grupy docel.,skutkująca podjęciem/poszukiwaniem zatrudnienia przez min.48os.i nabyciem kwalif.zawod.przez min.29os., w okresie 01.04.2017r.-31.05.2018r.,poprzez kompleksowe wsparcie w proj. Główne rezultaty: Wskaźnik efektywności społ.-zatrudnieniowej dla osób zagrożonych ubóstwem lub wyklucz.społ.56%, Wskaźnik efektywności zatrudnieniowej dla osób zagrożonych ubóstwem lub wyklucz. społ.-22%, Liczba osób zagrożonych ubóstwem lub wyklucz.społ., które uzyskały kwalifikacje po opuszczeniu programu-29, Liczba osób zagrożonych ubóstwem lub wyklucz. społ.poszukujących pracy po opuszczeniu programu-23, Liczba osób zagrożonych ubóstwem lub wyklucz.społ.pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek)-13. Główne zadania: Instrumenty aktywizacji społecznej: -poradnictwo specjalistyczne(psychologiczne,rodzinne,prawne,obywatelskie,itp.) -trening kompetencji i umiejętności społecznych Instrument aktywizacji zawodowej: -poradnictwo zawodowe -kursy i szkolenia umożliwiające nabycie, podniesienie lub zmianę kwalifikacji i kompetencji zawodowych -staże zawodowe -pośrednictwo pracy", "BENEFICJENT": "KAROLINA CHADZYPANAGIOTIS-JURKIEWICZ J&C GROUP", "TYTUL": "Od Aktywności do Zatrudnienia - kompleksowe wsparcie osób zagrożonych wykluczeniem społecznym.", "DOFINANSOWANIE_UE_PER_CAPITA": 9.41}, {"DATA_KONIEC": "2016-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "772999.00", "WARTOSC": "909405.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób powyżej 29. roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice. Liczba osób bezrobotnych (łącznie z długotrwale bezrobotnymi) pracujących po opuszczeniu programu (łącznie z pracującymi na własny rachunek) wyniesie 43. W ramach projektu wsparciem objęte zostaną osoby powyżej 29. roku życia zakwalifikowane do profilu pomocy I (tzw. bezrobotni aktywni) lub profilu pomocy II (tzw. wymagający wsparcia) znajdujące się w szczególnie trudnej sytuacji na rynku pracy. PUP realizować będzie odpowiednio dobrane do potrzeb osób bezrobotnych usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "MIASTO SKIERNIEWICE/POWIATOWY URZĄD PRACY W SKIERNIEWICACH", "TYTUL": "Aktywizacja osób po 29. roku życia pozostających bez pracy w powiecie skierniewickim i mieście Skierniewice (II)", "DOFINANSOWANIE_UE_PER_CAPITA": 8.93}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "3694931.43", "WARTOSC": "4346978.15", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Proj. skierowany jest do PES i NGO planujących ekonomizację lub zał. PES,osób fiz. zagr.ubóstwem lub wykl.społ., os. prawnych, zam., zarej.(zgodnie z KC) na terenie woj. łódz.,w szczególności z terenu powiatów:poddębickiego, zgierskiego, łęczyckiego, kutnowskiego, skierniewickiego, łowickiego, brzezińskiego, m. Skierniewice oraz otoczenia podmiotów ekonomii społecznej (PUP,OPS, JST,biznes). Celem gł.proj.jest powstanie w okresie 01.2016-12.2017 nowych i trwałych miejsc pracy w sektorze ES, umożliwiających 49 osobom zagr. ubóstwem i wykl. społ.wejście lub powrót na rynek pracy oraz zapewnienie możliwości powstawania, rozwoju i trwałości funkcjonowania PS poprzez podnoszenie kwalif. i doświadczenia zaw. kadry zarządz., pracowników i wolontariuszy. Cel osiągnięty zostanie poprzez zaplanowane w proj. dział. o charakterze animacyjnym prowadzące do tworzenia grup inicjatywnych oraz aktywizacji środowisk lok.na rzecz ES; inkubacyjnym prowadzącym do tworzenia nowych PES poprzez wsparcie finansowe i doradczo-szkol.oraz biznesowym przyczyniającym się do poprawy efektywności ekon. istniejących PES.", "BENEFICJENT": "STOWARZYSZENIE WSPARCIE SPOŁECZNE \"JA - TY - MY\"", "TYTUL": "OWES - wsparcie ekonomii społecznej", "DOFINANSOWANIE_UE_PER_CAPITA": 6.68}, {"DATA_KONIEC": "2021-10-30", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "1747987.46", "WARTOSC": "2056455.84", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Celem projektu jest stworzenie do 30.06.2021 36 przedsiębiorstw przez 36 osób spośród 45 UP, bezrobotnych lub biernych zawodowo (26K i 19M), mieszkańców 6 powiatów woj.łódzkiego: brzezińskiego,kutnowskiego,łęczyckiego,łowickiego, skierniewickiego, m.Skierniewice. Do wsparcia doradczo-szkoleniowego przyje?tych zostanie 45 osób, z tego max. 36 os. (80% UP) otrzyma dotację inwestycyjną i utworzy własna? firmę. Zakładane rezultaty: Grupy docelowe: 45 os bezrobotnych i biernych zawodowo, w tym 26K i 19M w wieku od 30 r.z˙. nalez˙a?cych do grup znajduja?cych sie? w najtrudniejszej sytuacji na rynku pracy-osoby w wieku od 50 roku z˙ycia, osoby długotrwale bezrobotne, kobiety, osoby niepełnosprawne, os. o niskich kwalifikacjach, zamierzaja?ce rozpocza?c´ prowadzenie DG. Gło´wne zadania projektu: 1.Wsparcie szkoleniowo-doradcze na etapie poprzedzającym rozpoczęcie DG, przygotowuja?ce do rozpocze?cia i prowadzenia DG uwzgle?dniaja?ce indywidualne potrzeby uczestniko´w dla 45 os. 2.Przyznanie dotacji na utowrzenie DG dla 36 os. (80% z 45 oso´b) 3.Wsparcie pomostowe finansowe dla max.36 os.-wypłacane miesie?cznie przez 12 m-cy W projekcie spełniona zasada ro´wnos´ci szans i niedyskryminacji, w doste?pnos´ci dla ON,zasada ro´wnos´ci szans K i M a także zasada zro´wnowaz˙onego rozwoju. Okres realizacji: 01.10.2019-30.06.2021. Projekt jest realizowany zgodnie z Wytycznymi w zakresie realizacji przedsięwzięć z udziałem środków EFS w obszarze rynku pracy na lata 2014–2020, Rozdział 4–Założenia dotyczące realizacji projektów w zakresie wsparcia przedsiębiorczości.", "BENEFICJENT": "CENTRUM SAMORZĄDNOŚCI I REGIONALIZMU", "TYTUL": "Własna Firma inwestycją w dojrzałość", "DOFINANSOWANIE_UE_PER_CAPITA": 5.05}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "1561992.77", "WARTOSC": "1837638.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Wnioskodawcą (WN) i Liderem P jest podmiot leczniczy DERMEX sp. z o.o. z siedzibą w Kutnie posiadający umowę o udzielanie świadczeń wielospecjalistycznej opieki zdrowotnej, zawartą z Łódzkim Oddziałem Wojewódzkim Narodowego Funduszu Zdrowia. WN w ramach otrzymanego wsparcia utworzy zdeinstytucjonalizowane miejsce opieki nad osobami zależnymi w ramach dziennego domu opieki medycznej (DDOM) w Kutnie, stanowiący jego wyodrębnioną strukturalnie część. Uwzględniając dane statyst. populacji pacjentów oraz wyniki badań własnych należy potwierdzić gorszą sytuację wśród kobiet w obszarze interwencji. Wobec powyższego przewidujemy, że osobami korzystającymi z opieki w DDOM będzie 125 os. (w tym 75K i 50M) niesamodzielnych, w szczególności powyżej 65 r.ż. (będą stanowić min. 50% i ambulatoryjnej opieki specjalistycznej, a jednocześnie nie wymagają całodobowego nadzoru lekarskiego i pielęgniarskiego realizowanego w trybie stacjonarnym zamieszkujących tylko i wyłącznie powiaty kutnowskiego, łęczyckiego, poddębickiego, zduńskowolskiego, sieradzkiego, rawskiego, skierniewickiego i miasta Skierniewice. Zgodnie ze standardem z DDOM będą korzystać pacjenci bezpośrednio po przebytej hospitalizacji, których stan zdrowia wymaga wzmożonej opieki pielęgniarskiej, nadzoru nad terapią farmakologiczną, kompleksowych działań usprawniających i przeciwdziałających postępującej niesamodzielności oraz wsparcia i edukacji zdrowotnej także dla ich rodzin i przyszłych opiekunów, jak również doradztwa w zakresie organizacji opieki i leczenia osoby niesamodzielnej. Pacjentami DDOM będą też osoby, którym w okresie ostatnich 12 miesięcy udzielone zostały świadczenia zdrowotne z zakresu leczenia szpitalnego. Projekt jest realizowany w partnerstwie z NZOZ Lecznica s.c. Maria Kaczmarek Małgorzata Różycka Grudniewicz. Partnerstwo spełnia wymogi i warunki konkursu. C.D. W CZ. VI WNIOSKU", "BENEFICJENT": "\"DERMEX\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Dzienny Dom Opieki Medycznej w Kutnie jako forma zdeinstytucjonalizowanej opieki nad osobami niesamodzielnymi i starszymi", "DOFINANSOWANIE_UE_PER_CAPITA": 3.04}, {"DATA_KONIEC": "2023-10-31", "DATA_START": "2020-05-04", "DOFINANSOWANIE": "1639660.20", "WARTOSC": "1929012.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "WWCOiT im. M. Kopernika w Łodzi realizując projekt podejmie działania wspierające i uzupełniające Program badań przesiewowych dla wczesnego wykrywania raka jelita grubego nastawione na zwiększenie zgłaszalności na badania profilaktyczne. Wnioskodawca obejmie działaniami obszary \"białych plam\", tzn. obszarów o niajniższym stopniu zgłaszalności na badania. Działania założone w projekcie będą koncentrować się na eliminowaniu barier w dostępie do badań profilaktycznych. Dotarcie do osób z obszarów \"białych plam\" przyczyni się do celu jakim jest zwiększenie uczestnictwa w bad. profilaktycznych mieszkańców woj.łódzkiego. Przeprowadzone zostaną działania edukacyjne (dla personelu medycznego POZ/współpracującego z POZ) z zakresu realizacji działań profilaktycznych dla wczesnego wykrywania raka jelita grubego. Wnioskodawca obejmie programem zdrowotnym 1900 osób, a 3060 osób będzie uczestnikami działań informacyjno-edukacyjnych, w tym edukacji prozdrowotnej. Dodatkowo projekt obejmie wsparciem edukacyjnym 90 osób będących personelem medycznym placówek POZ. W rezultacie realizacji projektu 1500 osób będzie miało przeprowadzone badanie profilaktyczne. Uczestnicy projektu będą mieli wykonane bad.kolonoskopowe w najlepszym w regionie ośrodku onkologicznym jakim jest WWCOiT w Łodzi. Uczestnikom zapewnione zostanie znieczulenie/sedacja, a także dojazd na i z badania(lub zwrot kosztu dojazdu), udzielanie informacji na temat przygotowania do badania, przekazanie środka przeczyszczającego. Każdy uczestnik będzie traktowany indywidualnie bez względu na płeć, wyznanie, niepełnosprawność czy przekonania. Działania zawsze podejmowane są zgodnie z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju,zasadą projektowania uniwersalnego i zasadą równości kobiet i mężczyzn. Projekt będzie realizowany w okresie od 04.05.2020- 31.10.2023.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Działania Szpitala im. M. Kopernika w Łodzi w zakresie profilaktyki nowotworu jelita grubego dla mieszkańców województwa łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 2.78}, {"DATA_KONIEC": "2020-04-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "333522.79", "WARTOSC": "392379.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "PODNIESIONA AKTYWNOŚĆ SPOŁECZNO-EDUKACYJNO-ZAWODOWA 30os(18K/12Mos.zagrożonych ubóstwem/wykluczeniem społ.(spełniających kryteria gr.doc.)zamieszkujących wg KC w woj.łódzkim w pow.opoczyńskim,skierniewickim i m.Skierniewice,osiągnięte dzięki kompleksowemu wsparciu odpowiadającemu na indywid potrzeby UP,udzielonemu w okr od 01/19-04/20 poprzez:ZADANIA:1)Diagnoza indywidual potrzeb i potencjałów 2)Poradnictwo specjalist(prawno-obywatelskie,mediacyjne,socjoterapeutyczne).3)Trening umiejętności społ.4)Poradnictwo zawod 5)Szkolenia zawod z certyfikacją zewnęt 6)Staże zawod 7)Pośrednictwo pr.;SKUTKUJĄCA PODJĘCIEM/POSZUKIWANIEM ZATRUDNIENIA PRZEZ MIN.19os.I NABYCIEM KWALIF.ZAWOD.PRZEZ Min.18os. ZASADA RÓWNOŚCI(ZR)w zarządzaniu: -prowadzone co 3m-ce spotkania z personelem nt.ZR w proj,określone w regulam proj.zasady zg z ZR,zobowiąże wykonawców i personel do ich stosowania -brak preferencji dla płci w rekrutacji personelu -elastyczne formy pracy celem godzenie życia zawod.z rodzinnym -polityka równych wynagrodzeń bez względu na płeć ZASADA ZRÓWNOWAŻONEGO ROZWOJU w proj stosowana na każdym etapie m.in DORADZTWO i SZKOLENIA:druk dwustronne mat merytorycznych, zastępowanie drukow umieszczanie ich na www,przesyłanie elektr.zobligowanie prowadzących szkol i doradztwo do oszczędzania energii przez sterowanie ogrzewaniem(np.otwarcie okien zamiast włączania klimatyzacji,wyłącz nieużywanych sprzętów, wykorzystywanie natur oświetlenia itp.stosowanie ankiet oceniających po szkoleniu w wersji elektr wypełnianych na portalu udostępn przez Wnioskod.Opinie pracodawców po stażu/ karty stażysty w wersji elektron,REKRUTACJA-dokumentacja dostępna na str www proj i możliwość zgłaszania drogą elektr.CATERING-na naczyniach wielorazowych.Proj zgodny z zasadą uniwersalnego projektowania.Projektowanie usług w taki sposób,by były użyteczne dla wszystkich, w możliwie największym stopniu dla szczególnej grupy osób z niepełnosprawnością.", "BENEFICJENT": "ASESOR EWALUACJA I ROZWÓJ BALCERZAK SŁAWOMIR", "TYTUL": "Aktywność - praca i rozwój", "DOFINANSOWANIE_UE_PER_CAPITA": 2.03}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-06-01", "DOFINANSOWANIE": "2462182.72", "WARTOSC": "2896685.55", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski", "OPIS": "Projekt przyczyni się do realizacji celów RPO WŁ oraz wpisuje się w realizację celu szczegółowego Działania VIII.3 tj. „Zwiększenia liczby trwałych, nowopowstałych przedsiębiorstw (start-upów)”. Projekt jest realizowany w sposób kompleksowy. W ramach projektu realizowane będzie bezzwrotne wsparcie dla osób znajdujących się w najtrudniejszej sytuacji na rynku pracy, zamierzających rozpocząć prowadzenie działalności gospodarczej, obejmujące następujące typy projektów: 1. dotacje na uruchomienie działalności gospodarczej, 2. finansowe wsparcie pomostowe służące pokryciu bieżących wydatków powstałych w początkowym okresie prowadzenia działalności gospodarczej, 3. wsparcie szkoleniowo-doradcze: a. szkolenia związane z prowadzeniem działalności gospodarczej b. pomoc w przygotowaniu biznesplanu c. doradztwo/szkolenia związane z prowadzoną działalnością. Celem gł. projektu jest podniesienie w latach 2016-2019 aktywności zawodowej 60 z 75 osób powyżej 29 r.ż. z woj. łódzkiego poprzez stworzenie im dogodnych warunków do samozatrudnienia i utrzymania firm na rynku przez okres 12 m-cy. Wsparciem zostaną objęte osoby po 29. r.ż. pozostające bez pracy (bezrobotne, poszukujące pracy i bierne zawodowo), zamierzające rozpocząć prowadzenie działalności gospodarczej, znajdujące się w najtrudniejszej sytuacji na rynku pracy w szczególności: a) 100% będą stanowiły kobiety, b)min 70% ucz. projektu będą stanowiły os. zamieszkałe na terenie powiatów, dla których wartość wg. GUS wskaźnika osób fizycznych prowadzących działalność gospodarczą na 100 os. w wieku produkcyjnym przyjmuje wartość niższą niż wartość tego wskaźnika dla całego woj., na dzień ogłoszenia konkursu, c)max 30% ucz. projektu będą stanowiły os. zamieszkałe na terenie m. Skierniewice i m. Piotrkowa Trybunalskiego. W rezultacie w trakcie realizacji projektu 75 ucz. nabędzie lub pogłębi kwalifikacje z zakresu problematyki rejestracji i prowadzenia działalności gosp. 60 ucz. uzyska wsparcie na uruchomie", "BENEFICJENT": "ŁÓDZKA AGENCJA ROZWOJU REGIONALNEGO S.A.", "TYTUL": "Kobieta w biznesie", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2022-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "568506.56", "WARTOSC": "668831.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski", "OPIS": "Celem głównym pr jest zwiększenie zgłaszalności na badania profilaktyczne i poprawa stanu zdrowia przez przeprowadzenie interwencji w zak. modyfikacji czynników ryzyka oraz wdrożenie działań mających na celu zmianę niewłaściwego trybu życia u 280UP w wieku akt.zaw.w wieku 30 lat i więcej(126K/154M),w tym w wieku pow.50rż(63K/77M)ze stwierdzoną otyłością i nadwagą zam./uczących się/pracujących w roz. KC na ter. woj.łódzkiegopow. rawski,tomaszowski,skierniewicki,opoczyński,m.pow.Skierniewice w okresie 1.6.2020-31.5.2022. 40% UP będą stanowić os. zamieszkujące w miejscowościach poniżej 20tys.mieszkańców, w tym w szczególności na obszarach wiejskich i/lub zamieszkujące miasta średnie, w tym w szczególności miasta średnie tracące funkcje społeczno-gospodarcze (120os.) UP muszą spełniać wymagania: - Wskaźnik BMI ≥ 25kg/m² - ≤ 39,9kg/m² LUB obwód talii: kobiety >80cm, mężczyźni >94cm; Uczestnik projektu musi uzyskać pozytywną opinię/zaśw. lekarza pierwszego kontaktu dot. możliwości udziału w projekcie oraz przejść obligatoryjnie zestaw określonych badań, na podstawie których następuje kwalifikacja do udziału w projekcie. W pr. pierwszeństwo udziału mają os. w wieku 50+, ze zdiagnozowaną otyłością/skrajna otyłością oraz ON. Projekt zakłada realizację kompleksowego wsparcia poprzez wdrożenie wszystkich komponentów przewidzianych w RPZ: zaplanowano realizację następujących działań (zadania w pr.): -akcja edukacyjno-świadomościowa; -konsultacje dietetyczne -wsparcie psychologiczne -Wsparcie dotyczące aktywności fizycznej -Końcowa wizyta lekarska Pr. będzie realizowany w oparciu o Reg. Program Zdrowotny dot. przeciwdziałania nadwadze i otyłości w woj.łódzkim wśród os. w wieku akt. zaw. na lata 2019-2023 \"oDWAŻYMY ŁÓDZKIE\". Gł. rezultat pr.: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne:280", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W RAWIE MAZOWIECKIEJ", "TYTUL": "W zdrowym ciele zdrowy duch!", "DOFINANSOWANIE_UE_PER_CAPITA": 1.71}, {"DATA_KONIEC": "2021-02-28", "DATA_START": "2019-01-02", "DOFINANSOWANIE": "877412.50", "WARTOSC": "1032250.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem projektu jest dostosowanie kwalifikacji zawodowych osób dorosłych z obszaru woj. łódzkiego do potrzeb regionalnego rynku pracy w zawodzie kierowcy sam. ciężarowego poprzez kursy prawa jazdy kat. C i C+E, kwalifikacji wstępnej oraz kwalifikacji wstępnej przyspieszonej na przewóz rzeczy w terminie od 02.01.2019 r. do 31.12.2020 r. W ramach projektu zakładamy, że 310 osób (w tym 20 kobiet) uzyska dodatkowe kwalifikacje w ramach pozaszkolnych formach kształcenia dotyczące uprawnień do kierowania pojazdami ciężarowymi dla kategorii C i C+E prawa jazdy oraz kwalifikacji wstępnej na przewóz rzeczy.Grupę docelową projektu stanowi 310 os. Dorosłych (w tym 20 kobiet) chcących podnieść swoje kwalifikacje zawodowe. Wnioskodawca posiada potencjał kadrowy, techniczny i finansowy oraz doświadczenie niezbędne do realizacji projektu. W ramach projektu zostały zaplanowane zadania: kurs na prawo jazdy kat. C dla 90 osób (10K/80M) kurs na prawo jazdy kat. C+E dla 120 osób (3K/117M) kurs na kwalifikację wstępną przyspieszoną dla 90 osób (1K/89M) kurs na prawo jazdy kat. C wraz z kwalifikacją wstępną dla 10 osób (1K/9M)", "BENEFICJENT": "OŚRODEK SZKOLENIA KIEROWCÓW \"WIDOK\" WIESŁAW SŁOJEWSKI", "TYTUL": "Dobry WIDOK na pracę - kierowca samochodu ciężarowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.46}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3567439.03", "WARTOSC": "4196987.10", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "CEL:Zwiększenie poziomu przedsiębiorczości wśród 90os.(50K,40M) bez pracy w wieku 30 lat i więcej (wg opisu grupy docelowej) zamieszkałych na terenie woj.łódzkiego zamierzających rozpocząć prowadzenie działalności gospodarczej i mających do tego predyspozycje poprzez założenie i funkcjonowanie przez co najmniej 12mies. 70 działalności gospodarczych prowadzonych przez 70 uczestników proj. w wyniku udziału w kompleksowym wsparciu szkoleniowo-doradczym w zakresie uruchamiania i prowadzenia działalności gospodarczej, przyznania bezzwrotnych środków na rozwój przedsiębiorczości oraz pomostowego wsparcia finansowego ułatwiającego prowadzenie działalności gospodarczej w okresie pierwszych 12mies. do końca 11.2021r. REZULTATY:90os. podniesie wiedzę w zakresie zakładania i prowadzenia DG, 70os. otrzyma bezzwrotne dotacje na założenie DG i będzie prowadziło DG przez co najmniej 12mies., przy wsparciu pomostowym GRUPA DOCELOWA: 90os(50Ki40M)zamierzających rozpocząć prowadzenie działalności gospodarczej(DG), w tym: 1)osoby w wieku 30lat i więcej pozostające bez pracy(bezrobotne i bierne zawodowo)znajdujące się w najtrudniejszej sytuacji na r.pracy: -os. w wieku 50 lat i więcej -os.dł.bezrobotne -os. z niepełnosprawnościami(ON) -os. o niskich kwalifikacjach -kobiety 2)bezrobotni mężczyźni w wieku 30-49l., którzy nie należą do grup wymienionych w pkt.1)(udział tej grupy nie przekroczy 20% ogólnej liczby osób bezrobotnych objętych wsparciem). W proj. weźmie udział 76os.bezrob.(42K i 34M) i 14os.biernych zawodowo(8K i 6M). Uczestnikami proj. będą wyłącznie osoby zamieszkałe (wg Kodeksu Cywilnego) na terenie woj.łódzkiego. ZADANIA:szkolenia i doradztwo w zakresie zakładania i prowadzenia działalności gospodarczej, dotacje na rozwój działalności, wsparcie pomostowe (finansowe) w okresie pierwszych 12mies. prowadzenia działalności gospodarczej", "BENEFICJENT": "BUSINESS SCHOOL HANNA POLAK, MARCIN POLAK SPÓŁKA JAWNA", "TYTUL": "POSTAW NA WŁASNY BIZNES - II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 1.43}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2019-10-01", "DOFINANSOWANIE": "781899.48", "WARTOSC": "919881.75", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie potencjału zatrudnieniowego 80 UP w wieku 30 lat i więcej pozostających bez pracy (os.bezrobotne i bierne zawodowo), które znajdują się w szczególnie trudnej sytuacji na rynku pracy z powiatów łowickiego, kutnowskiego,zgierskiego, tomaszowskiego, skierniewickiego, m.Skierniewice przez nabycie kwalifikacji/kompetencji zaw., zdobycie i udokumentowanie doświadczenia zaw. a także uzyskanie miejsca pracy przez co najmniej 45% z 80 os. do 31.03.2021. Projekt obejmuje wsparcie dla osób bezrobotnych i biernych zawodowo i zapewnia kompleksową ofertę, a zarazem zindywidualizowaną do potrzeb poszczególnych UP. Struktura grupy docelowej: 1. 65 os.(37K,28M) biernych zawodowo 2. 15 os.(8K,7M) bezrobotnych w tym 5 (3K,2M) długotrwale bezrobotne 3. 41 os.(24K,17M)o niskich kwalifikacjach (wykształcenie max. ISCED 3) 4. 9 os.(6K,3M)w wieku 50 + 5. 45 K,35 M 6. 4 ON(2K i 2M) W projekcie przewidziano następujące formy wsparcia -diagnozę potrzeb, predysp. i kierunków kształcenia zaw., której efektem będzie opracowanie/aktualizacja Indywidualnego Planu Działania dla wszystkich uczestników -poradnictwo zawodowe w formie poradnictwa psycholog. dla wszystkich uczestników -warsztaty aktywnego poszukiwania pracy dla wszystkich uczestników -kursy zawodowe w tematach odpowiadających potrzebom rynku pracy dla wszystkich uczestników -pośrednictwo pracy dla wszystkich uczestników -staże zawodowe 3- i 6-miesięczne. dla 40 osób Główne rezultaty: Wsk. efektywności zatrudnieniowej dla osób znajdujących się w najtrudniejszej sytuacji, w tym osób w wieku 50 lat i więcej, kobiet, osób z niepełnosprawnościami, osób długotrwale bezrobotnych, osób z niskimi kwalifikacjami do poziomu ISCED 3 – na poziomie co najmniej 45%; dla dla osób nienależących do ww. grup – na poziomie co najmniej 60%. Projekt realizowany zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dla osób niepełnosprawnych i zasadą równości szans K i M.", "BENEFICJENT": "CENTRUM SAMORZĄDNOŚCI I REGIONALIZMU", "TYTUL": "Stop Bierności- kompleksowy program rozwoju karier zawodowych mieszkańców powiatów regionu łódzkiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.42}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1028058.00", "WARTOSC": "1209480.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski", "OPIS": "WWCOiT im. M. Kopernika w Łodzi realizując projekt podejmie działania wspierające i uzupełniające Program badań przesiewowych dla wczesnego wykrywania raka jelita grubego nastawione na zwiększenie zgłaszalności na badania profilaktyczne. Wnioskodawca po przeanalizowaniu stopnia zgłaszalności na badania w woj. łódzkim zdecydował, iż projektem obejmie ludność powiatów o najniższej zgłaszalności na badania kolonoskopowe. Uczestnikami projektu będą wszystkie osoby w wieku 50-65 lat niezależnie od wywiadu rodzinnego, 40-65 lat, mające krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego i osoby w wieku 25-65 lat, pochodzące z rodziny z zespołem Lyncha. Działania założone w projekcie będą koncentrować się na eliminowaniu barier w dostępie do badań profilaktycznych. Dotarcie do osób z tych terenów przyczyni się do celu jakim jest zwiększenie uczestnictwa w badaniach profilaktycznych mieszkańców regionów o szczególnie niskim poziomie zgłaszalności. Partnerzy przeprowadzą działania informacyjno-edukacyjne o charakterze lokalnym (otwarte spotkania i warsztaty z zakresu edukacji zdrowotnej) i szkolenia personelu medycznego placówek POZ z zakresu realizacji działań profilaktycznych dla wczesnego wykrywania raka jelita grubego. Uczestnicy projektu będą mieli wykonane badanie kolonoskopowe w najlepszym w regionie ośrodku onkologicznym jakim jest WWCOiT im. M. Kopernika w Łodzi. Uczestnikom zapewniony zostanie także dojazd na i z badania, udzielanie informacji na temat przygotowania do badania, ewentualna opieka nad osobami zależnymi, przekazanie środka przeczyszczającego. W ramach projektu zakupiony zostanie także sprzęt medyczny – 1 kolonoskop, aby zwiększyć możliwości przepływu pacjentów i skrócić czas oczekiwania na badanie. Działania przewidziane do realizacji w projekcie są zgodne z zasadą równości szans i niedyskryminacji, zasadą zrównoważonego rozwoju i zasadą projektowania uniwersalnego.", "BENEFICJENT": "WOJEWÓDZKIE WIELOSPECJALISTYCZNE CENTRUM ONKOLOGII I TRAUMATOLOGII IM. M. KOPERNIKA W ŁODZI", "TYTUL": "Realizacja działań profilaktycznych w kierunku wczesnego wykrywania nowotworu jelita grubego przez Wojewódzkie Wielospecjalistyczne Centrum Onkologii i Traumatologii im. M.Kopernika w Łodzi.", "DOFINANSOWANIE_UE_PER_CAPITA": 1.18}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-04-01", "DOFINANSOWANIE": "1111425.37", "WARTOSC": "1318729.68", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Celem głównym projektu jest zwiększenie potencjału zawodowego i możliwości zatrudnienia90 osób należących do tzw. młodzieży NEET w wieku do 29 r.ż (60K i 40M) biernych zawodowo i bezrobotnych, zamieszkujących obszar powiatów:kutnowski, łowicki, skierniewicki, rawski, tomaszowski, zgierski, Łódź, łódzki wschodni poprzez nabycie kwalifikacji lub kompetencji zawodowych, zdobycie i udokumentowanie doświadczenia zawodowego, rozwinięcie umiejętności ułatwiających poszukiwanie pracy oraz zwiększenie motywacji do podjęcia zatrudnienia do 31.03.2020.Projekt obejmuje wsparcie dla os. biernych zawodowo, które potrzebują wsparcia w aktywizacji zawodowej.Struktura grupy docelowej:54 K,36 M72 os. bierne zawodowo18 os. bezrobotnych54 os. o niskich kwalifikacjach5 ONW projekcie przewidziano zindywidualizowane i kompleksowe wsparcie, obejmujące:-diagnozę potrzeb, predyspozycji i kierunków kształcenia zawodowego, której efektem będzie opracowanie/aktualizacja IPD dla wszystkich osób-poradnictwo zawodowe dla wszystkich osób-kursy zawodowe w tematach stanowiących odpowiedź na potrzeby rynku pracy dla wszystkich osób-pośrednictwo pracy dla wszystkich osób-staże zawodowe dla 60 osób.Główne rezultaty:Efektywność zatrudnieniowa dla ON poziomie co najmniej 17%; dla os. o niskich kwalifikacjach 48%; długotrwale bezrobotnych-35%; dla pozostałych osób-43%.W projekcie zostanie wykorzystany zwalidowany pozytywnie rezultat projektu innowacyjnego PO KL-Kwestionariusz Istotnych Kompetencji w Poszukiwaniu Zatrudnienia (KIK-PZ) opracowany w projekcie \"Istotne Kompetencje w Poszukiwaniu Zatrudnienia\" (POKL.06.02.00-06-162/11).Projekt realizowany zgodnie z zasadą równości szans i niedyskryminacji, w tym dostępności dla ON oraz zasadę równości szans kobiet i mężczyzn.Projekt realizowany jest zgodnie z zasadami określonymi w Wytycznych w zakresie realizacji przedsięwzięć z udziałem środków Europejskiego Funduszu Społecznego w obszarze rynku pracy na lata 2014-2020.", "BENEFICJENT": "CENTRUM SAMORZĄDNOŚCI I REGIONALIZMU", "TYTUL": "Kwalifikacje i praca młodych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.81}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "414385.00", "WARTOSC": "497725.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki", "OPIS": "Projekt jest realizowany w partnerstwie: Fundacji Politechniki Łódzkiej prowadzącej działalność leczniczą w Centrum Diagnostyki i Terapii Laserowej Fundacji Politechniki Łódzkiej oraz NZOZ lek. med. Barbara Błaszczyk. Głównym celem projektu jest zwiększenie wykrywalności raka piersi wśród mieszkanek woj. łódzkiego poprzez przeprowadzenie 1000 badań mammograficznych w ciągu 2 lat. Projekt jest adresowany do: kobiet w wieku 50-69 lat, mieszkanek powiatów: brzeziński, łęczycki, kutnowski, poddębicki, bełchatowski, skierniewicki oraz m. Łódź i m. Skierniewice, zweryfikowanych na podstawie SIMP, w tym które nigdy nie wykonywały mammografii profilaktycznej (min. 20%). Rezultaty projektu to: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000os. Liczba osób które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom promocyjno-edukacyjnym w ramach projektu 2200os. Liczba osób które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom punktu konsultacyjnego: 750 i eventów 250 Liczba osób które otrzymały diagnozę swojego stanu zdrowia po wykonanym badaniu mammograficznym1000os. Liczba lekarzy POZ przeszkolonych w zakresie profilaktyki raka piersi: 200 os. W ramach projektu zostaną zrealizowane zadania: zad.1 działania edukacyjno- informacyjne w zakresie profilaktyki raka piersi dla lekarzy, zad. 2 działania informacyjno edukacyjne w zakresie profilaktyki raka piersi dla pacjentów, zad. 3 badania mammograficzne, dojazd na badania. Główne zadania projektu zostaną wsparte promocją projektu oraz sprawnym zarządzaniem całości przedsięwzięcia. Projekt przewiduje w szczególności udział os. zamieszkujących na obszarach o niskim poziomie zgłaszalności w zakresie profilaktyki raka piersi (min. 400os) oraz zamieszkujących obszary wiejskie oraz miejscowości poniżej 20.000 mieszk. (min. 600 os.).", "BENEFICJENT": "FUNDACJA POLITECHNIKI ŁÓDZKIEJ", "TYTUL": "\"Powstrzymaj Raka\" Program profilaktyczny wspierający wykrywalność raka piersi", "DOFINANSOWANIE_UE_PER_CAPITA": 0.37}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2020-12-01", "DOFINANSOWANIE": "881580.05", "WARTOSC": "1037153.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Cel główny projektu to zwiększenie do 31.01.2022 zdolności do zatrudnienia i aktywnego udziału w życiu społeczno -zawodowym 70os.(38K/32M) zagrożonych ubóstwem lub wykluczeniem społecznym, zamieszkujących zg KC w województwie łódzkim, pozostających bez zatrudnienia, w tym bezrobotnych najbardziej potrzebujących wsparcia oraz minimum 10 ON(6K/4M). Cel zostanie osiągnięty poprzez realizację następujących ZADAŃ: 1. Diagnoza potrzeb UP wraz IŚR (okres real.:XII.2020-IX.2021) 2. TKS, IPP (okres real.: I.-IX.2021) 3. IPZ (okres realiz.: II.-IX.2021) 4. Szkolenie podnoszące kompetencje lub kwalifikacje zawodowe (okres real.: IV.-X.2021) 5. Staże i Pośrednictwo pracy (VIII.2021-I.2022). Efektywność społeczna i zatrudnieniowa mierzona do 3m-cy po ukoń. udziału UP w projekcie: -Wskaźnik efektywności społecznej w odniesieniu do osób z niepełnosprawnościami-min.34% -Wskaźnik efektywności społecznej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min. 34% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do osób z niepełnosprawnościami -min.12% -Wskaźnik efektywności zatrudnieniowej w odniesieniu do pozostałych osób zagrożonych ubóstwem lub wykluczeniem społecznym-min.25% Rekrutacja do projektu prowadzona będzie wg HARMONOGRAMU i REGULAMINU.", "BENEFICJENT": "AGENCJA USŁUG OŚWIATOWYCH OŚRODEK SZKOLENIA KIEROWCÓW \"OLIMP\" S. C. MARIUSZ KORYCKI, ANNA KORYCKA", "TYTUL": "Zmień własną przyszłość", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "892255.20", "WARTOSC": "1049712.00", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Głównym celem projektu jest zwiększenie wykrywalności raka jelita grubego wśród mieszkańców woj. łódzkiego poprzez przeprowadzenie 1000 badań kolonoskopowych w ciągu 24 mies. co w konsekwencji wpłynie na utrzymanie i przedłużenie aktywności zawodowej uczestników projektu-osób pow. 50 r.ż. Projekt jest adresowany do pacjentów: wszystkich osób pow. 50 r.ż.; w wieku 40-49 l., które posiadają krewnego pierwszego stopnia z rozpoznanym rakiem j.g.; osoby w wieku 25 do 49 lat z rodzin, w których wystąpił dziedziczny rak j.g. niezwiązany z polipowatością (HNPCC), oraz lekarzy: grupy 40 lekarzy. Główne zadania to: przeprowadzenie badań kolonoskopowych, szkolenia dla lekarzy oraz działania informacyjne w zakresie profilaktyki raka jelita grubego. Rezultaty projektu to: Liczba osób, które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000os.", "BENEFICJENT": "CENTRUM OPIEKI ZDROWOTNEJ ORKAN MED STEC MICHALSKA SPÓŁKA JAWNA", "TYTUL": "Program profilaktyki raka jelita grubego wśród pacjentów z obszarów wiejskich województwa łódzkiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.35}, {"DATA_KONIEC": "2019-11-30", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "834083.96", "WARTOSC": "989658.24", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt realizowany będzie w terminie od 01 marca 2018r. do 30 listopada 2019 r. (łącznie 21 miesięcy) i obejmie swym zasięgiem wszystkie powiaty województwa łódzkiego. Celem głównym projektu jest kompleksowa i zindywidualizowana aktywizacja zawodowa 60. osób biernych zawodowo (33K/27M) w wieku 18-29 lat, w tym osób niepełnosprawnych, niezatrudnionych, niezarejestrowanych w urzędzie pracy, nieuczestniczących w kształceniu i szkoleniu, zamieszkujących woj. łódzkie. Każdemu uczestnikowi projektu zaproponowanych zostanie 6 form wsparcia: 1/określenie Indywidualnego Planu Działania; 2/trening umiejętności społecznych; 3/trening umiejętności pracowniczych; 4/pośrednictwo pracy; 5/szkolenia zawodowe; 6/czteromiesięczne staże zawodowe. W efekcie podjętych działań osiągnięte zostaną następujące rezultaty: 1/ min.30K/M uzyska kwalifikacje zawodowe, 2/min. 30K/M uzyska kompetencje zawodowe; 3/zatrudnienie uzyska: min. 17% K/M z niepełnosprawnościami, min.48% K/M z niskimi kwalifikacjami, min.50% K/M biernych zawodowo. Całkowita wartość projektu to 989 658,24 zł. Czas trwania projektu to 21 m-cy. Wkład własny Projektodawcy to 49 482,92 zł.", "BENEFICJENT": "CENTRUM BIZNESU I PROMOCJI KADR SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Młodzi, aktywni, wykwalifikowani", "DOFINANSOWANIE_UE_PER_CAPITA": 0.33}, {"DATA_KONIEC": "2022-01-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "575864.37", "WARTOSC": "677487.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "Projekt jest realizowany przez Fundację Politechniki Łódzkiej prowadzącą działalność leczniczą w Centrum Diagnostyki i Terapii Laserowej FPŁ. Gł. celem projektu jest wzrost wykrywalności raka piersi oraz wzrost świadomości dot. konieczności zgłaszania się na badania mammograficzne wśród mieszkanek woj. łódzkiego poprzez organizację szkoleń, eventów i kampanii informacyjnej oraz wykonanie 1000 badań mammograficznych, w okresie od 02.12.2019 do 31.12.2021. Projekt jest adresowany do kobiet w wieku 50-69, mieszkanek powiatów: bełchatowski, brzeziński, kutnowski, łaski, łęczycki, łowicki, łódzki wschodni, opoczyński, pabianicki, pajęczański, piotrkowski, poddębicki, radomszczański, rawski, sieradzki, skierniewicki, tomaszowski, wieluński, wieruszowski, zduńskowolski, zgierski, Łódź, Piotrków Trybunalski, Skierniewice zweryfikowanych na podstawie SIMP, w tym które nigdy nie wykonywały mammografii profilaktycznej(min.20%). Rezultaty projektu to: Liczba os. które dzięki interwencji EFS zgłosiły się na badanie profilaktyczne: 1000 Liczba os. które pozyskały informacje o profilaktyce raka piersi, dzięki działaniom promocyjno-edu. w ramach projektu 2550 Liczba os. które otrzymały diagnozę swojego stanu zdrowia po wykonanym badaniu mammograficznym 1000 os. Liczba os. personelu medycznego przeszkolona w zakresie prof. raka piersi-300 os. W ramach projektu zostaną zrealizowane zadania:Zad.1 Działania informacyjno edukacyjne w zakresie profilaktyki raka piersi dla personelu medycznego. Zad2.Działania inf-edu dot. profilaktyki raka piersi dla pacjentów,Zad.3 Badania mammograficzne,dojazd na badania,Zad.4 Kampania świadomościowa(artykuły prasowe, kampania medialna).Gł.zad.projektu zostaną wsparte promocją oraz sprawnym zarządzaniem całości przedsięwzięcia. Projekt przewiduje udział os. zam. na obszarach o niskim poziomie zgłaszalności w zakresie profilaktyki raka piersi (765 os.) oraz zamieszkujących obszary wiejskie oraz miejscowości poniżej 20.000 mieszk. (765", "BENEFICJENT": "FUNDACJA POLITECHNIKI ŁÓDZKIEJ", "TYTUL": "Powstrzymaj Raka II. Program profilaktyczny wspierający wykrywalność raka piersi.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.23}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "403334.56", "WARTOSC": "474511.25", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski", "OPIS": "\"Łódzka kuźnia kadr budowlanych\" to projekt skierowany do 192 osób dorosłych z obszaru woj. łódzkiego zainteresowanych podniesieniem kwalifikacji zawodowych poprzez udział w pozaszkolnych formach kształcenia ustawicznego. Projekt realizowany będzie na obszarze woj. łódzkiego w okresie 01.02.2017 - 31.01.2018 r. Kursy oferowane w ramach projektu odpowiadają na potrzeby łódzkiego rynku budowlanego i organizowane są we współpracy z lokalnymi przedsiębiorcami prowadzącymi działalność m.in. w Łódzkiej Specjalnej Strefie Ekonomicznej. W ramach projektu przewiduje się realizację kursów umożliwiających uzyskiwanie i uzupełnianie wiedzy, umiejętności i kwalifikacji zawodowych, zgodnych z Rozporządzeniem MEN z dnia 11 stycznia 2012 r. w sprawie kształcenia ustawicznego w formach pozaszkolnych. Szkolenia będą równoległe prowadzone w dwóch blokach tematycznych - kursy A i B dla osób zainteresowanych nabyciem uprawnień instalatorskich (Elektryk budowlany ze specjalnością montera systemów fotowoltaicznych lub systemów fotowoltaicznych) oraz kursy C i D dla osób zainteresowanych nabyciem kwalifikacji do wykonywania prac projektantów budowlanych w programach Autodesk Inventor lub Autodesk Revit Architecture. Celem głównym projektu jest nabycie przez 174 UP (27 K, 147 M) spośród 192 osób dorosłych (32 K, 160 M) z obszaru woj. łódzkiego, kwalifikacji zawodowych uprawniających do wykonywania czynności elektryków budowlanych wraz ze specjalnościami montera sieci światłowodowych lub systemów fotowoltaicznych (86 O, 10 K, 76 M) oraz projektantów budowlanych w środowisku Autodesk Inventor lub Revit (88 O, 17 K, 71 M) do 31.01.2018 r.", "BENEFICJENT": "ETURIA SP. Z O.O./ETURIA SP Z O.O.-KUŹNIA KADR", "TYTUL": "Łódzka kuźnia kadr budowlanych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.18}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "541799.46", "WARTOSC": "642856.50", "MIEJSCE": "WOJ.: ŁÓDZKIE, POW.: bełchatowski | WOJ.: ŁÓDZKIE, POW.: brzeziński | WOJ.: ŁÓDZKIE, POW.: kutnowski | WOJ.: ŁÓDZKIE, POW.: łaski | WOJ.: ŁÓDZKIE, POW.: łęczycki | WOJ.: ŁÓDZKIE, POW.: łowicki | WOJ.: ŁÓDZKIE, POW.: łódzki wschodni | WOJ.: ŁÓDZKIE, POW.: Łódź | WOJ.: ŁÓDZKIE, POW.: opoczyński | WOJ.: ŁÓDZKIE, POW.: pabianicki | WOJ.: ŁÓDZKIE, POW.: pajęczański | WOJ.: ŁÓDZKIE, POW.: piotrkowski | WOJ.: ŁÓDZKIE, POW.: Piotrków Trybunalski | WOJ.: ŁÓDZKIE, POW.: poddębicki | WOJ.: ŁÓDZKIE, POW.: radomszczański | WOJ.: ŁÓDZKIE, POW.: rawski | WOJ.: ŁÓDZKIE, POW.: sieradzki | WOJ.: ŁÓDZKIE, POW.: Skierniewice | WOJ.: ŁÓDZKIE, POW.: skierniewicki | WOJ.: ŁÓDZKIE, POW.: tomaszowski | WOJ.: ŁÓDZKIE, POW.: wieluński | WOJ.: ŁÓDZKIE, POW.: wieruszowski | WOJ.: ŁÓDZKIE, POW.: zduńskowolski | WOJ.: ŁÓDZKIE, POW.: zgierski | WOJ.: MAZOWIECKIE, POW.: ciechanowski | WOJ.: MAZOWIECKIE, POW.: gostyniński | WOJ.: MAZOWIECKIE, POW.: grodziski | WOJ.: MAZOWIECKIE, POW.: legionowski | WOJ.: MAZOWIECKIE, POW.: makowski | WOJ.: MAZOWIECKIE, POW.: mławski | WOJ.: MAZOWIECKIE, POW.: nowodworski | WOJ.: MAZOWIECKIE, POW.: ostrołęcki | WOJ.: MAZOWIECKIE, POW.: Ostrołęka | WOJ.: MAZOWIECKIE, POW.: ostrowski | WOJ.: MAZOWIECKIE, POW.: otwocki | WOJ.: MAZOWIECKIE, POW.: piaseczyński | WOJ.: MAZOWIECKIE, POW.: Płock | WOJ.: MAZOWIECKIE, POW.: płocki | WOJ.: MAZOWIECKIE, POW.: pruszkowski | WOJ.: MAZOWIECKIE, POW.: przasnyski | WOJ.: MAZOWIECKIE, POW.: pułtuski | WOJ.: MAZOWIECKIE, POW.: sierpecki | WOJ.: MAZOWIECKIE, POW.: sochaczewski | WOJ.: MAZOWIECKIE, POW.: Warszawa | WOJ.: MAZOWIECKIE, POW.: warszawski zachodni | WOJ.: MAZOWIECKIE, POW.: wołomiński | WOJ.: MAZOWIECKIE, POW.: wyszkowski | WOJ.: MAZOWIECKIE, POW.: żuromiński | WOJ.: MAZOWIECKIE, POW.: żyrardowski | WOJ.: PODLASKIE, POW.: augustowski | WOJ.: PODLASKIE, POW.: białostocki | WOJ.: PODLASKIE, POW.: Białystok | WOJ.: PODLASKIE, POW.: bielski | WOJ.: PODLASKIE, POW.: grajewski | WOJ.: PODLASKIE, POW.: hajnowski | WOJ.: PODLASKIE, POW.: kolneński | WOJ.: PODLASKIE, POW.: Łomża | WOJ.: PODLASKIE, POW.: łomżyński | WOJ.: PODLASKIE, POW.: moniecki | WOJ.: PODLASKIE, POW.: sejneński | WOJ.: PODLASKIE, POW.: siemiatycki | WOJ.: PODLASKIE, POW.: sokólski | WOJ.: PODLASKIE, POW.: suwalski | WOJ.: PODLASKIE, POW.: Suwałki | WOJ.: PODLASKIE, POW.: wysokomazowiecki | WOJ.: PODLASKIE, POW.: zambrowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: bartoszycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: działdowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: ełcki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: giżycki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: gołdapski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: kętrzyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: lidzbarski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: mrągowski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nidzicki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: nowomiejski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olecki | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: Olsztyn | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: olsztyński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: piski | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: szczycieński | WOJ.: WARMIŃSKO-MAZURSKIE, POW.: węgorzewski | WOJ.: WIELKOPOLSKIE, POW.: jarociński | WOJ.: WIELKOPOLSKIE, POW.: kaliski | WOJ.: WIELKOPOLSKIE, POW.: Kalisz | WOJ.: WIELKOPOLSKIE, POW.: kępiński | WOJ.: WIELKOPOLSKIE, POW.: krotoszyński | WOJ.: WIELKOPOLSKIE, POW.: ostrowski | WOJ.: WIELKOPOLSKIE, POW.: ostrzeszowski | WOJ.: WIELKOPOLSKIE, POW.: pleszewski", "OPIS": "Projekt opracowany został w ramach Działania 2.17 Skuteczny wymiar sprawiedliwości Osi Priorytetowej II - Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji POWER. Okres realizacji projektu: 01.06.2018-30.09.2020.Cel główny projektu to podniesienie kompetencji zawodowych w obszarze mediacji w sprawach gospodarczych oraz wiedzy pozaprawnej przydatnej do pomocy stronom przy rozwiązywaniu spraw cywilnych o charakterze gospodarczym wśród min. 90 mediatorów z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Cel główny osiągnięty zostanie poprzez organizację dwóch edycji specjalistycznych, 2-semestralnych studiów podyplomowych w wymiarze 160h prowadzonych w oparciu o program merytoryczny opracowany w porozumieniu z IP w drodze konsultacji z przedstawicielami mediatorów. Grupa docelowa: 100 uczestników (65K,35M) mediatorów specjalizujących się w sprawach cywilnych, w szczególności w sprawach gospodarczych z obszaru odpowiadającemu obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie. Główne zadania, które zostaną zrealizowane w ramach projektu: Przygotowanie do realizacji studiów podyplomowych dla mediatorów, Realizacja i rozliczenie studiów podyplomowych dla mediatorów edycja I i IIGłówne rezultaty, które zostaną osiągnięte dzięki realizacji projektu: Liczba programów studiów podyplomowych dla mediatorów - 1 liczba powołanych studiów podyplomowych dla mediatorów - 1 liczba mediatorów objętych wsparciem - 100 liczba mediatorów, którzy podnieśli kompetencje w mediacji w sprawach gospodarczych 90", "BENEFICJENT": "UNIWERSYTET ŁÓDZKI, WYDZIAŁ PRAWA I ADMINISTRACJI", "TYTUL": "Studia podyplomowe dla mediatorów z zakresu mediacji w sprawach gospodarczych z elementami wiedzy pozaprawnej dla mediatorów z obszaru odpowiadającego obszarowi właściwości miejscowej sądów apelacyjnych w Białymstoku, w Łodzi i w Warszawie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.05}]