{"gmina": "gmina wiejska Lipnica Murowana", "ludnosc": 5633, "budzet": {"dochody": "29,56 mln zł", "wydatki": "31,29 mln zł", "wydatki_zmiana": 14.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 15.8, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "450,61 tys zł", "wydatki": "441,54 tys zł", "wydatki_zmiana": 13.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 21.1, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.8691705899999738}, {"date": "2016-12-31", "value0": 0, "value1": 0.8691705899999738}, {"date": "2017-01-01", "value0": 0, "value1": 0.1312879500000067}, {"date": "2017-12-31", "value0": 0, "value1": 0.1312879500000067}, {"date": "2018-01-01", "value0": 0, "value1": -1.7984917800000049}, {"date": "2018-12-31", "value0": 0, "value1": -1.7984917800000049}, {"date": "2019-01-01", "value0": 0, "value1": -1.724496340000026}, {"date": "2019-12-31", "value0": 0, "value1": -1.724496340000026}], "dochod_ue": "1,90 mln zł", "dotacje_ue": {"gmina": "13,13 mln zł", "gmina_pc": "2331.0 zł", "powiat": "1,88 mln zł", "powiat_pc": "333.6 zł", "wojewodztwo": "5,30 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "0,00 tys zł", "wydatki_inwestycje_ue": "1,87 mln zł", "janosik": {"dochody": "4,93 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-05-31", "DATA_START": "2017-10-03", "DOFINANSOWANIE": "4990372.34", "WARTOSC": "7895728.67", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana", "OPIS": "W ramach projektu wykonana zostanie zbiorcza sieć kanalizacyjna w części m. Lipnica Dolna i Lipnica Górna o długości 10,65 km z czego 9,72 znajdować będzie się na terenie Aglomeracji Lipnica Murowana oraz wymiana pomp i wyposażenia technologicznego dla 7 istniejących pompowni ścieków w miejscowościach: Lipnica Murowana i Lipnica Dolna. Do sieci podłączonych zostanie 132 budynki co daje ok. 528 osób. Ścieki odprowadzane będą w systemie grawitacyjnym i ciśnieniowym tłocznym. System ten umożliwi odprowadzanie ścieków do przebudowanej biologicznomechanicznej oczyszczalni ścieków w Lipnicy Dolnej spełniającej wymagania Dyrektywy Rady 91271EWG z dnia 21 maja 1991 r. oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków, jakie należy spełnić przy wprowadzaniu ścieków do wód lub ziemi, oraz w sprawie substancji szczególnie szkodliwych dla środowiska wodnego Dz. U. 2014 poz. 1800 Trasa sieci przebiegać będzie obok istniejącej zabudowy po terenach prywatnych wzdłuż i poprzek dróg powiatowych nr 2076K i 1445K oraz gminnych będących własnością gminy Lipnica Murowana.", "BENEFICJENT": "GMINA LIPNICA MUROWANA", "TYTUL": "Rozbudowa sieci kanalizacji sanitarnej w granicach aglomeracji Lipnica Murowana obejmująca miejscowości Lipnica Dolna i Lipnica Górna.", "DOFINANSOWANIE_UE_PER_CAPITA": 885.91}, {"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-03-29", "DOFINANSOWANIE": "14109999.98", "WARTOSC": "16599999.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów", "OPIS": "Przedmiotem projektu jest zadanie polegające na:opracowaniu dokumentacji projektowej wraz z uzyskaniem decyzji ZRID z klauzulą natychmiastowej wykonalności lub zgody właściwego organu na prowadzenie robót oraz wszelkich innych decyzji administracyjnych, uzgodnień i opinii niezbędnych do zrealizowania zadania inwestycyjnego w oparciu o obowiązujące przepisy, wykonaniu robót budowlanych wraz z niezbędną infrastrukturą towarzyszącą w oparciu o dokumentację projektową wykonaną przez Wykonawcę robót, obejmujących Rozbudowę DW 966 na odcinku Muchówka Lipnica Dolna Tymowa, jako drogi klasy G, jednojezdniowej, 2pasowej, na długości około 4,3 km. Rozbudową będą objęte odcinki DW 966: od odc. 160 km ok. 3000 do odc. 180 km ok. 0300, na długości ok. 1,3 km, od odc. 230 km ok. 1147 odc. 240 km ok. 0760 i odc. 240 km ok. 4650 odc. 250 km ok. 1088 na długości. 3 km z wyłączeniem odcinków z obiektami mostowymi: dł. ok 34 m w odc. 250 km ok. 0189 do km ok. 0223, dł. ok 71 m w odc. 250 km ok. 0459 do km ok. 0530.Charakterystyczne parametry projektowanej drogi: klasa drogi: G kategoria ruchu: KR3 prędkość projektowa na terenie zabudowy:50 kmh prędkość projektowa poza terenem zabudowy:60 kmh dopuszczalne obciążenia nawierzchni:115 kNoś skrajnia pionowa min. 4,60 m przekrój poprzeczny jezdni głównej:szerokość jezdni 7,0 m jednak nie mniejsza niż w stanie istniejącym dopuszcza się na terenie zabudowy szerokość jezdni 6,5 m zgodnie z Dz. U. Nr 43 poz. 124 z 2016 r.przekrój jednojezdniowy, drogowy, uliczny lub półuliczny szerokość poboczy: 1,25 m lub większa, w przypadku konieczności lokalizacji urządzeń BRD szerokość chodników: przy jezdni 2,0 m dopuszcza się pozostawienie istniejących chodników o szerokości 2m w dobrym stanie technicznym,odsuniętych od jezdni 1,5 m.optymalne pochylenie skarp i przeciwskarp rowów trapezowych:1:1,5szerokość dna rowu trapezowego: min. 0,40 m.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Rozbudowa DW 966 Muchówka – Lipnica Dolna – Tymowa", "DOFINANSOWANIE_UE_PER_CAPITA": 673.15}, {"DATA_KONIEC": "2019-08-31", "DATA_START": "2017-02-02", "DOFINANSOWANIE": "1718719.57", "WARTOSC": "3683887.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana", "OPIS": "Przedmiotem projektu jest rozbudowa istniejącej Oczyszczalni Ścieków w miejscowości Lipnica Dolna o przepustowości Q270 m3d o ciąg technologiczny do przepustowości Q540 m3d na dz. Nr 8961 i 8978 miejscowości Lipnica Dolna.Rozbudowa oczyszczalni obejmuje :1.Roboty budowlane: powierzchnia projektowanego obiektu 192,0 m2 , kubatura projektowanego obiektu 1785,0 m3 2. Roboty instalacyjne obejmują : 2.1.instalacje sanitarne : obejmują instalacje wody i wentylacji dla budowy drugiego reaktora.Woda do celów porządkowych do reaktora doprowadzona jest z instalacji wewnętrznej budynku technicznego. Długość rurociągu fi 25 wynosi 10m. Instalacja wentylacji mechanicznej składa się z dwóch wentylatorów osiowych i czerpni ściennej.2.2.instalacje elektryczne obejmujące: Instalacje oświetleniaInstalacje siły i sterowania wentylacjiInstalacje gniazd 1 fazowych dla ogrzewaniaInstalację połączeń wyrównawczychInstalacja odgromowa3. Technologia . Zakres obejmuje:Dostosowanie mechanicznego oczyszczania do dwóch ciągów technologicznychWykonanie technologii bioreaktora o przepływie Q 270 m3dWyposażenie stacji dmuchaw i wykonanie rurociągów napowietrzania reaktoraWykonanie sterowania urządzeń technologicznychMontaż stacji ścieków dowożonychRozbudowa oczyszczalni pozwoli na zwiększenie możliwości oczyszczania ścieków z terenu aglomeracji Lipnica Murowana.Oczyszczalnia ta po zakończeniu realizacji projektu inwestycyjnego i oddaniu do użytkowania będzie spełniać wymagania Dyrektywy Rady 91271EWG z dnia 21 maja 1991 r. dotyczącej oczyszczania ścieków komunalnych Dz. U. L 13540 z 30.5.1991 oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków, jakie należy spełnić przy wprowadzaniu ścieków do wód lub ziemi, oraz w sprawie substancji szczególnie szkodliwych dla środowiska wodnego Dz. U. 2014 poz. 1800.", "BENEFICJENT": "GMINA LIPNICA MUROWANA", "TYTUL": "Budowa sieci kanalizacjisanitarnejoraz rozbudowa oczyszczalniścieków w Lipnicy Dolnej w Gminie Lipnica Murowana.", "DOFINANSOWANIE_UE_PER_CAPITA": 305.11}, {"DATA_KONIEC": "2022-07-08", "DATA_START": "2019-07-08", "DOFINANSOWANIE": "29757837.79", "WARTOSC": "48659690.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Projekt realizowany będzie na terenie obszaru krakowskiego część C i tarnowskiego część B w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 13 540 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 118 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 36, - Długość sieci szerokopasmowej – 836 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU KRAKOWSKIEGO CZĘŚĆ C i TARNOWSKIEGO CZĘŚĆ B", "DOFINANSOWANIE_UE_PER_CAPITA": 182.6}, {"DATA_KONIEC": "2018-07-31", "DATA_START": "2016-07-13", "DOFINANSOWANIE": "814874.42", "WARTOSC": "1181106.84", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana", "OPIS": "Przedmiotem projektu jest kompleksowy remont i wyposażenie istniejącego OEE w Borównej. Zakres prac nie wymaga pozwolenia na budowę ani uzyskania zmiany sposobu użytkowania. Planuje się wykonanie następujących prac adaptacyjnych: – remontu istniejących kominów, – wymiany pokrycia dachowego wraz z wymianą rynien, – docieplenia budynku oraz wykonania elewacji, – remontu i wymiany drzwi wewnętrznych oraz zewnętrznych, – wymiany okien skrzynkowych i drzwi balkonowych, – rozbiórki pieców i trzonów kuchennych, – rozebrania posadzek i uzupełnienia ich nowymi, – wymiany balustrady na klatce schodowej, – przygotowania i malowania ścian, – uzupełnienia tynków. – usunięcia gruzu ze strychu, – wykonania izolacji cieplnej strychu, – modernizacji istniejącej instalacji wod - kan, c.o. i elektrycznej w zakresie niezbędnym dla planowanej inwestycji, – wymiany istniejącego kotła gazowego, – modernizacji systemu sygnalizacji przeciwpożarowej wraz z przeciwpożarowym wyłącznikiem prądu, – modernizacji systemu samoczynnych urządzeń oddymiających uruchamianych za pomocą systemu wykrywania dymu, – usprawnienia wentylacji w poszczególnych projektowanych pomieszczeniach. Ponadto projekt obejmuje zakup środków trwałych oraz wartości niematerialnych i prawnych, w tym: - wyposażenia sali warsztatowej i pracowni bioróżnorodności oraz pietra budynku, kuchni i pomieszczeń sanitarnych (ekran + projektor, minisprzęt nagłaśniający, aparat fotograficzny, laptop, oprogramowanie DTP do składania gazety, ławostoły, ławki, szafki, szafy, regał, tablica magnetyczna, router, telewizor, rolety do 9 okien, komplet plansz i gier edukacyjnych, gry multimedialne, komplet koszy do zajęć z recyklingu, zestaw do pieczenia chleba, zastaw do plenerów malarskich, wyposażenie pokoi i łazienek, wyposażenie kuchni) - zakup rowerów (15 szt.), drążków do holowania rowerka (2 szt.), przyczepki rowerowej (2 szt.) zapięcia rowerowego (15 szt.), kasków rowerowych dziecięcych (5 szt), kamizelek odblaskowych (15 szt).", "BENEFICJENT": "GMINA LIPNICA MUROWANA", "TYTUL": "Kompleksowy remont Ośrodka Edukacji Ekologicznej wraz z wyposażeniem w miejscowości Borówna", "DOFINANSOWANIE_UE_PER_CAPITA": 144.66}, {"DATA_KONIEC": "2020-05-31", "DATA_START": "2019-05-17", "DOFINANSOWANIE": "978926.30", "WARTOSC": "2530786.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu bocheńskiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projekt planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Zadania polegają w przeważającej części na modernizacji napowietrznych sieci energetycznych SN. W zakresie sieci nN ujęto modernizację jej odcinków oraz wymianę stacji transformatorowej i powiązania jej z istniejącą siecią nN.Planuje się przebudowy istniejących linii SN i nN ze względu na zły stan techniczny oraz ich znaczenie w zapewnieniu właściwych parametrów pracy całej sieci. Projekt składa się z dwóch zadań:Zadanie 1. Modernizacja sieci SN 15 kV Wygoda Zamrażalnia odgałęzienie za odłącznikiem Ł95 do Chronowa magistrala;Zadanie 2. Modernizacja sieci SN 15 kV Wygoda Zamrażalnia odgałęzienie za odłącznikiem Ł95 do Chronowa wraz z modernizacją sieci nN i stacji transformatorowej.Inwestycja poprawi poziom niezawodności pracy sieci elektroenergetycznej oraz zapewni stabilne źródło zasilania dla obecnych i przyszłych odbiorców energii elektrycznej w regionie. Realizacja modernizacji zapewni prawidłowe funkcjonowanie sieci elektroenergetycznej poszerzając możliwość przyłączenia nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE. Wybrane rozwiązania techniczne oraz architektoniczne, przebudowa linii napowietrznych, są rozwiązaniami najkorzystniejszymi dla ww. obszarów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu bocheńskiego etap II", "DOFINANSOWANIE_UE_PER_CAPITA": 50.23}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3708982.89", "WARTOSC": "4036329.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiekszenie mozliwości zatrudnienia osób młodych poniżej 30 roku zycia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 213 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy , o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.07}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2033252.95", "WARTOSC": "2412497.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników zapewniające osiągnięcie minimalnych wskaźników efektywności zatrudnionej dla osób w najtrudniejszej sytuacji na rynku pracy (tj.: z niepełnosprawnościami, długotr. bezrob., z niskimi kwalifik) na poziomie 44% a dla osób nienależących do tych grup na poziomie 59,5%).W ramach projektu dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instrumentach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.22}, {"DATA_KONIEC": "2021-09-01", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2905991.96", "WARTOSC": "3418814.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Przedmiotem proj. jest zapewnienie nieinwazyjnych bezpłatnych badań prenatalnych 600 kobiet K zamieszkujących p. brzeski i bocheński , które nie kwalifikują się na bezpłatne bad. prenatalne i utworzenie wielospecjalistycznych zespołów wczesnej interwencji dla rodzin z dzieckiem niepełnosprawnym prowadzących działania w formie wyjazdowej dla 30 dzieci 03 lat raz wyjazdowostacjonarnej dla 60 dzieci 47 lat z ww.powiatów. Zad. w proj.:1. Przeprowadzenie badań prenatalnych z konsultacją medyczną 2. Powołanie Zespołu Wczesnej Interwencji i zapewnienie opieki psychologicznej rodzicom dzieci niepełnosprawnych3. Przeprowadzenie warsztatów edukacyjnych dla rodziców dzieci niepełnosprawnychCel gł.: realizacja działań w proj. przyczyni się do realizacji celu gł., jakim jest zwiększenie dostępu do wysokiej jakości wielospecjalistycznej opieki zdrowotnej dla rodzin z dzieckiem z zaburzonym rozwojem, a także zmniejszy nierówności w dostępie do usług medycznych dla K w ciąży poprzez dostęp do badań prenatal. W rezultacie proj. zostanie wykonane 600 nieinwazyjnych badań prenatal. w szpitalu SP ZOZ w Brzesku oraz 90 udzielonych świadczeń medycznych w zakresie wczesnej interwencji . Etapy realizacji programu zgodne z zapisami RPZty działania informacyjnopromocyjne Programunabór i kwalifikacja uczestników do programurealizacja Programumonitoring i ewaluacja ProgramuWnioskodawca posiada zdolność do efektywnej realizacji proj.: posiada odpowiedni kapitał społeczny, finansowy, sprzęt, aparaturę medyczną.Dział. objęte finansowaniem w ramach projekt .nie zastępują i nie zastąpią świadczeń opieki zdrowotnej ,finansowanie jest zagwarantowane ze środków publicznych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Lepsze życie! program badań prenatalnych oraz działań z zakresu wczesnej interwencji prowadzone na terenie powiatu brzeskiego i bocheńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1389654.48", "WARTOSC": "1648854.39", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 100 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia).W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy , o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.14}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "673401.87", "WARTOSC": "792237.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Celem projektu jest zwiększenie wiedzy na temat raka jelita grubego wśród mieszkańców powiatu brzeskiego i bocheńskiego w wieku aktywności zawodowej, przekładający się na wzrost liczby wykonanych badań kolonoskopowych o 900-do 2018 r. Program Profilaktyki Raka Jelita Grubego realizowany przez SPZOZ w Brzesku skierowany będzie do osób w wieku: *50-65 lat *40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego *25-49 lat z rodzin, w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością (HNPCC19) z powiatu brzeskiego (do mieszkańców obszarów wiejskich i miejskich). W rezultacie projektu zostanie wykonane 1000 badań kolonoskopowych. Miejsce realizacji: Pracownia Endoskopowa w SP ZOZ w Brzesku, ul. Kościuszki 68. Działania edukacyjno-informacyjne będą realizowane na terenie całego powiatu brzeskiego i bocheńskiego. Zadania w projekcie: 1. Kampania informacyjno-edukacyjna na temat profilaktyki raka jelita 2. Materiały promujące program profilaktyki raka jelita grubego 3. Strona www Programu Profilaktyki raka jelita grubego 4. Ułatwienie dojazdu na badania 5. Zapewnienie opieki nad osobami zależnymi - niesamodzielnymi 6. Badanie kolonoskopowe 7. Spotkania z pracodawcami 8. Prace remontowo-przystosowawcze w Pracowni Endoskopowej Wnioskodawca posiada zdolność do efektywnej realizacji projektu, tj. odpowiedni kapitał społeczny, finansowy, a jedynie zaplecze techniczne wymaga dostosowania (podjęcia prac remontowo-przystosowawczych).", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Zadbaj o zdrowie! Program profilaktyki raka jelita grubego dla mieszkańców powiatu brzeskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.75}, {"DATA_KONIEC": "2021-09-28", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1906925.96", "WARTOSC": "2243442.36", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka", "OPIS": "Przedmiotem projektu jest przeprowadzenie:1.digitalizacji obiektów architektury drewnianej należących do SAD na terenie Małopolski 20 obiektów, w tym 8 z listy UNESCO, polegające na kompleksowym ich przetworzeniu na formę cyfrową poprzez wykonanie zaawansowanych modeli trójwymiarowych obiektów i ich wnętrz, wyposażenia malarstwo, rzeźba, zdobnictwo.Dla zbudowania modeli 3D zakłada się wykorzystanie technologii laserowego skanowania budynków o wysokiej częstotliwości, gęstości i dokładności, która dostarczy danych w postaci tzw. chmury punktów oraz ich połączenie z dokumentacją fotograficzną wysokiej jakości i dokładności. Technika polegająca na kompilacji dwóch rodzajów danych da w efekcie znacznie bardziej dokładny model niż przy zastosowaniu wyłącznie jednej z nich.2.prac związanych z tworzeniem i rozwijaniem platform dystrybucji treści cyfrowych, służących udostępnianiu zasobów cyfrowych w sposób otwarty i zapewniający możliwość ich ponownego wykorzystania oraz wytworzenia na ich podstawie nowych usług cyfrowych. Udostępnienie przybierze formę dedykowanej platformy webowej oraz aplikacji mobilnej oraz wirtualnej rzeczywistości VR.Do budowy dedykowanych aplikacji wykorzystane zostaną najnowsze technologie informatyczne HTML5 i CSS dla rozwiązania webowego. Aplikacje mobilne opracowane zostaną w technologii natywnej dla dwóch najpopularniejszych systemów operacyjnych: IOS w języku Objective C oraz Android w Java. W aplikacjach implementowana będzie audiodeskrypcja oraz audioguide dla osób niepełnosprawnych, technologia geolokalizacji.Projekt ma charakter regionalny, ponieważ będzie realizowany na obszarze wszystkich subregionów w Małopolsce gdzie zlokalizowane są planowane do digitalizacji obiekty.W ramach projektu podzielony będzie na zadania: 1.Digitalizacja obiektów architektury drewnianej2.Opracowanie narzędzi i aplikacji do udostępnienia cyfrowych zasobów 3.Zarządzanie projektem", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Cyfrowe udostępnienie obiektów architektury drewnianej należących do Szlaku Architektury Drewnianej w Województwie Małopolskim", "DOFINANSOWANIE_UE_PER_CAPITA": 2.01}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "417680.00", "WARTOSC": "599218.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska", "OPIS": "Projekt dotyczy przeprowadzenia procesu zachowania poprzez udokumentowanie (rejestrowanie) dziedzictwa kulturowego niematerialnego z obszaru Województwa Małopolskiego w postaci tradycji i zwyczajów świątecznych oraz ludowych występujących na Szlaku Architektury Drewnianej oraz jej bezpośrednim otoczeniu w Małopolsce. Projektem objęte zostaną następujące zwyczaje i tradycje: Świąteczne Bożonarodzeniowe - kolędowanie, wykonywanie szopki bożonarodzeniowej, wystawianie jasełek; Świąteczne Wielkanocne - obrzęd święcenia pokarmów, tradycja wykonywania palm wielkanocnych, obrzęd zasłaniania ołtarza w okresie Wielkiego Postu; tradycje i zwyczaje ludowe: wykonywania tradycyjnych wieńców dożynkowych, tradycyjnego wykonywania bukietów na święto Matki Boskiej Zielnej, malowania chałup w Zalipiu, tradycyjnego czyszczenia chałup w Chochołowie. Projekt poza zachowaniem zakłada jednocześnie włączenie tego dziedzictwa do współczesnego obiegu kulturowego i gospodarczego poprzez szerokie udostępnienie i upowszechnienie zarejestrowanych zwyczajów i tradycji. Zakres rzeczowy projektu obejmuje: 1.Badania etnograficzne w formie badań dokumentów archiwalnych oraz badań terenowych. Zwyczaje i tradycje świąteczne przebadane i ukazane zostaną z punktu widzenia trzech obrządków religijnych: katolicyzmu, prawosławia i grekokatolicyzmu. 2.Rejestrację i dokumentację tradycji i zwyczajów świątecznych i ludowych w formie audiowizualnej i fotograficznej, na podstawie przeprowadzonych badań. 3.Upowszechnienie dziedzictwa w oparciu o zgromadzony materiał poprzez wykonanie publikacji/monografii książkowych i elektronicznych oraz ogólnodostępnego serwisu internetowego. 4.Działania edukacyjne w formie warsztatów z udziałem społeczności lokalnych celem przybliżenia i popularyzowania dziedzictwa. Rezultatem projektu będzie udokumentowanie 22 zwyczajów i tradycji z trzech obrządków, ich upowszechnienie przez publikacje tradycyjne i elektroniczne oraz serwis internetowy jak i 10 edycji warsztatów. Cd w cz.Q", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Święta, tradycje i zwyczaje na Szlaku Architektury Drewnianej w Małopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "392167.92", "WARTOSC": "784335.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona", "OPIS": "Przedmiotem projektu jest organizacja cyklu koncertów i widowisk muzycznych w zabytkowych wnętrzach obiektów architektury drewnianej w Małopolsce bądź w plenerach bezpośrednio przy obiektach. Festiwal „Muzyka Zaklęta w Drewnie” ma na celu promowanie piękna utworów polskich kompozytorów oraz twórczości artystów światowych, tworzących w różnych stuleciach. Podczas spotkań uczestnicy będą mogli podziwiać różnych artystów, poznawać muzykę dawną, często wykonywaną za pomocą kopii zabytkowych instrumentów, muzykę najsławniejszych kompozytorów światowych, a także tych zapomnianych, których dorobek wart jest pokazania oraz bardziej współczesne brzmienia. Koncerty poprzez element edukacyjny wzbogacą wiedzę o stylach gry, epokach muzycznych, różnorakich instrumentach. Cykl koncertów to zetknięcie z muzyką różnych kultur, środowisk i wyznań. Wszystkie koncerty odbywać się będą w drewnianych obiektach lub plenerowo bezpośrednio przy obiektach na SAD, w większości w miejscach odległych od wielkich miast, co sprawi że koncert stanie się wydarzeniem wyjątkowym i umożliwi uczestnictwo zróżnicowanemu odbiorcy. Udział w koncertach będzie bezpłatny. Zakres rzeczowy: 1.Organizację i przeprowadzenie 42 koncertów w ramach 3 rocznych edycji Festiwalu, w tym zaangażowanie artystów i wykonawców, osoby prowadzącej, zapewnienie nagłośnienia. 2.Realizację działań promocyjnych - wykonanie i dystrybucja materiałów promocyjnych oraz opracowanie dedykowanej strony internetowej. W projekcie założono rejestrację części koncertów. Materiał udostępniany i wykorzystywany będzie do popularyzacji Festiwalu. W projekcie założono transmisję na żywo części koncertów na dedykowanej stronie internetowej (streaming), celem umożliwienia uczestnictwa osobom, które z różnych względów nie mogą osobiście wybrać się na koncert. Strona internetowa będzie dostosowana do potrzeb osób z niepełnosprawnościami (zwiększenie wielkości tekstu, zwiększenie kontrastu, dostosowanie do programów braillowskich i czytających).", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Festiwal Muzyka Zaklęta w Drewnie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}], "children": [{"name": "Oświata i wychowanie", "value": 1573.600347949582, "v": "8,86 mln zł", "v_zmiana": 4.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1573,60 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "20.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "value": 963.1409852654004, "v": "5,43 mln zł", "v_zmiana": 6.4, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 420.08102787147163, "v": "2,37 mln zł", "v_zmiana": 21.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 84.69736729984022, "v": "477,10 tys zł", "v_zmiana": 46.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 46.11596129948518, "v": "259,77 tys zł", "v_zmiana": 10.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 24.851888869163858, "v": "139,99 tys zł", "v_zmiana": 57.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 10.306470797088584, "v": "58,06 tys zł", "v_zmiana": 137.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.374516243564708, "v": "47,17 tys zł", "v_zmiana": 30.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 7.371141487661991, "v": "41,52 tys zł", "v_zmiana": 32.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 5.191455707438309, "v": "29,24 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 3.469533108467957, "v": "19,54 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1568.319037812889, "v": "8,83 mln zł", "v_zmiana": 13.5, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1568,32 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "20.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "17.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "value": 1102.697523522102, "v": "6,21 mln zł", "v_zmiana": 22.3, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 409.03199183383623, "v": "2,30 mln zł", "v_zmiana": 3.5, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 52.13666252440974, "v": "293,69 tys zł", "v_zmiana": 5.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 3.6986295047044204, "v": "20,83 tys zł", "v_zmiana": 38.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 0.5844487839517131, "v": "3,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.1697816438842535, "v": "0,96 tys zł", "v_zmiana": 407.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 827.5339730161548, "v": "4,66 mln zł", "v_zmiana": 64.3, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "827,53 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "53.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "63.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka ściekowa i ochrona wód", "value": 689.6043262914965, "v": "3,88 mln zł", "v_zmiana": 111.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 78.38479495828155, "v": "441,54 tys zł", "v_zmiana": 13.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 40.10122669980472, "v": "225,89 tys zł", "v_zmiana": 12.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 11.857051304810936, "v": "66,79 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 2.7343848748446655, "v": "15,40 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Schroniska dla zwierząt", "value": 2.5354837564352923, "v": "14,28 tys zł", "v_zmiana": 15.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.9513829220663945, "v": "5,36 tys zł", "v_zmiana": 41.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 0.711255103852299, "v": "4,01 tys zł", "v_zmiana": 98.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.49847328244274813, "v": "2,81 tys zł", "v_zmiana": 525.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat i kar za korzystanie ze środowiska", "value": 0.15559382211965206, "v": "0,88 tys zł", "v_zmiana": 122.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wpływy i wydatki z opłat produktowych", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 442.2735913367655, "v": "2,49 mln zł", "v_zmiana": 17.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "442,27 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "60.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "18.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Drogi publiczne gminne", "value": 326.8828617077933, "v": "1,84 mln zł", "v_zmiana": 68.8, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 110.87615302680632, "v": "624,57 tys zł", "v_zmiana": 84529.4, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Pozostała działalność", "value": 4.514576602165809, "v": "25,43 tys zł", "v_zmiana": 267.8, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 402.79930055032844, "v": "2,27 mln zł", "v_zmiana": 1.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "402,80 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "31.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 268.5259772767619, "v": "1,51 mln zł", "v_zmiana": 1.3, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 66.22139534883719, "v": "373,03 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 45.37576602165808, "v": "255,60 tys zł", "v_zmiana": 24.6, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 13.924427480916028, "v": "78,44 tys zł", "v_zmiana": 17.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.808720042606072, "v": "38,35 tys zł", "v_zmiana": 63.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 1.9430143795490857, "v": "10,95 tys zł", "v_zmiana": 60.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 187.13739215338188, "v": "1,05 mln zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "187,14 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "51.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "23.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 78.38973903781289, "v": "441,57 tys zł", "v_zmiana": 20.3, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 27.814478963252256, "v": "156,68 tys zł", "v_zmiana": 46.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 26.246066039410614, "v": "147,84 tys zł", "v_zmiana": 5.1, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Domy pomocy społecznej", "value": 20.668540742055743, "v": "116,43 tys zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 18.783593112018462, "v": "105,81 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 10.218743120894727, "v": "57,56 tys zł", "v_zmiana": 3.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.7446689153204331, "v": "9,83 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1.3267832416119296, "v": "7,47 tys zł", "v_zmiana": 39.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 0.9026806319900587, "v": "5,08 tys zł", "v_zmiana": 32.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Ośrodki wsparcia", "value": 0.5285531688265578, "v": "2,98 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.5135451801881769, "v": "2,89 tys zł", "v_zmiana": 32.4, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 144.76047931830286, "v": "815,44 tys zł", "v_zmiana": 4.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "144,76 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "42.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 113.988993431564, "v": "642,10 tys zł", "v_zmiana": 6.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Biblioteki", "value": 23.415586721107758, "v": "131,90 tys zł", "v_zmiana": 9.0, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 3.8053932185336414, "v": "21,44 tys zł", "v_zmiana": 51.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 3.5505059470974616, "v": "20,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 123.1037173797266, "v": "693,44 tys zł", "v_zmiana": 36.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "123,10 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "40.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "27.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 123.1037173797266, "v": "693,44 tys zł", "v_zmiana": 36.9, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 95.53424462985976, "v": "538,14 tys zł", "v_zmiana": 152.8, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "95,53 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "9.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 75.77938576247115, "v": "426,87 tys zł", "v_zmiana": 122.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 18.827756080241436, "v": "106,06 tys zł", "v_zmiana": 563.2, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Izby rolnicze", "value": 0.9271027871471684, "v": "5,22 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 64.00384164743477, "v": "360,53 tys zł", "v_zmiana": 101.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "64,00 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "50.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "19.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 62.108029469199366, "v": "349,85 tys zł", "v_zmiana": 103.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.8876264867743654, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.8876264867743654, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.10917805787324694, "v": "0,61 tys zł", "v_zmiana": 29.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.011381146813420912, "v": "0,06 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 32.807701047399256, "v": "184,81 tys zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "32,81 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "25.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 16.744921001242677, "v": "94,32 tys zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.5 zł"}, {"name": "Świetlice szkolne", "value": 13.641334990236109, "v": "76,84 tys zł", "v_zmiana": 20.5, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 2.4143440440262736, "v": "13,60 tys zł", "v_zmiana": 5.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.007101011894194923, "v": "0,04 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 31.395845908041895, "v": "176,85 tys zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "31,40 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "79.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "65.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 20.48887448961477, "v": "115,41 tys zł", "v_zmiana": 8.0, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Obiekty sportowe", "value": 10.906971418427124, "v": "61,44 tys zł", "v_zmiana": 26.8, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Obsługa długu publicznego", "value": 20.32995384342269, "v": "114,52 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "20,33 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "62.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 20.32995384342269, "v": "114,52 tys zł", "v_zmiana": 27.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 17.473642819101723, "v": "98,43 tys zł", "v_zmiana": 324.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "17,47 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "5.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "42.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 17.473642819101723, "v": "98,43 tys zł", "v_zmiana": 324.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 13.258986330552103, "v": "74,69 tys zł", "v_zmiana": 13.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,26 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "88.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "50.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.827599857979761, "v": "72,26 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.4313864725723416, "v": "2,43 tys zł", "v_zmiana": 156.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.62599680454465, "v": "54,22 tys zł", "v_zmiana": 12.0, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,63 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "28.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.6815196165453585, "v": "26,37 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.644249955618675, "v": "26,16 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.22921888869163856, "v": "1,29 tys zł", "v_zmiana": 0.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.07100834368897568, "v": "0,40 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Działalność usługowa", "value": 0.571223149298775, "v": "3,22 tys zł", "v_zmiana": 108.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,57 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "98.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "95.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 0.35505059470974615, "v": "2,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.6 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.21617255458902895, "v": "1,22 tys zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": "0.3 zł"}]}, {"name": "Obrona narodowa", "value": 0.08343688975679034, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,08 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "87.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.08343688975679034, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}, {"name": "ZOO, ogrody botaniczne i obszary chronione", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "7,97 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}