{"gmina": "gmina wiejska Trzciana", "ludnosc": 5494, "budzet": {"dochody": "36,06 mln zł", "wydatki": "35,80 mln zł", "wydatki_zmiana": 10.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 20.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "583,91 tys zł", "wydatki": "619,56 tys zł", "wydatki_zmiana": 22.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 25.7, "dochody_kierunek": "więcej"}, "dochod_ue": "4,69 mln zł", "dotacje_ue": "17,61 mln zł", "udzial_w_dotacjach_ue_powiatu": "1,83 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "5,17 mln zł", "wydatki_biezace_ue": "227,13 tys zł", "wydatki_inwestycje_ue": "2,64 mln zł", "janosik": {"dochody": "3,40 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-11-30", "DATA_START": "2019-03-29", "DOFINANSOWANIE": "14109999.98", "WARTOSC": "16599999.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów", "OPIS": "Przedmiotem projektu jest zadanie polegające na:opracowaniu dokumentacji projektowej wraz z uzyskaniem decyzji ZRID z klauzulą natychmiastowej wykonalności lub zgody właściwego organu na prowadzenie robót oraz wszelkich innych decyzji administracyjnych, uzgodnień i opinii niezbędnych do zrealizowania zadania inwestycyjnego w oparciu o obowiązujące przepisy, wykonaniu robót budowlanych wraz z niezbędną infrastrukturą towarzyszącą w oparciu o dokumentację projektową wykonaną przez Wykonawcę robót, obejmujących Rozbudowę DW 966 na odcinku Muchówka Lipnica Dolna Tymowa, jako drogi klasy G, jednojezdniowej, 2pasowej, na długości około 4,3 km. Rozbudową będą objęte odcinki DW 966: od odc. 160 km ok. 3000 do odc. 180 km ok. 0300, na długości ok. 1,3 km, od odc. 230 km ok. 1147 odc. 240 km ok. 0760 i odc. 240 km ok. 4650 odc. 250 km ok. 1088 na długości. 3 km z wyłączeniem odcinków z obiektami mostowymi: dł. ok 34 m w odc. 250 km ok. 0189 do km ok. 0223, dł. ok 71 m w odc. 250 km ok. 0459 do km ok. 0530.Charakterystyczne parametry projektowanej drogi: klasa drogi: G kategoria ruchu: KR3 prędkość projektowa na terenie zabudowy:50 kmh prędkość projektowa poza terenem zabudowy:60 kmh dopuszczalne obciążenia nawierzchni:115 kNoś skrajnia pionowa min. 4,60 m przekrój poprzeczny jezdni głównej:szerokość jezdni 7,0 m jednak nie mniejsza niż w stanie istniejącym dopuszcza się na terenie zabudowy szerokość jezdni 6,5 m zgodnie z Dz. U. Nr 43 poz. 124 z 2016 r.przekrój jednojezdniowy, drogowy, uliczny lub półuliczny szerokość poboczy: 1,25 m lub większa, w przypadku konieczności lokalizacji urządzeń BRD szerokość chodników: przy jezdni 2,0 m dopuszcza się pozostawienie istniejących chodników o szerokości 2m w dobrym stanie technicznym,odsuniętych od jezdni 1,5 m.optymalne pochylenie skarp i przeciwskarp rowów trapezowych:1:1,5szerokość dna rowu trapezowego: min. 0,40 m.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Rozbudowa DW 966 Muchówka – Lipnica Dolna – Tymowa", "DOFINANSOWANIE_UE_PER_CAPITA": 673.15}, {"DATA_KONIEC": "2023-05-31", "DATA_START": "2020-06-01", "DOFINANSOWANIE": "2853009.70", "WARTOSC": "3356482.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Projekt zakła utworz placówki wsparcia dziennego PWD dla dzieci i młodzież na terenie Gm Trzciana powiat bocheński woj, małop,w 5 lokalizacjach: Trzciana,Kierlikówka,Kamionna,Leszczynie,Łąkta Dolna. PWD oferowac b łącznie 100 msc wsparcia, tj. po 20 w każdej lokalizacji. w celu zaadaptowania pomieszcz pod potrzeby PWD zost przeprowadz niezb prace dostosow oraz zakup zost niezbedy sprzęt i wyposażen np. meble,dywany,klocki,zabawki. Placówka o charakt opiek i specjl. będzie działać zg z ust o wspieraniu rodziny i syst pieczy zastęp. oraz Rozporz. w spr wymag lokal i sanit, jakie musi spełniać lok, w kt ma być prowadz PWD. Oprac zost niezbęd dok, w tym statut i reg. PWD bedzie działać w systemie nieferyjn, min 5 godzdzień, w formie usług świadcz w społ. lokal, wg potrzeb UP.W ramach działaln prowadz będą zaj, w zakresie opieki, wychow,rozwij kompetencji kluczowy,a także udzielane będzie specjl. wsparcie psycholog, logoped,terapeutyczne. ponadto, organizow będą wyjazdy edukrekreac. Każdy UP bedzie miec przeprowadz diagnozę, na podst kt opracowany zost Zind Plan Wsparcia określający def i potrzeby danej os równoległa praca z rodzicami młodszych dzieci. Działania realiz przez wykwalifik i doświad kadrę. Zapewn zost posiłek.Gr docel P, zg z SZOOP, będzie 370 os: dzieci i mł do 18 r.ż. oraz ich rodziny, w szczeg zagroż ubóst lub wyk społ, Os z niepełnospr, korzyst z PO PŻ. Rekrut do PWD odbywać się będzie na bieżą zaangaz pracow socj, asyst rodziny, pedagog szkol. Info o ofercie PWD zamieszcz będą m.in.na str www.szkół, gminy,GOPS. UtworzPWDel działań określ w Gminny Program Rewitalizacji G Trzciana na lata 201522. Zadania Społeczne Podstaw nr 1 i nr 2. Jest odp na potrzeby mieszk i zapew odp wsparcia ludziom młodym i młodzież poprzez wspieranie rozwoju rodziny, w tym podnoszenie kwalif spol. i zawodow. Wartość P 3356482zł, w tym wkł wł. 264000zł7,87. G.Trzciana i WNzapew trwałość infrastr i msc po zakoń realiz P,co najm przez okres odp okresowi realiz P", "BENEFICJENT": "COLLEGIUM PROGRESSUS", "TYTUL": "„Kuźnia Talentów” Placówka Wsparcia Dziennego dla Dzieci i Młodzieży w Gminie Trzciana", "DOFINANSOWANIE_UE_PER_CAPITA": 519.29}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-19", "DOFINANSOWANIE": "2719275.32", "WARTOSC": "4004999.90", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Projekt zakłada budowę na terenie Gminy Trzciana sieci kanalizacyjnej o długości 1,44 km, co pozwoli na zwiększenie liczby korzystających z ulepszonego oczyszczania ścieków o 76 osób, oraz sieci wodociągowej o długości 23,22 km, co pozwoli na zwiększenie liczby korzystających z ulepszonego zaopatrzenia w wodę o 920 osób. Realizacja inwestycji ma na celu uporządkowanie gospodarki wodno-ściekowej, zwłaszcza wyeliminowanie niekontrolowanych zrzutów ścieków do gruntu oraz zaopatrzenie ludności w wodę do celów socjalno-bytowych, i w pełni odpowiada na obecne potrzeby gminy. Sieć kanalizacyjną tworzyć będą kanały grawitacyjne tworzywowe z rur PVC-U. Kanalizacja sanitarna odprowadzać będzie ścieki do oczyszczalni w miejscowości Trzciana, która spełnia wymogi Dyrektywy Rady 91/271/EWG z dnia 21 maja 1991 r. dotyczącej oczyszczania ścieków komunalnych oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków, jakie należy spełnić przy wprowadzaniu ścieków do wód lub do ziemi, oraz w sprawie substancji szczególnie szkodliwych dla środowiska wodnego. W związku z powyższym, nowo wybudowana kanalizacja sanitarna odprowadzać będzie ścieki do oczyszczalni spełniającej w/w wymogi. Sieć wodociągową stanowić będzie układ rurociągów magistralno – rozdzielczych, w formie kanałów tworzywowych z rur PE. Infrastruktura wodociągowa realizowana będzie w ramach projektu kompleksowego, na terenie aglomeracji, gdzie gospodarka ściekowa nie została w pełni uregulowana. Realizacja projektu odbywać się będzie z zastosowaniem tradycyjnych technologii, przy użyciu powszechnie stosowanego sprzętu budowlanego oraz materiałów posiadających wymagane certyfikaty i atesty. Zastosowane rozwiązania techniczne są optymalne pod względem techniczno-ekonomicznym oraz nie będą stwarzać trwałych i ponadnormatywnych zagrożeń dla środowiska. Zakupione materiały gwarantować będą wysoki poziom jakościowy, a określone w kosztorysach ceny są zgodne z obowiązującymi na rynku lokalnym.", "BENEFICJENT": "GMINA TRZCIANA", "TYTUL": "Kompleksowe uregulowanie gospodarki wodno - kanalizacyjnej na terenie Aglomeracji Trzciana", "DOFINANSOWANIE_UE_PER_CAPITA": 494.95}, {"DATA_KONIEC": "2020-10-29", "DATA_START": "2016-04-13", "DOFINANSOWANIE": "1789468.27", "WARTOSC": "5684816.32", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Przedmiotem projektu jest rozbudowa, przebudowa i nadbudowa budynku administracyjnego z przeznaczeniem na cele społeczne, kulturalne i administracyjne wraz z instalacją wentylacji, klimatyzacji, gazową, wylotem kanalizacji opadowej, odwodnieniem terenu wraz z separatorem, infrastrukturą drogową: chodniki, drogi wewn, i miejsca postojowe; małą architekturą i zielenią w msc. Trzciana. dz. 723, 7241, 7243, 823. Parametry: Wysokość w kalenicy: 12,46 mLiczba kondygnacji naziemnych: 3Liczba kondygnacji podziemnych: 1 w części istn.W projektowanym budynku znajdą się pomieszczenia służące celom społecznym i kulturowym biura GOPS, Świetlica Gminna, Biblioteka Gm., sale porad specjalistycznych, szkoleniowe, artystycznokonferencyjne. W budynku zlokalizowana będzie siedziba władz gminy. Budynek przyjazny os. niepełnosprawnym winda, toalety, przystosowane biura. Inwestycja obejmie: prace ogólnobudowlane, budowa inf. drogowej i inf. technicznej rob. rozbiórkowe, fundamentowe, zbrojarskie, murarskie, ciesielskie, dekarskie, montażowe, instalacyjne, elektryczne, wodkan, wykończeniowe, drogowe, 41 miejsc parkingowych, w tym 2 dla os. niepełnosprawnych.Zagospodarowanie działek istniejące i projektowane obejmie łącznie 0,273 ha: w tym m.in. 1524,90 m2 dojścia, dojazdy i parkingi utwardzone kostką; 409 m2 dojazdy żwirowe. Budynek po rozbudowie będzie liczył: 621,02 m2 pow. zabudowy i 1658,41 m2 pow. użytkowej. Przyjęte w projekcie rozwiązania architektoniczne i i technologiczne są zgodne z najlepszą praktyką w danej dziedzinie, gwarantują dostęp osobom niepełnosprawnym oraz zapewniają energooszczędność budynku i nie stwarzają trwałych i ponadnormatywnych zagrożeń dla środowiska. Zakupione materiały gwarantować będą wysoki poziom jakościowy. Określone w kosztorysach ceny są zgodne z obowiązującymi na rynku lokalnym. Projekt będzie realizowany w 3 zad.: Koszty przygotowawcze, Rozbudowa budynku administracyjnego, Koszty pośrednie", "BENEFICJENT": "GMINA TRZCIANA", "TYTUL": "Rewitalizacja przestrzeni publicznej w miejscowości Trzciana", "DOFINANSOWANIE_UE_PER_CAPITA": 325.71}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1117980.27", "WARTOSC": "1451595.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Projekt polega na utworzeniu Gminnego Inkubatora Przedsiębiorczości w miejscowości Trzciana. Wnioskodawcą i realizatorem projektu jest Gmina Trzciana pow. bocheński, Krakowski Obszar Metropolitalny. Wniosek składany jest do typu projektu A. Promocja postaw przedsiębiorczych. W ramach projektu zrealizowane zostaną działania dotyczące promocji przedsiębiorczości i kreowania postaw przedsiębiorczych oraz budowania potencjału IOB zgodnie z regulaminem konkursu. Gminny Inkubator Przedsiębiorczości zostanie utworzony na należącej do wnioskodawcy działce nr 9022 położonej w miejscowości Trzciana. Na działce tej zlokalizowany jest budynek dawnego kółka rolniczego, który gmina Trzciana planuje zaadoptować na potrzeby tworzonego inkubatora przedsiębiorczości. Przedmiotowy budynek ma powierzchnię 216,25 m2. Jego adaptacja zostanie wykonana w ramach projektu i obejmie: W ramach adaptacji wykonana zostanie także sieć lokalna LAN, monitoring CCTV, instalacja fotowoltaiczna. Ogrzewanie i chłodzenie budynku zapewnione będzie za pomocą pompy ciepła. Instalacja ciepłej wody zasilana będzie przy pomocy paneli fotowoltaicznych. Inkubator zostanie wyposażony w meble stoły, biurka, stołki, fotele, narożnik, sofy, ławy, donice oraz w sprzęt elektroniczny zestawy komputerowe, projektor i ekran, duży monitor, Kserokopiarkę. W utworzonym inkubatorze świadczony będzie następujący katalog usług: I. Usługi wspierające rozwój inkubowanych MŚP:1. Doradztwo specjalistyczne, w tym:a doradztwo biznesowe b analizy modelu biznesowego firmy wg metodologii A. Osterwaldera c doradztwo mentorów d doradztwo w zakresie design thinking 2. Szkolenia, 3. Indywidualne sesje coachingowe 4. Usługi akceleracyjne w postaci spotkań sieciująco mentoringowych. II. Udostępnianie przedsiębiorcom infrastruktury inkubatora w postaci zaplecza biurowo konferencyjnego oraz miejsca do co workingu. III. Organizacja wydarzeń promujących przedsiębiorczość i postawy przedsiębiorcze.", "BENEFICJENT": "GMINA TRZCIANA", "TYTUL": "Gminny Inkubator Przedsiębiorczości w Trzcianie", "DOFINANSOWANIE_UE_PER_CAPITA": 203.49}, {"DATA_KONIEC": "2022-07-08", "DATA_START": "2019-07-08", "DOFINANSOWANIE": "29757837.79", "WARTOSC": "48659690.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Projekt realizowany będzie na terenie obszaru krakowskiego część C i tarnowskiego część B w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 13 540 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 118 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 36, - Długość sieci szerokopasmowej – 836 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU KRAKOWSKIEGO CZĘŚĆ C i TARNOWSKIEGO CZĘŚĆ B", "DOFINANSOWANIE_UE_PER_CAPITA": 182.6}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-04-03", "DOFINANSOWANIE": "799320.00", "WARTOSC": "951600.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Projekt zakłada utworzenie oraz utrzymanie przez okres dwóch lat 32 nowych miejsc przedszkolnych (w tym dla dzieci z niepełnosprawnością) poprzez utworzenie przedszkola z oddz. integr.\"Kubuś Puchatek\" w Kierlikówce. Głównym celem projektu jest zwiększenie dostępu do wychowania przedszkolnego na obszarze wiejskiej gminy Trzciana o niskim stopniu upowszechnienia wych. przedszkolnego, upowszechnienie wych. przedszkolnego zwłaszcza wśród dzieci 3-4 letnich i z niepełnosprawnością, wyrównanie szans edukacyjnych i rozwojowych dzieci ze specjalnymi potrzebami eduk. oraz poprawa jakości wych. przedszkolnego na terenie gminy Trzciana. Grupę docelową stanowią: 32 dzieci w wieku przedszkolnym (w tym z niepełnosprawnością) oraz ich rodzice/opiekunowie z terenu gminy wiejskiej Trzciana, 1 OWP oraz jego kadra (2 nauczycieli). Wnioskodawca wnosi na rzecz projektu nieruchomość. Główne zadania realizowane w ramach projektu to: prace remontowo-adaptacyjne (dostosowanie budynku do wymogów budowlanych, sanit-hig, bezpieczeństwa p.pożarowego, potrzeb osób niepełnosprawnych,org. pomieszczeń), adaptacja pomieszczeń (zakup i montaż odp.wyposażenia i pomocy) oraz podwórka (zakup i montaż placu zabaw i przestrzeni wokół), a także organizacja opieki nad dziećmi (zatrudnienie personelu, wyżywienie i inne), organizacja specjalistycznych zajęć dodatkowych, doskonalenie kwalifikacji nauczycieli OWP do pracy z dziećmi ze specjalnymi potrzebami eduk.,rekrutacja i zarządzanie projektem. Rezultatem projektu będzie upowszechnienie dostępu do wysokiej jakości wych.przedszkolnego na trenie GW Trzciana (32 nowe miejsca przedszkolne), zdobycie kwalifikacji dodatkowych przez 2 nauczycieli. W ramach projektu powstanie 1 OWP, dysponujący 32 nowymi miejscami wych. przedszkolnego (w tym dzieci z niepełnosprawnością) w pełni wyposażony, zapewniający profesjonalną opiekę na najwyższym poziomie, dostosowany do potrzeb dzieci niepełnosprawnych i ze specjalnymi potrzebami eduk. oraz potrzeb rodziców pracujących", "BENEFICJENT": "PRZEDSIĘBIORSTWO HANDLOWO - USŁUGOWE \"MIDREW\" ZESPÓŁ PLACÓWEK OŚWIATOWO - EDUKACYJNO - REKREACYJNYCH GRAŻYNA MICHURA", "TYTUL": "Przedszkole z oddziałem integracyjnym \"Kubuś Puchatek\" w Kierlikówce dostępne dla wszystkich dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 145.48}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2020-02-01", "DOFINANSOWANIE": "712895.71", "WARTOSC": "852820.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Celem projektu jest zwiększenie uczestnictwa w wychowaniu przedszkolnym dzieci zamieszkałych na terenie Gminy Trzciana i okolic poprzez utworzenie 25 nowych miejsc wychowania przedszkolnego oraz organizację dodatkowych zajęć wyrównujących szanse i kształtujących kompetencje kluczowe dla 125 dzieci w okresie od 01.02.2020 31.08.2021 r. Grupą docelową będą dzieci w wieku przedszkolnym oraz kadra pedagogiczna pracująca w przedszkolu. Projekt będzie realizowany na terenie województwa małopolskiego, w gminie Trzciana.W projekcie zrealizowane zostaną następujące zadania: adaptacja pomieszczeń sali zajęciowej i toalet, doposażenie OWP w niezbędne wyposażenie i pomoce dydaktyczne w tym ICT. Realizowane będą zajęcia wynikające z podstawy programowej dla nowo utworzonego oddziału, a także dodatkowe zajęcia dla wszystkich uczęszczających do OWP wyrównujące szanse edukacyjne w zakresie stwierdzonych deficytów korekcyjnokompensacyjne, rozwijające kompetencje społecznoemocjonalne, logopedyczne, integracji sensorycznej oraz zajęcia dodatkowe rozwijające kompetencje kluczowe oraz umiejętności uniwersalne jęz. angielskiego i programowania z wykorzystaniem interaktywnego dywanu. W ramach projektu realizowane będą ponadto szkolenia i studia podyplomowe dla nauczycieli.Rezultatem projektu będzie utworzenie i prowadzenie dodatkowego oddziału przedszkolnego dla 25 dzieci, organizacja zajęć dodatkowych dla 125 dzieci oraz wyszkolenie 8 nauczycieli.", "BENEFICJENT": "GMINA TRZCIANA", "TYTUL": "Nowy oddział przedszkolny w Trzcianie", "DOFINANSOWANIE_UE_PER_CAPITA": 129.75}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-02", "DOFINANSOWANIE": "601287.50", "WARTOSC": "711287.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Projekt zakłada utworzenie oraz utrzymanie przez okres 2 lat 25 nowych miejsc przedszkolnych w tym dla dzieci niepełnosprawnych poprzez utworzenie przedszkola z oddziałem integracyjnym w gminie Trzciana. Głównym celem projektu jest zwiększenie dostępu do wychowania przedszkolnego na obszarze wiejskiej gminy Trzciana o niskim stopniu upowszechnienia wychowania przedszkolnego zwłaszcza wśród dzieci 35 letnich i niepełnosprawnych. Ponadto projekt nakierowany jest na wyrównanie szans edukacyjnych i rozwojowych dzieci ze specjalnymi potrzebami edukacyjnymi oraz poprawa jakości wychowania przedszkolnego na terenie gminy Trzciana. Grupę docelową stanowi 25 dzieci w wieku przedszkolnym w tym niepełnosprawne z terenu gminy wiejskiej Trzciana, 1 OWP oraz jego kadra 4 nauczycieli. Wnioskodawca wnosi na rzecz projektu wkład własny w wysokości kosztów wynajmu budynku oraz cateringu. Główne zadania realizowane w ramach projektu to: prace remontowoadaptacyjne, adaptacja pomieszczeń oraz podwórka, a także organizacja opieki nad dziećmi organizacja specjalistycznych zajęć dodatkowych, doskonalenie kwalifikacji nauczycieli OWP do pracy z dziećmi ze specjalnymi potrzebami edukacyjnych ,rekrutacja i zarządzanie projektem. Rezultatem projektu będzie upowszechnienie dostępu do wysokiej jakości wychowanie przedszkolnego na trenie GW Trzciana 25 nowych miejsc przedszkolnych, zdobycie kwalifikacji dodatkowych przez 4 nauczycieli. W ramach projektu powstanie 1 OWP, w pełni wyposażony, zapewniający profesjonalną opiekę na najwyższym poziomie, dostosowany do potrzeb dzieci niepełnosprawnych i ze specjalnymi potrzebami edukacyjnymi oraz potrzeb rodziców pracujących.", "BENEFICJENT": "PHU MIDREW ZESPÓŁ PLACÓWEK OŚWIATOWO-EDUKACYJNO-REKREACYJNYCH GRAŻYNA MICHURA", "TYTUL": "Przedszkole z oddziałem integracyjnym Kubuś Puchatek w gmine Trzciana dostępne dla wszystkich dzieci", "DOFINANSOWANIE_UE_PER_CAPITA": 109.44}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "485605.05", "WARTOSC": "571300.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Głównym celem projektu jest aktywizacja społeczno-zawodowa,oraz zwiększenie zatrudnienia osób dotkniętych i zagrożonym ubóstwem i wykluczeniem społecznym Grupę docelową uczestników stanowi 45 osób-po 15 w każdym z 3 naborów w okresie 2017-2019 Wsparcie Uczestników Projektu(UP) obejmuje szerokie wsparcie w zależności od zdiagnozowanych potrzeb na podstawie ścieżek reintegracji UP. Wsparcie będzie obejmowało dwa moduły:MODUŁ INTEGRACJA:wśród działań znajdą się np. warsztaty komunikacji,kompetencji społecznych, autoprezentacji,wsparcie pracownika socjalnego, oraz MODUŁ AKTYWIZACJA :Uczestnicy Projektu zostaną objęci wsparciem aktywizacyjno-zawodowym, zaplanowano dla nich np.prace społecznie użyteczne,kursy zawodowe.Zarówno działania podejmowane w ramach modułu integracja jak i aktywizacja działania będą odpowiedzią na indywidualne potrzeby UP, wynikające z indywidualnej diagnozy, stąd wachlarz zaplanowanego wsparcia jest szeroki.Mogą być to działania tylko z zakresu aktywizacji społecznej jak i kompleksowa aktywizacja społeczno- zawodowa.W celu kompleksowego udzielenia wsparcia osobom bezrobotnym, zagrożonym wykluczeniem planuje się utworzenie Klubu Integracji Społecznej (KIS) w strukturach GOPS, dzięki czemu będzie możliwa aktywizacja zawodowa bez konieczności zlecania usług tego typu na zewnątrz", "BENEFICJENT": "GMINA TRZCIANA- GMINNY OŚRODEK POMOCY SPOŁECZNEJ W TRZCIANIE", "TYTUL": "Jutro- już dziś- integracja społeczna i zawodowa w Gminie Trzciana", "DOFINANSOWANIE_UE_PER_CAPITA": 88.38}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "454129.00", "WARTOSC": "534295.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Głównym celem projektu jest aktywizacja społeczno zawodowa osób korzystających z pomocy społecznej. Grupę docelową Uczestników stanowi 30 osób mieszkańców Gminy Trzciana,po 10 w każdym z 3 naborów w okresie 20202022. Wsparcie Uczestników obejmuje szerokie możliwości w zależności od zdiagnozowanych potrzeb na podstawie opracowanych ścieżek przez specjalistów, może to być kompleksowa aktywizacja społeczno zawodowa lub tylko społeczna. Projekt zakłada również wsparcie uczestników poprzez Klub Integracji Społecznej, dzięki któremu możliwa będzie aktywizacja zawodowa osób uczestniczących w ramach KIS, bez zlecania usług na zewnątrz.", "BENEFICJENT": "GMINA TRZCIANA- GMINNY OŚRODEK POMOCY SPOŁECZNEJ W TRZCIANIE", "TYTUL": "Jutro- już dziś- integracja społeczna i zawodowa w Gminie Trzciana", "DOFINANSOWANIE_UE_PER_CAPITA": 82.65}, {"DATA_KONIEC": "2018-05-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "244944.35", "WARTOSC": "489888.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Celem niniejszego projektu jest wdrożenie wyników prac badawczo – rozwojowych przeprowadzonych przez Pana Michała Adamusa (osobę fizyczną), a obecnie stanowią własność przedsiębiorstwa \"Michał Adamus FLAMMART\". Stanowią one nieopatentowaną wiedzę techniczną. Właściciel firmy opracował nowy produkt, jakim są antypoślizgowe schody ze specjalną wkładką z kamienia naturalnego. Chcąc wprowadzić je do swojej oferty konieczne jest wprowadzenie do firmy nowej innowacyjnej technologii produkcji, w związku z czym w zakres rzeczowy projektu wchodzi zakup środka trwałego w postaci frezarki mostowej o kontroli numerycznej oraz wartości niematerialnej i prawnej – specjalistycznego oprogramowania do niej. Wnioskodawca, aby jak najlepiej wykorzystać zakupione do produkcji materiały, wprowadzi również do swojej oferty płytki 3D, które będą wytwarzane z odpadów. Zakupiona maszyna pozwoli na przycięcie i wyfrezowanie odpadów kamiennych w taki sposób, aby powstała z nich mozaika o odpowiednim wzorze.", "BENEFICJENT": "MICHAŁ ADAMUS FLAMMART", "TYTUL": "Wzrost konkurencyjności firmy poprzez wprowadzenie innowacyjnego produktu oraz znaczną zmianę procesu technologicznego.", "DOFINANSOWANIE_UE_PER_CAPITA": 44.58}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3708982.89", "WARTOSC": "4036329.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiekszenie mozliwości zatrudnienia osób młodych poniżej 30 roku zycia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 213 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy , o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.07}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2033252.95", "WARTOSC": "2412497.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników zapewniające osiągnięcie minimalnych wskaźników efektywności zatrudnionej dla osób w najtrudniejszej sytuacji na rynku pracy (tj.: z niepełnosprawnościami, długotr. bezrob., z niskimi kwalifik) na poziomie 44% a dla osób nienależących do tych grup na poziomie 59,5%).W ramach projektu dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instrumentach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.22}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2019-04-09", "DOFINANSOWANIE": "585679.00", "WARTOSC": "1392052.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu limanowskiego i bocheńskiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projekt planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Zadania polegają w przeważającej części na budowie sieci SN kablowych i napowietrznych. Planuje się nowe odcinki sieci dla poprawy pewności zasilania poprzez wzajemne rezerwowanie się sieci SN. Planuje się również w niezbędnym zakresie przebudowy istniejących linii SN i nN ze względu na zły stan techniczny istniejących sieci oraz ich znaczenie w zapewnieniu właściwych parametrów pracy całej sieci. Projekt składa się z dwóch zadań:Zadanie 1. Budowa powiązania linii 15kV Rybie odgałęzienie do stacji transformatorowej 7087 Rybie Stare 2 z linią 15kV Zamrażalnia Kawec odgałęzienie do stacji transformatorowej S233 Tarnawa 3;Zadanie 2. Budowa powiązania linii 15kV Rybie odgałęzienie do stacji transformatorowej S7083 Rybie Nowe 1 z linią 15kV Zamrażalnia Kawec odgałęzienie do stacji transformatorowej S526 Kamionna 9 wraz z przebudową odcinka sieci nN.Budowa nowych odcinków sieci oraz zwiększenie przekrojów sieci istniejących pozwoli na zwiększenie mocy przyłączeniowej OZE. Zadania mają również na celu poprawę warunków zasilania oraz pewności zasilania odbiorców, poprzez wykonanie dodatkowych połączeń modernizowanych sieci. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE. Wybrane rozwiązania techniczne oraz architektoniczne, przebudowa i budowa linii kablowych oraz napowietrznych, są rozwiązaniami najkorzystniejszymi dla ww. obszarów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu limanowskiego i bocheńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 15.21}, {"DATA_KONIEC": "2021-09-01", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2905991.96", "WARTOSC": "3418814.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Przedmiotem proj. jest zapewnienie nieinwazyjnych bezpłatnych badań prenatalnych 600 kobiet K zamieszkujących p. brzeski i bocheński , które nie kwalifikują się na bezpłatne bad. prenatalne i utworzenie wielospecjalistycznych zespołów wczesnej interwencji dla rodzin z dzieckiem niepełnosprawnym prowadzących działania w formie wyjazdowej dla 30 dzieci 03 lat raz wyjazdowostacjonarnej dla 60 dzieci 47 lat z ww.powiatów. Zad. w proj.:1. Przeprowadzenie badań prenatalnych z konsultacją medyczną 2. Powołanie Zespołu Wczesnej Interwencji i zapewnienie opieki psychologicznej rodzicom dzieci niepełnosprawnych3. Przeprowadzenie warsztatów edukacyjnych dla rodziców dzieci niepełnosprawnychCel gł.: realizacja działań w proj. przyczyni się do realizacji celu gł., jakim jest zwiększenie dostępu do wysokiej jakości wielospecjalistycznej opieki zdrowotnej dla rodzin z dzieckiem z zaburzonym rozwojem, a także zmniejszy nierówności w dostępie do usług medycznych dla K w ciąży poprzez dostęp do badań prenatal. W rezultacie proj. zostanie wykonane 600 nieinwazyjnych badań prenatal. w szpitalu SP ZOZ w Brzesku oraz 90 udzielonych świadczeń medycznych w zakresie wczesnej interwencji . Etapy realizacji programu zgodne z zapisami RPZty działania informacyjnopromocyjne Programunabór i kwalifikacja uczestników do programurealizacja Programumonitoring i ewaluacja ProgramuWnioskodawca posiada zdolność do efektywnej realizacji proj.: posiada odpowiedni kapitał społeczny, finansowy, sprzęt, aparaturę medyczną.Dział. objęte finansowaniem w ramach projekt .nie zastępują i nie zastąpią świadczeń opieki zdrowotnej ,finansowanie jest zagwarantowane ze środków publicznych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Lepsze życie! program badań prenatalnych oraz działań z zakresu wczesnej interwencji prowadzone na terenie powiatu brzeskiego i bocheńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1389654.48", "WARTOSC": "1648854.39", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 100 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia).W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy , o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.14}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1516591.26", "WARTOSC": "1799467.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa", "OPIS": "Projekt obejmuje realizację wsparcia w okresie:01.09.2016-31.12.2017 dla 9JST woj. Młp. i ich 105 pracowników w obszarach: 1. Wdrożenie rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych w zakresie: a) elektronizacji procesu obsł. podatkowej i automatyzacji rozliczeń przez uruchomienie e-usług  w w/w obszarze w każdej z 9JST i wdrożenie aplikacji pozwalających na pełną automatyzacje tych usług wraz z dokonywaniem rozliczeń; b) poprawę dostępności do inf. o sposobie załatwienia i przebiegu sprawy poprzez wdrożenie interfejsu API do wymiany danych systemu podatków i opłat lokalnych– w 9 JST; c) doskonalenie kompetencji prac. 9 JST dot.świadczenia usług w obszarze opłat i podatków, w tym e-usług. 2. Wdrożenie rozw. poprawiających efektywność zarządz. usługami w obszarze zarządzania nieruchomościami, w szczególności w zakresie gospodarowania lokalami użytkowanymi tj.: a) rozwiązań poprawiających dostęp do usług administr.przez uruchomienie e-usług w w/w obszarze w 9 JST i wdrożenie aplikacji pozwalających na elektronizację i automatyzację zarządzania nieruchomościami w Urzędach. b) rozwiązań poprawiających dostęp inf. o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje poprzez wdrożenie w 9JST każdej JST Portalu Inwestora. d) doskonalenie kompetencji kadr 9JST w zakr. zarządzania nieruchomościami, obsługi usług administracyjnych w tm zakr.w tym e-usług 3. Dodatkowo w związku z koniecznością dost. infrastr. inform.Urzędu do wymogów techn. planowanego Sys. Informat., projekt założył również zakup odp. sprzętu informat..  JST (gminy: Moszczenica, Sękowa, Stryszawa, Trzciana, Gorlice, Ropa, Biecz i miastach: Bochnia i Gorlice) zostaną objęte wsparciem ze względu na deficyty w infrastrukturze informatycznej, a tym samym brak możliwości świadczenia e-usług na wysokim poziomie.", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Małopolskie e-urzędy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.17}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2018-10-01", "DOFINANSOWANIE": "31951.80", "WARTOSC": "43667.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana", "OPIS": "Przedmiotem projektu jest zakup usługi w zakresie wykonania badań dotyczących jakości i zgodności z określonymi wymogami lub normami oraz certyfikacji. Celem projektu jest przeprowadzenie badań 38 produktów które są nowe lub zostały w znacznym stopniu ulepszone oraz palety 20 kolorów i 5 rodzai drewna. Przeprowadzenie badań ma na celu zwiększenie bezpieczeństwa dzieci, poprawienie jakości i zgodności z obowiązującymi normami oraz uzyskanie certyfikatów EN 71-1, EN 71-2, EN 71-3, ASTM, CPSIA. Posiadanie badań dotyczących jakości i zgodności z określonymi normami oraz powyższe certyfikaty przyczynią się również do wprowadzenia większego asortymentu na rynek krajowy, europejski oraz międzynarodowy, a także zwiększy konkurencyjność produktów na rynkach.", "BENEFICJENT": "BAJO WOJCIECH BAJOR", "TYTUL": "Rozbudowa istniejącej oferty handlowej dopasowana do wymagań rynku oraz nowych norm i regulacji prawnych przez firmę Bajo", "DOFINANSOWANIE_UE_PER_CAPITA": 5.81}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "673401.87", "WARTOSC": "792237.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Celem projektu jest zwiększenie wiedzy na temat raka jelita grubego wśród mieszkańców powiatu brzeskiego i bocheńskiego w wieku aktywności zawodowej, przekładający się na wzrost liczby wykonanych badań kolonoskopowych o 900-do 2018 r. Program Profilaktyki Raka Jelita Grubego realizowany przez SPZOZ w Brzesku skierowany będzie do osób w wieku: *50-65 lat *40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego *25-49 lat z rodzin, w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością (HNPCC19) z powiatu brzeskiego (do mieszkańców obszarów wiejskich i miejskich). W rezultacie projektu zostanie wykonane 1000 badań kolonoskopowych. Miejsce realizacji: Pracownia Endoskopowa w SP ZOZ w Brzesku, ul. Kościuszki 68. Działania edukacyjno-informacyjne będą realizowane na terenie całego powiatu brzeskiego i bocheńskiego. Zadania w projekcie: 1. Kampania informacyjno-edukacyjna na temat profilaktyki raka jelita 2. Materiały promujące program profilaktyki raka jelita grubego 3. Strona www Programu Profilaktyki raka jelita grubego 4. Ułatwienie dojazdu na badania 5. Zapewnienie opieki nad osobami zależnymi - niesamodzielnymi 6. Badanie kolonoskopowe 7. Spotkania z pracodawcami 8. Prace remontowo-przystosowawcze w Pracowni Endoskopowej Wnioskodawca posiada zdolność do efektywnej realizacji projektu, tj. odpowiedni kapitał społeczny, finansowy, a jedynie zaplecze techniczne wymaga dostosowania (podjęcia prac remontowo-przystosowawczych).", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Zadbaj o zdrowie! Program profilaktyki raka jelita grubego dla mieszkańców powiatu brzeskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.75}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}], "children": [{"name": "Oświata i wychowanie", "v": "11,71 mln zł", "v_zmiana": 9.9, "v_kierunek": "więcej", "procent": 32.71, "v_pc": "2132,15 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "7.9% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "37.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Szkoły podstawowe", "v": "6,52 mln zł", "v_zmiana": 34.5, "v_kierunek": "więcej", "procent": 55.69}, {"name": "Przedszkola", "v": "1,84 mln zł", "v_zmiana": 31.2, "v_kierunek": "więcej", "procent": 15.67}, {"name": "Szkoły artystyczne", "v": "1,39 mln zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 11.87}, {"name": "Stołówki szkolne i przedszkolne", "v": "562,90 tys zł", "v_zmiana": 38.6, "v_kierunek": "więcej", "procent": 4.8}, {"name": "Gimnazja", "v": "487,12 tys zł", "v_zmiana": 72.8, "v_kierunek": "mniej", "procent": 4.15}, {"name": "Oddziały przedszkolne w SP", "v": "368,36 tys zł", "v_zmiana": 0.2, "v_kierunek": "więcej", "procent": 3.14}, {"name": "Pozostała działalność", "v": "170,64 tys zł", "v_zmiana": 99.9, "v_kierunek": "więcej", "procent": 1.45}, {"name": "Dowożenie uczniów do szkół", "v": "109,14 tys zł", "v_zmiana": 10.7, "v_kierunek": "więcej", "procent": 0.93}, {"name": "Nauka specjalna w SP", "v": "108,65 tys zł", "v_zmiana": 41.4, "v_kierunek": "więcej", "procent": 0.92}, {"name": "Nauka specjalna w przedszkolach", "v": "81,43 tys zł", "v_zmiana": 210.7, "v_kierunek": "więcej", "procent": 0.69}, {"name": "Podręczniki dla szkół podstawowych", "v": "53,35 tys zł", "v_zmiana": 25.3, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "v": "21,53 tys zł", "v_zmiana": 7.3, "v_kierunek": "więcej", "procent": 0.18}]}, {"name": "Rodzina", "v": "9,82 mln zł", "v_zmiana": 25.0, "v_kierunek": "więcej", "procent": 27.41, "v_pc": "1786,69 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "37.3% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "33.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świadczenie wychowawcze", "v": "6,81 mln zł", "v_zmiana": 29.8, "v_kierunek": "więcej", "procent": 69.39}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "2,33 mln zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": 23.76}, {"name": "NIEZNANY_03", "v": "343,05 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 3.49}, {"name": "Wspieranie rodziny", "v": "294,69 tys zł", "v_zmiana": 2.6, "v_kierunek": "więcej", "procent": 3.0}, {"name": "NIEZNANY_01", "v": "15,54 tys zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": 0.15}, {"name": "Rodziny zastępcze", "v": "9,20 tys zł", "v_zmiana": 102.7, "v_kierunek": "więcej", "procent": 0.09}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "7,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.08}, {"name": "Karta Dużej Rodziny", "v": "0,84 tys zł", "v_zmiana": 133.6, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "3,97 mln zł", "v_zmiana": 256.1, "v_kierunek": "więcej", "procent": 11.08, "v_pc": "722,13 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "187.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "311.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "3,31 mln zł", "v_zmiana": 646.0, "v_kierunek": "więcej", "procent": 83.43}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "374,08 tys zł", "v_zmiana": 5.3, "v_kierunek": "mniej", "procent": 9.42}, {"name": "Biblioteki", "v": "210,89 tys zł", "v_zmiana": 2.0, "v_kierunek": "mniej", "procent": 5.31}, {"name": "Pozostałe zadania w zakresie kultury", "v": "72,38 tys zł", "v_zmiana": 61.8, "v_kierunek": "więcej", "procent": 1.82}]}, {"name": "Administracja publiczna", "v": "2,55 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 7.13, "v_pc": "464,99 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "20.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "3.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "1,87 mln zł", "v_zmiana": 14.9, "v_kierunek": "więcej", "procent": 73.22}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "296,24 tys zł", "v_zmiana": 13.1, "v_kierunek": "więcej", "procent": 11.59}, {"name": "Urzędy wojewódzkie", "v": "279,75 tys zł", "v_zmiana": 13.7, "v_kierunek": "więcej", "procent": 10.95}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "68,21 tys zł", "v_zmiana": 25.7, "v_kierunek": "mniej", "procent": 2.67}, {"name": "Pozostała działalność", "v": "25,05 tys zł", "v_zmiana": 2.1, "v_kierunek": "mniej", "procent": 0.98}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "14,80 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 0.57}]}, {"name": "Rolnictwo i łowiectwo", "v": "2,42 mln zł", "v_zmiana": 47.6, "v_kierunek": "mniej", "procent": 6.75, "v_pc": "440,06 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "315.4% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "146.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "v": "2,00 mln zł", "v_zmiana": 54.6, "v_kierunek": "mniej", "procent": 82.52}, {"name": "Pozostała działalność", "v": "415,87 tys zł", "v_zmiana": 98.7, "v_kierunek": "więcej", "procent": 17.2}, {"name": "Izby rolnicze", "v": "6,67 tys zł", "v_zmiana": 3.2, "v_kierunek": "więcej", "procent": 0.27}]}, {"name": "Pomoc społeczna", "v": "1,99 mln zł", "v_zmiana": 15.8, "v_kierunek": "więcej", "procent": 5.56, "v_pc": "362,97 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "5.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.0% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki wsparcia", "v": "1,10 mln zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": 54.96}, {"name": "Ośrodki pomocy społecznej", "v": "479,14 tys zł", "v_zmiana": 23.3, "v_kierunek": "więcej", "procent": 24.02}, {"name": "Domy pomocy społecznej", "v": "133,39 tys zł", "v_zmiana": 38.5, "v_kierunek": "więcej", "procent": 6.68}, {"name": "Pomoc w zakresie dożywiania", "v": "92,24 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 4.62}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "66,46 tys zł", "v_zmiana": 14.6, "v_kierunek": "więcej", "procent": 3.33}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "65,96 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 3.3}, {"name": "Zasiłki stałe", "v": "53,58 tys zł", "v_zmiana": 10.2, "v_kierunek": "więcej", "procent": 2.68}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "4,33 tys zł", "v_zmiana": 68.5, "v_kierunek": "mniej", "procent": 0.21}, {"name": "Pozostała działalność", "v": "2,95 tys zł", "v_zmiana": 18.8, "v_kierunek": "mniej", "procent": 0.14}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "1,24 mln zł", "v_zmiana": 28.2, "v_kierunek": "mniej", "procent": 3.45, "v_pc": "225,35 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "58.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "55.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "v": "619,56 tys zł", "v_zmiana": 22.7, "v_kierunek": "więcej", "procent": 50.04}, {"name": "Oczyszczanie miast i wsi", "v": "461,50 tys zł", "v_zmiana": 28.3, "v_kierunek": "więcej", "procent": 37.27}, {"name": "Oświetlenie ulic, placów i dróg", "v": "96,04 tys zł", "v_zmiana": 1.0, "v_kierunek": "więcej", "procent": 7.75}, {"name": "Pozostała działalność", "v": "38,86 tys zł", "v_zmiana": 88.1, "v_kierunek": "mniej", "procent": 3.13}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "11,10 tys zł", "v_zmiana": 97.4, "v_kierunek": "mniej", "procent": 0.89}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.8}, {"name": "Schroniska dla zwierząt", "v": "1,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.08}]}, {"name": "Transport i łączność", "v": "559,64 tys zł", "v_zmiana": 23.3, "v_kierunek": "mniej", "procent": 1.56, "v_pc": "101,86 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "90.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "72.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Usuwanie skutków klęsk żywiołowych", "v": "329,03 tys zł", "v_zmiana": 38.8, "v_kierunek": "mniej", "procent": 58.79}, {"name": "Drogi publiczne gminne", "v": "175,29 tys zł", "v_zmiana": 6.0, "v_kierunek": "mniej", "procent": 31.32}, {"name": "Drogi publiczne wojewódzkie", "v": "51,31 tys zł", "v_zmiana": 2910.1, "v_kierunek": "więcej", "procent": 9.16}, {"name": "Drogi publiczne powiatowe", "v": "4,00 tys zł", "v_zmiana": 27.4, "v_kierunek": "więcej", "procent": 0.71}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "v": "369,08 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 1.03, "v_pc": "67,18 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "262.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "122.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Dostarczanie wody", "v": "369,08 tys zł", "v_zmiana": 23.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "331,40 tys zł", "v_zmiana": 0.8, "v_kierunek": "więcej", "procent": 0.92, "v_pc": "60,32 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "53.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "v": "246,10 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": 74.25}, {"name": "Komendy powiatowe Policji", "v": "78,23 tys zł", "v_zmiana": 1464.5, "v_kierunek": "więcej", "procent": 23.6}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "4,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.2}, {"name": "Zarządzanie kryzysowe", "v": "2,05 tys zł", "v_zmiana": 93.1, "v_kierunek": "mniej", "procent": 0.61}, {"name": "Obrona cywilna", "v": "1,03 tys zł", "v_zmiana": 14.3, "v_kierunek": "więcej", "procent": 0.31}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "158,43 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 0.44, "v_pc": "28,84 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "62.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "181.6% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "158,43 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Obsługa długu publicznego", "v": "156,82 tys zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "28,54 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "47.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "156,82 tys zł", "v_zmiana": 29.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "155,34 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 0.43, "v_pc": "28,27 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "82.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "85,93 tys zł", "v_zmiana": 58.3, "v_kierunek": "więcej", "procent": 55.31}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "47,07 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 30.29}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "22,34 tys zł", "v_zmiana": 49.6, "v_kierunek": "więcej", "procent": 14.38}]}, {"name": "Ochrona zdrowia", "v": "121,20 tys zł", "v_zmiana": 16.9, "v_kierunek": "więcej", "procent": 0.33, "v_pc": "22,06 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "119,80 tys zł", "v_zmiana": 20.7, "v_kierunek": "więcej", "procent": 98.84}, {"name": "Zwalczanie narkomanii", "v": "1,40 tys zł", "v_zmiana": 68.2, "v_kierunek": "mniej", "procent": 1.15}, {"name": "Szpitale ogólne", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "v": "103,27 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 0.28, "v_pc": "18,80 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "90.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "80.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "v": "103,27 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Kultura fizyczna", "v": "89,05 tys zł", "v_zmiana": 80.5, "v_kierunek": "mniej", "procent": 0.24, "v_pc": "16,21 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "89.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "82.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "v": "73,15 tys zł", "v_zmiana": 28.0, "v_kierunek": "więcej", "procent": 82.14}, {"name": "Obiekty sportowe", "v": "15,90 tys zł", "v_zmiana": 96.0, "v_kierunek": "mniej", "procent": 17.85}]}, {"name": "Urzędy państwowe", "v": "55,11 tys zł", "v_zmiana": 35.1, "v_kierunek": "mniej", "procent": 0.15, "v_pc": "10,03 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "33.8% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "14.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "v": "25,65 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 46.53}, {"name": "Wybory do Parlamentu Europejskiego", "v": "24,87 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 45.12}, {"name": "Wybory i referenda samorządowe", "v": "3,49 tys zł", "v_zmiana": 95.8, "v_kierunek": "mniej", "procent": 6.34}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "1,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 1.99}]}, {"name": "Obrona narodowa", "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,09 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "86.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "85.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 100.0}]}]}