{"gmina": "gmina miejska Bochnia", "kod_gus": "011212000000", "podregion_eurostat": "PL214", "ludnosc": 30048, "budzet": {"dochody": "151,38 mln zł", "wydatki": "159,19 mln zł", "wydatki_zmiana": 12.6, "wydatki_kierunek": "więcej", "dochody_zmiana": 10.0, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "4,35 mln zł", "wydatki": "4,75 mln zł", "wydatki_zmiana": 14.7, "wydatki_kierunek": "więcej", "dochody_zmiana": 12.6, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 3.8401398399999587}, {"date": "2016-12-31", "value0": 0, "value1": 3.8401398399999587}, {"date": "2017-01-01", "value0": 0, "value1": 4.701484549999938}, {"date": "2017-12-31", "value0": 0, "value1": 4.701484549999938}, {"date": "2018-01-01", "value0": 0, "value1": -3.808688960000187}, {"date": "2018-12-31", "value0": 0, "value1": -3.808688960000187}, {"date": "2019-01-01", "value0": 0, "value1": -7.802462190000117}, {"date": "2019-12-31", "value0": 0, "value1": -7.802462190000117}], "dochod_ue": "4,88 mln zł", "dotacje_ue": {"gmina": "233,54 mln zł", "gmina_pc": "7772.3 zł", "powiat": "10,02 mln zł", "powiat_pc": "333.6 zł", "wojewodztwo": "28,29 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "238,59 tys zł", "wydatki_inwestycje_ue": "7,96 mln zł", "janosik": {"dochody": "0", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "39904280.63", "WARTOSC": "77414559.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Zakres rzeczowy projektu obejmuje budowę nowych obiektów, które zapewnią ulepszenie procesu oczyszczania ścieków, poprawę gospodarki osadowej, zmniejszenie uciążliwości zapachowej oczyszczalni oraz umożliwią wytwarzania biogazu w ilości pozwalającej na energetyczne wykorzystanie do celów grzewczych i produkcji energii elektrycznej.Przewidywana jest przebudowa i rozbudowa istniejących elementów oczyszczalni oraz hermetyzacja i dezodoryzacja nowych i istniejących obiektów. Dodatkowo w celu usprawnienia zarządzania majątkiem sieciowym planowane jest wyposażenie oczyszczalni w nowoczesny System ITC w obszarze: wykonywania i integracji GIS, skorelowanych modeli hydraulicznych , AKPiA, SCADA; integracji z systemem technicznej i handlowej obsługi klientów; z systemem zarządzania obiegiem dokumentów; wymiany armatury oraz napędów dostosowanych do płynnej regulacji siecią w sieciowych pompowniach ścieków oraz hydroforniach; instalacji punków pomiarowych.", "BENEFICJENT": "MIEJSKIE PRZEDSIĘBIORSTWO WODOCIĄGÓW I KANALIZACJI W BOCHNI SPÓŁKA Z O.O.", "TYTUL": "Rozbudowa i przebudowa ciągu technologicznego na oczyszczalni ścieków w Bochni wraz z wykorzystaniem odnawialnych źródeł energii i usprawnieniem zarządzania majątkiem sieciowym", "DOFINANSOWANIE_UE_PER_CAPITA": 1328.01}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "33919737.43", "WARTOSC": "41342355.69", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa", "OPIS": "Przedmiotem projektu jest budowa I etapu połączenia węzła drogowego autostrady A4 w Bochni z drogą krajową nr 94 budowa nowego odcinka jednojezdniowej, dwupasowej drogi wojewódzkiej klasy G o długości 1883 mb na odcinku od węzła drogowego do skrzyżowania z ul. Krzeczowską DP 1428KCharakterystyczne parametry nowej drogi: klasa drogi: G, nośność konstrukcji nawierzchni: 115 kNoś, konstrukcja nawierzchni dla kategorii ruchu: KR3, prędkość projektowa: Vp60 kmh teren zabudowy, prędkość miarodajna: Vm70 kmh teren zabudowy, szerokość jezdni: 2 x 3,5 m, pobocze gruntowe: prawostronne, lokalnie dwustronne, o szerokości 1,25 1,80 m, lokalnie 2,60 m, szerokość chodników: 2,20 m przy jezdni, w tym krawężnik o szer. 0,20 m lub 1,70 m za ścieżką rowerową, szerokość ścieżki rowerowej: 1,5 m jednokierunkowa lub 2,0 m dwukierunkowa, szerokość ciągu pieszorowerowego: 3,0 m,Parametry w zakresie geometrii skrzyżowań: skrzyżowanie z drogą gminną nr 580091K ul. Smyków, droga gminna klasy G oraz przekładanym odcinkiem DP 1424K droga klasy Z skrzyżowanie typu małe rondo o średnicy zewnętrznej Dz45 m. Jezdnia ronda posiadać będzie szerokość 5,50 m oraz przejezdny pierścień ronda szerokość 2,00 m. skrzyżowanie z drogą powiatową nr 1428K ul. Krzeczowska, droga klasy Z skrzyżowanie typu małe rondo o średnicy zewnętrznej Dz45 m. Jezdnia ronda posiadać będzie szerokość 5,50 m oraz przejezdny pierścień ronda szerokość 2,00 m. Parametry obiektów mostowych:Obiekt M1 w ciągu nowej drogi wojewódzkiej: klasa obciążenia: A konstrukcja: monolityczna rama żelbetowa długość konstrukcji nośnej: 6,51m pasy ruchu: 2 x 3,5m ciąg pieszorowerowy: 3,0m 1,0m bariera na kapie chodnik dla obsługi: 1,2mObiekt M2 w ciągu drogi powiatowej klasa obciążenia: A konstrukcja: rama żelbetowa długość konstrukcji nośnej: 3,8 m pasy ruchu: 2 x 3,0 m ciąg pieszorowerowy: 3,5 m chodnik dla obsługi: 1,2 mCiąg dalszy w pkt Q", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Połączenie drogowe węzła autostradowego A-4 Bochnia z DK nr 94 - etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 823.17}, {"DATA_KONIEC": "2023-01-31", "DATA_START": "2019-02-20", "DOFINANSOWANIE": "22321796.53", "WARTOSC": "60832511.11", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Wnioskodawca zaplanował działania umożliwiające realizację pełnego procesu tworzenia innowacyjnych rozwiązań, zmierzających do wprowadzenia na rynek trzech innowacyjnych litych rur instalacyjnych. W ramach projektu będą realizowane dwie fazy:1 faza badawczorozwojowa oraz 2 faza wdrożeniowa.W fazie badawczorozwojowej będą realizowane prace BR, obejmujące prace rozwojowe od VII poziomu TRL i będą prowadzone w trzech obszarach:1 I obszar: Opracowanie polietylenowych rur litych o zredukowanej wartości naprężeń wewnętrznych oraz technologii ich wytwarzania2 II obszar Opracowanie rur z fluoropolimeru PFA modyfikowanych recyklatami oraz technologii ich wytwarzania3 III obszar Opracowanie warstwowych rur poliolefinowych PEPP oraz technologii ich wytwarzania.Faza wdrożeniowa umożliwi uruchomienie produkcji 3 innowacyjnych produktów: polietylenowe rury lite o zredukowanej wartości naprężeń wewnętrznych rury z fluoropolimeru PFA modyfikowanych recyklatami warstwowe rury poliolefinowych PEPP.Zaplanowane prace BR mają na celu wypracowanie szeregu rozwiązań technologicznych, procesowych i produktowych, a prace wdrożeniowe implementację ich wyników w celu lepszego zaspokojenia potrzeb użytkowników docelowych w zakresie właściwości litych rur instalacyjnych stosowanych w przemyśle elektroenergetycznym, elektrotechnicznym, w branży wodociągowej, kanalizacyjnej, gazownictwie.Projekt będzie realizowany w okresie od lutego 2019 do stycznia 2023.", "BENEFICJENT": "TT PLAST SPÓŁKA AKCYJNA", "TYTUL": "Badania B+R oraz wdrożenie ich wyników w zakresie innowacyjnych litych rur instalacyjnych oraz technologii ich wytwarzania", "DOFINANSOWANIE_UE_PER_CAPITA": 742.87}, {"DATA_KONIEC": "2022-03-31", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "19524560.00", "WARTOSC": "46146575.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt dotyczy wdrożenia wyników własnych oraz zleconych prac badawczo-rozwojowych dotyczących uruchomienia produkcji ekologicznych polioli poliestrowych na bazie surowców odpadowych. W wyniku realizacji projektu na rynek zostaną wdrożone następujące innowacyjne produkty: 1. Poliol premium poprawiający ognioodporność oraz izolacyjność cieplną w płytach wyprodukowanych z jego użyciem, 2. Poliol standard poprawiający ognioodporność w płytach wyprodukowanych z jego użyciem, 3. Płyta izolacyjna o polepszonych parametrach ognioodporności. Projekt obejmuje cztery zadania, w ramach których przeprowadzone zostaną prace budowlane w celu budowy hali produkcyjnej oraz nabyte zostaną środki trwałe i wartości niematerialne i prawne niezbędne do przeprowadzenia produkcji. Na środki trwałe składać się będą kompletna linia technologiczna do produkcji polioli, linia przygotowująca odpadową pianę do syntezy polioli oraz wyposażenie laboratorium i inne środki trwałe niezbędne w procesie magazynowania i logistyki produkcji i sprzedaży. W celu optymalizacji prac budowlanych Wnioskodawca przewidział skorzystanie z usług doradczych w zakresie nadzoru inwestorskiego nad realizacją budowy hali produkcyjnej. Wdrożenie wyników prac B+R będzie stanowić odpowiedź na wysoki i stale rosnący popyt oraz wpisywać się w wymagania odbiorców, oczekujących wysokiego poziomu ognioodporności, ekologiczności i przewodzenia ciepła. Realizacja projektu doprowadzi do wdrożenia na rynek innowacyjnych rozwiązań, które powiększą ofertę firmy, doprowadzając do dywersyfikacji oferty, wzrostu konkurencyjności i potencjału eksportowego przedsiębiorstwa. Będzie mieć przy tym pozytywny wpływ na realizację unijnych polityk horyzontalnych zapewniając przestrzeganie zasad równości szans, niedyskryminacji, zrównoważonego rozwoju oraz odnosząc pozytywny wpływ na środowisko. SA 42799(2015/X), art. 13 rozp.651/2014", "BENEFICJENT": "GÓR-STAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie wyników prac B+R polegające na uruchomieniu produkcji ekologicznych polioli poliestrowych na bazie surowców odpadowych.", "DOFINANSOWANIE_UE_PER_CAPITA": 649.77}, {"DATA_KONIEC": "2021-08-18", "DATA_START": "2017-01-23", "DOFINANSOWANIE": "12663434.50", "WARTOSC": "23910421.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest rewitalizacja centrum miasta o powierzchni 1,83 ha. Inwestycja obejmie: przebudowę Rynku, obejmującą m.in. całkowitą wymianę nawierzchni płyty rynku z przywróceniem historycznych zarysów płyty i zaznaczeniem kształtu nieistniejącego już ratusza, montaż małej architektury, w tym ekspozycję brył soli, budowę fontanny, remont pomnika Króla Kazimierza Wielkiego wraz z iluminacją, nowe zagospodarowanie zielenią; utworzenie dziedzińca miejskiego woonerf w północnej i wschodniej pierzei oraz z ulic Solnej i pl. Św. Kingi z ograniczeniem ruchu kołowego wyłącznie dla pojazdów uprzywilejowanych i dostawców; przebudowęremont ciągów komunikacyjnych na przyjazne pieszym i rowerzystom w ulicach przyległych i sąsiadujących z Rynkiem;W ramach projektu przewidziano również wymianę oświetlenia, iluminacje i doświetlenie obiektów, uporządkowanie istniejących miejsc parkingowych oraz remont infrastruktury podziemnej. W wyniku realizacji obszar zostanie przystosowany do potrzeb osób niepełnosprawnych, poruszających się na wózkach, niewidomych i słabo widzących, niedosłyszących, niepełnosprawnych intelektualnie, a także osób starszych, rodziców z małymi dziećmi, osób z czasowymi ograniczeniami mobilności.Przyjęte w projekcie rozwiązania architektoniczne, techniczne i technologiczne są zgodne z najlepszą praktyką w danej dziedzinie i nie stwarzają trwałych i ponadnormatywnych zagrożeń dla środowiska. Zakupione materiały gwarantować będą wysoki poziom wysoki poziom jakościowy, a określone w kosztorysach ceny są zgodne z obowiązującymi na rynku lokalnym. Wskazane w dokumentacji prace określone jako remont modernizacja, renowacja będą mieć charakter wydatków inwestycyjnych podwyższających wartośćużyteczność infrastrukturymajątku trwałego. Cd. w części Q", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "Rewitalizacja centrum miasta - \"Rynek OD-NOWA\"", "DOFINANSOWANIE_UE_PER_CAPITA": 421.44}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-05-25", "DOFINANSOWANIE": "36920603.95", "WARTOSC": "43439222.65", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska", "OPIS": "Przedmiotem zamówienia jest zadanie polegające na opracowaniu dokumentacji projektowej wraz z uzyskaniem zgody właściwego organu na prowadzenie robót, w oparciu o obowiązujące przepisy oraz wykonanie robót budowlanych obejmujących rozbudowę drogi wojewódzkiej nr 965 na odcinku Bochnia - Limanowa, jako drogi klasy „G”, jednojezdniowej, 2-pasowej. Łączna długość odcinków objętych rozbudową wynosi około 17 742 m. Rozbudową będą objęte odcinki: - odc. 010 km 0+000 do odc. 010 km 0+110, dł. ok. 110 m, - odc. 120 km 0+370 do odc. 120 km 2+150, dł. ok. 1780 m, - odc. 130 km 0+060 do odc. 130 km 0+680, dł. ok. 620 m, - odc. 130 km 0+680 do odc. 130 km 2+020, dł. ok 1340 m, - odc. 140 km 1+630 do odc. 150 km 2+150, dł. ok. 5406 m, - odc. 170 km 0+100 do odc. 170 km 2+530, dł. ok. 2430 m, - odc. 170 km 2+530 do odc. 180 km 0+130, dł. ok. 142 m, - odc. 190 km 1+930 do odc. 200 km 0+080, dł. ok. 362 m, - odc. 210 km 3+150 do odc. 210 km 3+880, dł. ok. 730 m, - odc. 210 km 4+400 do odc. 220 km 2+166, dł. ok. 4417 m, - odc. 240 km 1+115 do odc. 240 km 1+347, dł. ok. 232 m, - odc. 240 km 1+347 do odc. 240 km 1+520, dł. ok. 173 m. Podstawowe parametry techniczne drogi po przebudowie • klasa techniczna: G • obciążenie: 115 kN/oś • Kategoria ruchu: KR3 • szerokość pasa ruchu: 3,50 m • szerokość jezdni: od 6,50 m – 7,00 m, jednak nie mniejsza niż istniejąca, • szerokość pasa ruchu dla pojazdów skręcających w lewo: 3,5 m • ilość jezdni: 1 • szerokość chodnika przy krawędzi jezdni: 2,0 m; • odwodnienie wraz z odprowadzeniem wody do odbiorników. Wybrane technologie budowy poszczególnych elementów infrastruktury drogi wojewódzkiej nr 965 przełożą się na wysoką jakość i trwałość otrzymanych produktów, tak że nie będą one wymagały częstych nakładów remontowych. Z uwagi na ograniczoną ilość znaków w polu C.2.2. dodatkowe informacje w pkt.Q.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Rozbudowa DW 965 Zielona - Limanowa ETAP I i II", "DOFINANSOWANIE_UE_PER_CAPITA": 354.79}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-18", "DOFINANSOWANIE": "8117616.69", "WARTOSC": "11841893.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "W ramach projektu zostaną przeprowadzone prace zabezpieczające zabytkowe górnicze wyrobiska Kopalni Soli „Bochnia” oraz przystosowanie ich do pełnienia funkcji edukacyjno- kulturalnych w ramach nowej trasy turystycznej. W zakres projektu wchodzą: - przygotowanie projektu (opracowanie studium wykonalności, opracowanie koncepcji produkty, opracowanie analizy popytu, wykonanie dokumentacji technicznych, wykonanie dokumentacji aranżacji i iluminacji wyrobisk), - zabezpieczenie wyrobisk - wykonanie i montaż schodów oraz przebudowa przedziału schodowego w szybie Sutoris, - wykonanie sieci elektrycznych oraz wod-kan, - wykonanie aranżacji i iluminacji poprzez przygotowanie ekspozycji, - wykonanie podłogi oraz ścianek działowych w komorze Kołdras, -wykonanie węzłów sanitarnych w komorze Kołdras, - zakup wyposażenia, - działania informacyjno- promocyjne projektu i produktu, - uruchomienie produktu.", "BENEFICJENT": "KOPALNIA SOLI „BOCHNIA” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wprowadzenie unikatowej oferty kulturalno-edukacyjnej na udostępnionej trasie turystycznej w Kopalni Soli \"Bochnia\" - Obiekcie Światowego Dziedzictwa UNESCO", "DOFINANSOWANIE_UE_PER_CAPITA": 270.15}, {"DATA_KONIEC": "2021-11-30", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "7912682.20", "WARTOSC": "13224452.53", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.41471(2015/X) Przeznaczenie_pomocy_publicznej: art. 25 rozporządzenia KE nr 651/2014 z dnia 17 czerwca 2014 r. uznające niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w stosowaniu art. 107 i 108 Traktatu (Dz. Urz. UE L 187/1 z 26.06.2014). Projekt ma na celu opracowanie w skali laboratoryjnej pierwszych polskich naturalnych substancji aromatycznych z surowców mięsnych (ekstrakty mięsne i hydrolizaty), a następnie przetestowanie opracowanej technologii produkcji i uzyskanych receptur w skali technicznej wraz z eksperymentalną aplikacją do wyrobów spożywczych. Nowe naturalne aromaty będą stanowić innowację produktową w skali europejskiej z uwagi na uzyskanie kluczowych dla obiorców docelowych cech: niższego kosztu produkcji aromatu w porównaniu z konkurencją oraz poprawy jakości poprzez znaczące zwiększenie udziału białka i zmniejszenie udziału soli w składzie aromatu przy jednoczesnej poprawie właściwości sensorycznych i zachowaniu właściwości fizykochemicznych surowca na poziomie umożliwiającym ich praktyczne zastosowanie w procesie produkcji żywności. Powyższe cechy przekładają się bezpośrednio na osiągnięcie zasadniczych korzyści: 1. Pozytywny wpływ na zdrowotność konsumentów. Białka należą do jednych z najważniejszych składników odżywczych niezbędnych do prawidłowego funkcjonowania organizmu ludzkiego, natomiast sól prowadzi do szeregu chorób cywilizacyjnych w tym np. nadciśnienia tętniczego. 2. Zastąpienie sztucznych substancji dodawanych do żywności w celu wzbogacenia smaku (np. glutaminian sodu) oraz poprawa jakości i wartości odżywczej wyrobów spożywczych. 3. Zwiększenie efektywności kosztowej produkcji wyrobów mięsnych spożywczych. Prace B+R będą prowadzone przez autorytety w tematyce projektu m.in. prof. dr hab. Henryka Jelenia - członka korespondentów PAN (II Wydział Nauk Biologicznych i Rolniczych). Projekt będzie realizowany we współpracy z Uniwersytetem Przyrodniczym we Wrocławiu.", "BENEFICJENT": "REGIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Naturalne substancje aromatyczne uzyskane z surowców mięsnych poddanych hydrolizie enzymatycznej", "DOFINANSOWANIE_UE_PER_CAPITA": 263.33}, {"DATA_KONIEC": "2022-07-08", "DATA_START": "2019-07-08", "DOFINANSOWANIE": "29757837.79", "WARTOSC": "48659690.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Projekt realizowany będzie na terenie obszaru krakowskiego część C i tarnowskiego część B w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 13 540 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 118 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 36, - Długość sieci szerokopasmowej – 836 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU KRAKOWSKIEGO CZĘŚĆ C i TARNOWSKIEGO CZĘŚĆ B", "DOFINANSOWANIE_UE_PER_CAPITA": 182.6}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "4638571.82", "WARTOSC": "5623487.81", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest realizacja następujących zadań: - Roboty budowlane związane z modernizacją SOR, - Zakup sprzętu medycznego - SOR, - Realizacja nadzoru budowlanego, - Działania informacyjno-promocyjne, - Zarządzanie projektem (Wynagrodzenie zespołu projektowego skłądającego się z pracowników Beneficjenta, wynagrodzenie firmy zewnętrznej zajmującej się rozliczaniem projektu oraz koszty niekwalifikowane z przeznaczeniem na przygotowanie audytu projektu).", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W BOCHNI SZPITAL POWIATOWY IM. BŁ. MARTY WIECKIEJ", "TYTUL": "Modernizacja SOR Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Bochni", "DOFINANSOWANIE_UE_PER_CAPITA": 154.37}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-04-04", "DOFINANSOWANIE": "4615978.94", "WARTOSC": "5545877.04", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Planowane inwestycje obejmują: W zakresie prac zasadniczych: • Dostawa bazy danych zobrazowań lotniczych. • Digitalizacja dokumentów analogowych PZGiK. • Digitalizacja, weryfikacja, poprawa jakości mapy ewidencyjnej oraz modernizacja bazy danych EGiB. • Dostawa baz danych BDOT500 i GESUT. • Nadzór oraz monitoring nad prawidłowym wykonaniem digitalizacji, weryfikacji, poprawy jakości mapy ewidencyjnej oraz modernizacji bazy danych EGiB, a także dostawy baz danych BDOT500 i GESUT. • Zatrudnienie pracownika w Starostwie Powiatowym w Bochni. W zakresie e-usług oraz towarzyszących mechanizmów informatycznych: • Zakup licencji oprogramowania do wdrożenia e-usług, w tym: E-usługa \"Sklep geodezyjny on-line\", E-usługa \"Obsługa komorników sądowych\". Opis planowanych do wdrożenia e-usług został zamieszczony w Załączniku nr 4 - wyciąg z dokumentacji technicznej. • Przebudowa strony internetowej Wydziału Geodezji i Kartografii. • Integracja e-usług z platformą ePUAP i systemem płatności elektronicznych. W zakresie sprzętu informatycznego, wspomagającego oraz oprogramowania pomocniczego: • Modernizacja serwerowni. • Zakup sprzętu i oprogramowania służącego do cyfryzacji PZGiK. Przedmiotowy projekt służy wdrożeniu standardów funkcjonowania cyfrowego urzędu i osiągnięciu awansu cyfrowego w ramach administracji publicznej poprzez: • Wdrożenie nowych rozwiązań informatycznych biorących udział w procesach i procedurach administracyjnych związanych z przetwarzaniem rejestrów publicznych oraz zbiorów danych przestrzennych. • Wdrożenie nowych e-usług obejmujących dostęp on-line do danych przestrzennych oraz zbiorów danych przestrzennych przez różne grupy odbiorców. Ciąg dalszy zamieszczono w sekcji Q.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "E-usługi w informacji przestrzennej Powiatu Bocheńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 153.62}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-02-22", "DOFINANSOWANIE": "4389417.63", "WARTOSC": "6206182.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest rozbudowa i nadbudowa łącznika pomiędzy budynkami B i C na potrzeby OAiIT, Oddziału Chorób Wewnętrznych I z Pododdziałem Kardiologicznym, Oddziału Chorób Wewnętrznych II oraz zaplecza technicznego.Podstawowe dane liczbowe: Powierzchnia zabudowy: 130,20 m2, Projektowana powierzchnia użytkowa: 627,68 m2, Kubatura objęta opracowaniem: 2 453,40 m2. W ramach inwestycji planuje się: wyburzenie na poziomie piwnic dobudowanych w latach późniejszych fragmentów łącznika, wyburzenie całej kondygnacji łącznika na poziomie parteru, dobudowę na poziomie piwnic dwóch części łącznika i scalenie ich z pozostałym fragmentem, nadbudowę na poziomie parteru nowej kondygnacji łącznika połączonej funkcjonalnie z budynkiem B i C, nadbudowę na poziomie I piętra nowej kondygnacji łącznika połączonej funkcjonalnie z budynkiem B oraz przebudowę części istniejącego Oddziału AiIT pozwalającej funkcjonalnie połączyć obie części nadbudowę na poziomie II i III piętra nowej kondygnacji łącznika połączonych funkcjonalnie z budynkiem C zmianę geometrii dachu na fragmencie budynku B przy styku z projektowaną nadbudową powiązania zewnętrzne inwestycji oraz nawiązanie do istniejącego systemu sieci i przyłączy.Zakupione w ramach projektu wyroby medyczne będą charakteryzowały się innowacyjnością, energooszczędnością, wydajnością. Zaplanowany przez Wnioskodawcę zakup sprzętu medycznego jest uzasadniony z punktu widzenia efektywności kosztowej, ponieważ zapewnia oszczędność roczną energii i środków finansowych niezbędnych do jego pracy.Liczba wspartych podmiotów leczniczych 2019 rok: 1 szt.Nakłady inwestycyjne na zakup aparatury medycznej 2019 rok: 679 865,75 zł.Ludność objęta ulepszonymi usługami zdrowotnymi 2020 rok: 105 416 os.Liczba osób leczonych w podmiotach leczniczych objętych wsparciem 2020 rok: 2 376 os.rok", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W BOCHNI SZPITAL POWIATOWY IM. BŁ. MARTY WIECKIEJ", "TYTUL": "Rozbudowa i modernizacja Oddziału Anestezjologii i Intensywnej Terapii oraz oddziałów chorób wewnętrznych SPZOZ w Bochni „Szpital Powiatowy” im. bł. Marty Wieckiej i ich wyposażenie w sprzęt medyczny", "DOFINANSOWANIE_UE_PER_CAPITA": 146.08}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2016-10-17", "DOFINANSOWANIE": "4380217.57", "WARTOSC": "13560835.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem projektu jest wdrożenie nowej technologii wytwarzania ekologicznych urządzeń niskotemperaturowych o najwyższych parametrach techniczno-użytkowych. Innowacja technologiczna została opracowana w ramach przeprowadzonych badań przemysłowych i prac rozwojowych i umożliwi wytwarzanie nowych w stosunku do dotychczas wytwarzanych na świecie (w tym na terytorium Rzeczypospolitej Polskiej) produktów - ekologicznych urządzeń niskotemperaturowych o najwyższych parametrach techniczno-użytkowych. Nowy produkt uzyska niespotykaną dotąd funkcjonalność polegająca na najwyższej ekologiczności oraz będzie posiadać najwyższą jakość, skuteczność chłodzenia, bezawaryjność i ergonomię. Projekt jest odpowiedzią na przeprowadzoną analizę rynku, zapotrzebowania potencjalnych klientów oraz realizacją strategii Wnioskodawcy opartej na wzmocnieniu swojej pozycji konkurencyjnej na rynku międzynarodowym jako producenta produktów charakteryzujących się zaawansowaną technologią, nowatorskimi rozwiązaniami, wysoką jakością oraz atrakcyjną ceną. W celu wdrożenia nowego produktu niezbędna jest budowa powierzchni produkcyjnej oraz nabycie środków trwałych. Produkt zostanie wdrożony po raz pierwszy na świecie na skalę przemysłową. Opracowane rozwiązanie jest przedmiotem zgłoszenia patentowego Wnioskodawcy. Projekt ma pozytywny wpływ na zrównoważony rozwój oraz jest pozytywny pod względem równych szans.", "BENEFICJENT": "BOLARUS SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie innowacji technologicznej w Bolarus S.A.", "DOFINANSOWANIE_UE_PER_CAPITA": 145.77}, {"DATA_KONIEC": "2021-02-04", "DATA_START": "2019-02-04", "DOFINANSOWANIE": "3859500.00", "WARTOSC": "9494370.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt zakłada wyposażenie fabryki, w której produkowane będą elementy meblowe z zastosowaniem rozwiązania będącego przedmiotem ochrony patentowej oraz podlegającego rejestracji jako wzór użytkowy. Połączone elementy z płyty meblowej z konstrukcją stalową będą poddawane procesowi utwardzenia krawędzi. Proces powoduje iż powstały produkty będą bardzo trwałe i estetyczne. Powoduje ulepszenie właściwości użytkowych oraz odporności mechanicznej i chemicznej na środki czystości. Pozwoli to w szczególności na konstruowanie wyposażeń meblowych wielokrotnie przedłużających trwałość w warunkach intensywnego użytkowania szczególnie w hotelach, szpitalach, itp. Taki sposób utwardzania naroży nie pozostawia szczelin klejowych, w których mógłby gromadzić się brud oraz bakterie, co spowoduje dodatkowo poprawę warunków higienicznych użytkowania elementów. Powyższy proces jest zastrzeżony w urzędzie patentowym, patentem o numerze 228595 oraz zarejestrowanym wzorem przemysłowym o numerze 21919.", "BENEFICJENT": "P.Z.I. KONRAD RUDNIK", "TYTUL": "Wdrożenie innowacji w zakresie obróbki utwardzającej naroży meblowych", "DOFINANSOWANIE_UE_PER_CAPITA": 128.44}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-12-28", "DOFINANSOWANIE": "3589932.50", "WARTOSC": "5200197.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Organizacja PSZOK na potrzeby czasowego gromadzenia odpadów odebranych od mieszkańców gminy miasta Bochnia. Obecnie na terenie miasta Bochnia funkcjonuje punkt selektywnego zbierania odpadów, jednak nie spełnia on właściwie swej funkcji z uwagi na zbyt małą pojemność magazynową, niewłaściwe zagospodarowanie terenu powodujące utrudniony dostęp. Kontenery są wyeksploatowane i znacznie zużyte, a płyty na placu manewrowym uszkodzone z licznymi ubytkami. Koszty kwalifikowane Projektu: - Dokumentacja techniczna, przygotowanie projektu - Teren, dojazd i media - System rampowy PSZOK - Pozostałe elementy zagospodarowania terenu - Ścieżka edukacyjna - Wyposażenie (Kontenery i pojemniki na odpady, wózek widłowy, narzędzia do 3R, waga) - Miejska Stacja Recyklingowa - Pomoc techniczna - Nadzór - Informacja i promocja. Do chwili złożenia wniosku zostały przeprowadzone następujące działania przygotowawcze, wliczone do kosztów kwalifikowanych Projektu: - opracowanie dokumentacji aplikacyjnej, - ogłoszenie, SIWZ, PFU - studium wykonalności i analiza finansow", "BENEFICJENT": "BOCHEŃSKIE ZAKŁADY USŁUG KOMUNALNYCH SP. Z O.O.", "TYTUL": "Budowa Punktu Selektywnego Zbierania Odpadów Komunalnych (PSZOK) w Bochni.", "DOFINANSOWANIE_UE_PER_CAPITA": 119.47}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2015-12-31", "DOFINANSOWANIE": "3516607.90", "WARTOSC": "7970843.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest budowa obiektu tężni solankowej wraz z towarzyszącymi obiektami rekreacyjnymi, obiektami małej architektury i elementami infrastruktury technicznej. Zadanie inwestycyjne obejmować będzie następujące elementy: tężnia z komorą inhalacyjną układ komunikacyjny plac manewrowy zieleń obiekty sportowe plac zabaw z siłownią zewnętrznąParametry techniczne:Pow. całk. terenu ok. 7920 m2Pow. tężni z kanałami z solanką 536 m2, w tym pow. komory inhalacyjnej ok. 75 m2Pow. trawników ok. 1525 m2Pow. nasadzeń ok. 513 m2Pow. nawierzchni z kostki kamiennej ok. 2600 m2 Pow. boisk, bieżni i skoczni ok. 1436 m2Pow. placu zabaw ok. 1078 m2Pow. nawierzchni Tegra ok. 232 m2Projekt ma na celu podniesienie konkurencyjności i atrakcyjności turystycznej Bochni poprzez wyeksponowanie dziedzictwa salinarnego, stanowiącego o niepowtarzalnym charakterze miasta. Realizacja inwestycji spowoduje bezpośrednio wzrost zatrudnienia, co ujęte zostało w pkt. C.2.3. Do budowy tężni wykorzystane zostaną naturalne materiały drewno modrzewiowe, krzewy tarniny, jak również nowoczesne materiały blacha kortenowa, szkło samoczyszczące. Wewnątrz obiektu planuje się utworzenie dziedzińca o nawierzchni z kostki kamiennej. Obiekt tężni i jej otoczenie nawiązywać będą do sąsiadującego parku, tworząc spójną całość. Zaproponowane w projekcie rozwiązania konstrukcyjnobudowlane i technologiczne są zgodne z obowiązującymi normami i przepisami prawa budowlanego oraz wiedzy technicznej. Zastosowane rozwiązania oświetleniowe przedstawiają wysoki poziom energooszczędności przy jednoczesnym ekologicznym charakterze. Zakupione materiały gwarantować będą wysoki poziom jakościowy, a określone w kosztorysie ceny są zgodne z obowiązującymi na rynku lokalnym. Wnioskodawca nie rozpoczął prac inwestycyjnych, na moment składaniu wniosku dysponuje programem funkcjonalnoużytkowym, który określa potrzeby w stosunku do opracowywanej dokumentacji projektowej.", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "Budowa tężni wraz z komorą solną w Bochni", "DOFINANSOWANIE_UE_PER_CAPITA": 117.03}, {"DATA_KONIEC": "2020-07-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "3459658.85", "WARTOSC": "9566820.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedsięwzięcie polegać będzie na budowie hali produkcyjno - magazynowej z pracownią projektową oraz częścią socjalno – biurową i pozostałą infrastrukturą. Realizowane będzie w obrębie Powiatowej Społecznej Strefy Aktywności Gospodarczej (PSSAG) w Bochni obejmując obszar kompleksu nr 1 o łącznej powierzchni 1,3612 ha. Teren ten stanowią działki o nr ewidencyjnych 789/20, 789/22, 789/24 oraz 789/26. Działki aktualnie są niezabudowane, inwestor dysponuje tytułem prawnym do działek w formie umowy dzierżawy. Realizacja projektu przebiegać będzie w okresie 01.01.2019r. do 31.12.2019r. W ramach realizacji projektu planowany jest zakup nieruchomości, budowa hali oraz zakupienie licznych pozostałych 17 środków trwałych, zakup syatemu IT oraz zakup usług doradczych związanych z dokumentacjją projektową i techniczną linii łazienek POD przy eliminacji sztucznej płyty Wedi na rzecz naturalnej płyty gipsowej z włóknem celulozowym. W wyniku realizacji projektu utworzonych zostanie 30 nowych miejsc pracy Firma opracowała nowy innowacyjny produkt kompaktową łazienke prefabrykowaną (POD) która w wyniku realizacji projektu będzie wdrożona do produkcji, nowe technologie: • Stalowa samonośna konstrukcja z profili 2mm łączone metodą MIG/MAG pozwalająca na utrzymanie dużej sztywności produktu przy zachowaniu odpowiedniej powtarzalności wymiarów. Dzięki wzmocnionej konstrukcji łazienkę można podnosić wózkiem widłowym od dołu, jak i podnosić dźwigiem od góry bez ryzyka pęknięć materiałów czy zmianie geometrii. • Możliwość instalowania produktu na budowie zarówno gdy obiekt już istnieje lub gdy jest w trakcie budowy – jest to możliwe dzięki łatwości podłączenia adapterów transportowanych. Adapter transportowy kompatybilny z każdym naszym produktem dzięki czemu możliwe jest transport każdej łazienki na obiekcie, przestawianie w dowolne miejsce, precyzyjne ustawienie", "BENEFICJENT": "PREFA SOLUTIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Uruchomienie produkcji innowacyjnych łazienek modułowych", "DOFINANSOWANIE_UE_PER_CAPITA": 115.13}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "166181584.93", "WARTOSC": "205137801.91", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Koncepcja realizacji Projektu zakłada:1. utworzenie i rozwój wspólnej platformy na poziomie regionalnym, umożliwiającej przetwarzanie i przesyłanie danych medycznych pomiędzy jednostkami medycznymi w regionie, zawierającej regionalne repozytorium dokumentacji medycznej umożliwiające przechowywanie i wymianę EDM zgodnie z aktualnie obowiązującymi standardami i rekomendacjami w zakresie interoperacyjności i bezpieczeństwa implementowanymi w oparciu o profile integracyjne IHE przy zapewnieniu zgodnych z obowiązującym porządkiem prawnym metod autoryzacji udostępnianej elektronicznej dokumentacji medycznej czego nie zapewnia projekt pilotażowy;2. rozwój MSIM o wybrane dodatkowe funkcjonalnościeusługi:1 dostęp pacjentów do danych medycznych,2 wymiana EDM w tym m. in: udostępnianie, wyszukiwanie i pobieranie dokumentów pomiędzy podmiotami leczniczymi Partnerami Projektu,3 erejestracja regionalna;3. połączenie MSIM z ogólnokrajową platformą P1 w budowie;4. integrację z innymi krajowymi przedsięwzięciami w obszarach eZdrowia oraz krajowej infrastruktury zaufania;5. zapewnienie środków technicznych niezbędnych dla wymiany danych z innymi platformami regionalnymi;6. przyłączenie do MSIM kolejnych podmiotów leczniczych, z którymi zostały zawarte umowy o partnerstwie. Projekt przewiduje inwestycje w poszczególnych podmiotach leczniczych, które będą miały na celu skuteczne podłączenie podmiotów do MSIM i zapewnienie technicznych możliwości do wytwarzania i wymiany EDM oraz wykorzystywania eusług dostępnych w Systemie. W toku realizacji Projektu, m.in. w oparciu o praktyczną weryfikację rozwiązań, przygotowywane analizy i opracowania, weryfikowane będą również możliwości i warunki przyłączenia do MSIM innych typów podmiotów udzielających świadczeń zdrowotnych w tym m.in. POZ, AOS, ZOL, laboratoriów diagnostycznych i szpitali prywatnych.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolski System Informacji Medycznej (MSIM)", "DOFINANSOWANIE_UE_PER_CAPITA": 108.39}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2018-12-28", "DOFINANSOWANIE": "2942462.85", "WARTOSC": "4485954.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest budowa węzła przesiadkowego przy ul. Ks. Józefa Poniatowskiego, zlokalizowanego w pobliżu czynnej linii kolejowej E30, w bezpośrednim sąsiedztwie stacji PKP Bochnia. W ramach węzła przesiadkowego przewidziano budowę: parkingu naziemnego na około 63 miejsca postojowe dla samochodów osobowych w tym 3 miejsca dla osób niepełnosprawnych wraz z systemem parkingowym oraz monitoringiem; parkingu naziemnego na około 29 miejsc postojowych dla samochodów osobowych w tym 2 miejsca dla osób niepełnosprawnych wraz z systemem parkingowym oraz monitoringiem; zadaszonego parkingu dla rowerów min. 20 miejsc postojowych wraz ze stacją do naprawy rowerów istniejąca stacja przeniesiona w nową lokalizację; zadaszonego parkingu dla motorów min. 5 miejsc; parkingu naziemnego dla około 10 miejsc postojowych dla samochodów osobowych w tym 1 miejsce dla osób niepełnosprawnych wraz z układem komunikacyjnym, dojściami, odwodnieniem oraz oświetleniem; parkingu dla busów 8 miejsc postojowych wraz z 3 zatokami dla busów dla osób wsiadających i wysiadających z busów oraz około 18 miejscami postojowymi dla samochodów osobowych w tym 2 miejsca dla osób niepełnosprawnych oraz 2 wiatami przystankowymi z podświetlanymi gablotami na rozkłady jazdy; 2 zatok dla autobusów;Ponadto zakres rzeczowy projektu obejmuje również przebudowę toalety publicznej w celu dostosowania jej do potrzeb osób niepełnosprawnych oraz przebudowę i budowę infrastruktury technicznej i drogowej niezbędnej do prawidłowej realizacji przedsięwzięcia.Zestawienie powierzchni poszczególnych części zagospodarowania terenuPowierzchnia parkingów z kostki betonowej 2 800 m2Powierzchnia parkingów z betonu asfaltowego 1 650 m2Powierzchnia jezdni ul. Ks. J. P. z betonu asfaltowego 4 400m2Powierzchnia chodników z kostki betonowej 1580,00 m2 Powierzchnia projektowanej zieleni 1300,00 m2.Ciąg dalszy w punkcie Q Analizy specyficzne.", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "Budowa węzła przesiadkowego przy ul. Ks. Józefa Poniatowskiego w Bochni", "DOFINANSOWANIE_UE_PER_CAPITA": 97.92}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2019-07-01", "DOFINANSOWANIE": "2867611.84", "WARTOSC": "3823482.48", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest rozwój usług publicznych świadczonych drogą elektroniczną oraz wdrożenie rozwiązań informatycznych służących cyfryzacji procesów i procedur administracyjnych, dla podniesienia efektywności funkcjonowania administracji publicznej oraz jakości i dostępności eusług szerokim grupom odbiorców m.in. przez wprowadzenie standardów WCAG 2.0.Zakresem projektu zostały objęte zadania zdefiniowane w odpowiedzi na zdiagnozowane na poziomie działalności Powiatu, jak i potencjalnych użytkowników potrzebyproblemy: 1. Opracowanie i wdrożenie usług elektronicznych administracji, zintegrowanych z platformą ePUAP.2. Rozwój i wdrożenie elektronicznych systemów obiegu dokumentów.3. Uruchomienie nowoczesnego systemu rezerwacji wizyty w urzędzie i elektronicznego systemu kolejkowego.4. Uruchomienie systemu obsługi Elektronicznych Zamówień Publicznych.5. Stworzenie nowoczesnych stron internetowych spełniających standardy WCAG 2.0.6. Wdrożenie Systemu Zarządzania Bezpieczeństwem Informacji.7. Budowa zaplecza informatycznotechnicznego do przetwarzania i zabezpieczenia danych.8. Obsługa merytoryczna projektu w procesie wdrażania eusług i pracach instalacyjnychzakupionej infrastruktury sprzętowej.9. Dokumentacja niezbędna do przygotowania projektu.10. Szkolenia.W ramach zadań dodatkowych ujęta została kampania informacyjnopromocyjna i zarządzanie projektem.Projekt dotyczy usług dla administracji A2A, dla biznesu A2B, oraz dla obywateli A2C oraz nowych rozwiązań IT w administracji.Z uwagi na zakres projektu i jego oddziaływanie na terenie Powiatu obejmującym gminę miasta Bochnia oraz gminę i miasto Nowy Wiśnicz, a także gminy: Bochnia, Drwinia, Lipnica Murowana, Łapanów, Rzezawa, Trzciana, Żegocina projekt charakteryzuje specyfika lokalna.Szczegółowe informacje na temat rozwiązań w zakresie technologii jak i infrastruktury wdrożonych w ramach projektu prezentuje pkt Q wniosku.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "“Cyfrowy Powiat Bocheński” - E-administracja w Powiecie Bocheńskim", "DOFINANSOWANIE_UE_PER_CAPITA": 95.43}, {"DATA_KONIEC": "2019-03-29", "DATA_START": "2018-07-11", "DOFINANSOWANIE": "2659815.00", "WARTOSC": "7270087.20", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt polega na wdrożeniu wyników prac B+R przeprowadzonych przez TT PLAST T. Fortuna, T. Bugaj Spółka Jawna w zakresie kształtowej giętkiej rury instalacyjno-klimatyzacyjnej, której specyficzna konstrukcji ścianki i zastosowanie optymalnie dobranego składu materiałów każdej z warstw decydują o fakcie znaczącego udoskonalenia, w porównaniu z obecnie oferowanymi rozwiązaniami konkurencyjnymi. Zarówno technologia, jak i produkt zostały objęte działaniami mającymi na celu ochronę wyłącznych praw własności przemysłowej Wnioskodawcy w zakresie uzyskania patentu. Przedmiotem zgłoszenia patentowego jest kształtowa giętka rura instalacyjno-klimatyzacyjna oraz sposób jej wytwarzania. Wdrożenie nowej technologii w ramach projektu zostanie zrealizowane poprzez stworzenie bazy technologicznej – linii technologicznej składającej się z: linii ekstruzyjnej do produkcji dwuścianowych trójwarstwowych rur polietylenowych korugowanych, precyzyjnego urządzenia tnącego oraz zespołu nawijającego. Znacząco udoskonalone rury osłonowe i wentylacyjno-klimatyzacyjne będą stosowane do prowadzenia przewodów energetycznych i elektrotechnicznych oraz wentylacyjno-klimatyzacyjnych. Każdy element planowanej do zakupu linii technologicznej został dobrany w taki sposób, aby było możliwe zastosowanie nowej technologii, a w efekcie uruchomienie produkcji – dwuścianowej trójwarstwowej rury polietylenowej korugowanej z gładką ścianką wewnętrzną oraz zapewnienie osiągnięcia zarówno znacząco ulepszonych charakterystyk innowacyjnego wyrobu, jak i cech funkcjonalnych i ich pożądanych użyteczności przez użytkowników końcowych. Efektem realizacji projektu bezpośrednio wynikającym z wdrożenia nowej technologii, będzie uzyskanie technicznej, prawnej i organizacyjnej zdolności Wnioskodawcy do uzyskania wskaźnika rezultatu, którym będzie znacząco ulepszony a zarazem innowacyjny produkt, w stosunku do dotych.wytwarz. na teryt.RP, ale również w skali świata.SA 42799(2015/X), art. 13 rozp.651/2014.", "BENEFICJENT": "TT PLAST SPÓŁKA AKCYJNA", "TYTUL": "Wdrożenie wyników prac B+R dotyczących kształtowych giętkich rur instalacyjno-klimatyzacyjnych", "DOFINANSOWANIE_UE_PER_CAPITA": 88.51}, {"DATA_KONIEC": "2023-07-31", "DATA_START": "2020-03-02", "DOFINANSOWANIE": "2608751.47", "WARTOSC": "3069119.38", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Cel projektu: Poprawa jakości i efektywności kształcenia w Zespole Szkół Nr 3 im. ks. prof. Józefa Tischnera ZS w Bochni bazie planowanego do utworzenia Centrum Kompetencji Zawodowych w obszarze wiodącym gastronomicznohotelarsko turystycznym oraz i uzupełniającym administracyjnoekonomicznym Projekt zakłada współpracę z otoczeniem społecznogospdarczym, w tym z pracodawcami, podniesienie kompetencjikwalifikacji w ramach pozaszkolnych form kształcenia co najmniej 155 uczniówuczennic oraz 12 nauczycieli przedmiotów zawodowych.Grupy docelowe: uczniowie i nauczyciele przedmiotów zawodowych Technikum i Szkoły Branżowej I stopnia ZS w Bochni oraz szkół zawodowych regionu..Planowane zadania:1.Utworzenie i rozwój CKZ.2.Doradztwo edukacyjnozawodowe.3.Organizacja praktyk i staży dla uczniów 4.Pomoc stypendialna5.Organizacja zajęć dydaktycznowyrównawczych dla uu6.Zajęcia dydaktyczne wspomagające przygotowanie do matury, egzaminów zawodowych, konkursów7.Kursy i Szkolenia dla uczniówuczennic.8.Doskonalenie umiejętności, kompetencji lub kwalifikacji nauczycielilek.Efekty: powstanie Centrum Kompetencji Zawodowych w branży wiodącej gastronomicznohotelarsko turystycznej oraz uzupełniającej administracyjnoekonomicznej , 155 uzyska kwalifikacje w ramach pozaszkolnych form kształcenia,1 placówka zostanie doposażona w sprzęt i materiały dydaktyczne, 12 nli podniesie swoje kompetencje lub uzyska kwalifikacje, 120 uczniów odbędzie stażpraktykę u pracodawców.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "Centrum Kompetencji Zawodowych ścieżką indywidualnego rozwoju ucznia i nauczyciela", "DOFINANSOWANIE_UE_PER_CAPITA": 86.81}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "2424614.83", "WARTOSC": "3634420.63", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt firmy Regis dotyczył będzie zastosowania innowacyjnych surowców z zakresu hydrokoloidów modyfikacja karagenowa i białek roślinnych w opracowaniu analogów mięsa, tłuszczu oraz produktów mięsnych drobno, średnio, grubo rozdrobnionych i podrobowych o składzie odpowiednim dla żywności wegańskiej, zawierającej i nie zawierającej alergeny.", "BENEFICJENT": "REGIS SP. Z O.O.", "TYTUL": "\"Innowacyjne analogi produktów mięsnych przeznaczone dla osób z dietą wegańską\"", "DOFINANSOWANIE_UE_PER_CAPITA": 80.69}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "2205000.00", "WARTOSC": "2241041.42", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Dla Gminy Miasta Bochnia podstawowym celem realizacji projektu jest zmniejszenie emisji zanieczyszczeń do atmosfery i redukcja zużycia energii finalnej na jej obszarze terytorialnym poprzez dofinansowanie wymiany nieekologicznych źródeł ciepła w gospodarstwach domowych. Bazując na informacjach pozyskanych w wyniku ankietyzacji mieszkańców, przyjęto, że w ramach projektu nastąpi wymiana 153 starych kotłów węglowych na bezobsługowe kotły gazowe 151 szt. i biomasę z automatycznym podajnikiem paliwa 2 szt.. Proces wymiany kotłów połączony będzie z kampanią promocyjnoedukacyjną w zakresie oszczędności zasobów naturalnych oraz obniżenia niskiej emisji i poprawy efektywności energetycznej, skierowaną do wszystkich mieszkańców Gminy. Nie przewiduje się natomiast podłączenia modernizowanych obiektów do lokalnej sieci ciepłowniczej Zakres planowanych działań obejmuje m.in.: przygotowanie dokumentacji aplikacyjnej, wymianę nieekologicznych źródeł ciepła w gospodarstwach domowych, działania na rzecz podnoszenia świadomości ekologicznej mieszkańców, organizację systemu kontroli odbiorców projektu, działania informacyjnopromocyjne projektu.Nowoinstalowane urządzenia grzewcze będą charakteryzować się minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zostały określone w środkach wykonawczych do dyrektywy 2009125WE z dnia 21 października 2009 r. ustanawiającej ogólne zasady ustalania wymogów dotyczących ekoprojektu dla produktów związanych z energią.Efektem projektu będzie redukcja emisji: CO2 o 58,24 do poziomu 706,68 Mgrok, PM10 o 99,92 do poziomu 0,00477 Mgrok, PM2,5 o 99,82 do poziomu 0,00477 Mgrok.Szczegółowe dane, parametry i wymagane informacje niezbędne do oceny spełnienia wymogów specyficznych dla Poddziałania 4.4.2 w ramach RPO WM na lata 20142020 zostały przedstawione w części Q niniejszego wniosku o dofinansowanie.", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "Poprawa jakości miejskiego powietrza - wymiana tradycyjnych źródeł ciepła na proekologiczne w Gminie Miasta Bochnia (biomasa i paliwa gazowe)", "DOFINANSOWANIE_UE_PER_CAPITA": 73.38}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2015-12-31", "DOFINANSOWANIE": "1948100.46", "WARTOSC": "3649776.07", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest rewaloryzacja Plant Salinarnych etap I rewitalizacja dawnych obiektów poprzemysłowych Kopalni Soli w Bochni Kuźnia i Lodownia salinarna. Inwestycja zlokalizowana jest w centrum Bochni na terenie wpisanym do rejestru zabytków nr rej. A247 z dnia 31.05.1980r. na działce nr 7617 w obrębie ewidencyjnym Bochnia 6 jednostka ewidencyjna Bochnia miasto. Inwestycja obejmuje: przebudowę i remont wraz ze zmianą sposobu użytkowania budynków: dawnej Kuźni o pow. 357,6 m2 i dawnej Lodowni o pow. 55,15 m2 na Plantach Salinarnych przy ul. Orackiej nr 2 i 4, wykonanie instalacji wewnętrznych: elektrycznej, teletechnicznej, gazowej wraz z kotłownią gazową, wodnokanalizacyjnej, centralnego ogrzewania, wentylacji mechanicznej i grawitacyjnej, przyłącza do sieci zewnętrznych: przyłącze elektryczne i teletechniczne, przyłącze wodociągowe, kanalizacji sanitarnej i kanalizacji deszczowej.Przyjęte w projekcie rozwiązania architektoniczne, techniczne i technologiczne są zgodne z najlepszą praktyką w danej dziedzinie, zapewniają przywrócenie wartości użytkowych i wyeksponowanie przemysłowego dziedzictwa kulturowego. Gwarantują dostępność dla osób niepełnosprawnych ruchowo i sensorycznie, a także nie stwarzają trwałych i ponadnormatywnych zagrożeń dla środowiska. Zakupione materiały gwarantować będą wysoki poziom jakościowy.Wydatki zostały określone na podstawie kosztorysów, a określone w kosztorysach ceny są zgodne z obowiązującymi na rynku lokalnym.Prace określone w dokumentacji jako remont będą miały charakter inwestycyjny podwyższający wartośćużyteczność infrastrukturymajątku trwałego.", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "Rewaloryzacja Plant Salinarnych", "DOFINANSOWANIE_UE_PER_CAPITA": 64.83}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2016-09-30", "DOFINANSOWANIE": "1870000.00", "WARTOSC": "5266860.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "źródło wysokosprawnej kogeneracji", "BENEFICJENT": "WERNER KENKEL BOCHNIA SP. Z O.O.", "TYTUL": "Budowa układu kogeneracji o mocy 1,2 MW w zakładzie Werner Kenkel Bochnia Spółka z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 62.23}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-30", "DOFINANSOWANIE": "2552238.31", "WARTOSC": "5362786.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu bocheńskiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projekt planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Trzy zadania dotyczą przebudowy sieci niskiego napięcia, a jedno sieci średniego napięcia wraz z niezbędnymi odcinkami sieci niskiego napięcia. Planuje się przebudowy istniejących sieci ze względu na zły stan techniczny, niewystarczające przekroje przewodów oraz znaczenie tych odcinków w zapewnieniu właściwych parametrów pracy całej sieci. Zadania w ramach projektu:Zadanie 1. Modernizacja sieci niskiego napięcia zasilanej ze stacji transformatorowej Buczków 1 TRBS75;Zadanie 2. Modernizacja sieci niskiego napięcia zasilanej ze stacji transformatorowej Buczków 2 TRBS76;Zadanie 3. Modernizacja sieci niskiego napięcia zasilanej ze stacji transformatorowej Buczków 3 TRBS77;Zadanie 4. Modernizacja linii SN Wygoda Krzeczów od GPZ Wygoda do łącznika nr 75.Inwestycja poprawi poziom niezawodności pracy sieci elektroenergetycznej oraz zapewni stabilne źródło zasilania dla obecnych i przyszłych odbiorców energii elektrycznej w regionie. Realizacja modernizacji zapewni prawidłowe funkcjonowanie sieci elektroenergetycznej poszerzając możliwość przyłączenia nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE.Wybrane rozwiązania techniczne oraz architektoniczne, przebudowa i budowa linii napowietrznych i tam gdzie było to konieczne kablowych, są rozwiązaniami wypracowanymi w toku negocjacji z właścicielami gruntów. Wybrano rozwiązania najbardziej korzystne kosztowo i jednocześnie akceptowalne przez właścicieli gruntów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu bocheńskiego – etap III", "DOFINANSOWANIE_UE_PER_CAPITA": 61.93}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "1979395.59", "WARTOSC": "2328700.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów", "OPIS": "Podstawowy cel P: wzmocnienie w latach szkolnych 2017/18, 2018/19 i 2019/20 zdolności do zatrudnienia u 280 ucz. szkół z terenu PB poprzez poprawę jakości procesu kszt. na bazie CKZ we wsp. z otoczeniem, w tym z pracodawcami, podniesienie kwalifikacji u co najmniej 130 ucz. ze szkół zawodowych PB, a także doskonalenie umiejętności i kompetencji zawodowych u 26 na-li zawodu z br. budowlanej na terenie PB. Grupa docelowa: I GD stanowić będą uczniowie ZSz Nr 2 w Bochni oraz CKZiU w Łapanowie (195 os.); II GD stanowić będą uczniowie ZS Nr 2 oraz CKZiU kształcący się w innych branżach niż budowlana (85 os.); III GD stanowić będą nauczyciele ww. placówek w l. 26 os. Gł. zadania: 1. Utworzenie i rozwój CKZ 2. Organizacja dodatkowych zajęć z zakresu kursów kwalifikacyjnych dla uczniów 3. Organizacja praktyk i staży dla uczniów 4. Organizacja i prowadzenie doradztwa edukacyjno-zawodowego oraz orientacji zawodowej 5. Współpraca z uczelniami 6. Organizacja zajęć związanych z podnoszeniem kompetencji nauczycieli 7. Organizacja zajęć dydaktyczno-wyrównawczych dla uczniów Efekty: 190 uczniów dorosłych weźmie udział w pozaszkolnych formach kształcenia, 130 uczniów uzyska kwalifikacje w ramach pozaszkolnych form kształcenia,2 placówki zostaną doposażone w sprzęt i materiały dydaktyczne,utworzony zostanie 1 CKZ (branża budowlana),26 n-li podniesie swoje kompetencje lub uzyska kwalifikacje, 213 uczniów odbędzie staż/praktykę u pracodawców. W proces uczenia włączeni zostaną pracodawcy. P partnerski", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "Centrum Kompetencji Zawodowych gwarancją sukcesu ucznia na rynku pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 52.02}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "1461438.19", "WARTOSC": "1719339.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie bocheński. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie co najmniej 45% dla osób w najtrudniejszej sytuacji w tym : w wieku 50+, kobiet, osób z niepełnosprawnościami , osób z niskimi kwalifikacjami, osób długotrwale bezrobotnych. Projektem zostaną objęte osoby w wieku 30 lat i więcej zarejestrowane w Powiatowym Urzędzie Pracy w Bochni jako osoby bezrobotne należące do jednej z powyższych grup. Projekt będzie ujmował elementy indywidualnej diagnozy potrzeb bezrobotnych w opracowanym uprzednio Indywidualnym Planie Działania oraz charakteryzował się kompleksowością co najmniej 3 formy wsparcia dla uczestnika i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT BOCHEŃSKI /POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie bocheńskim (VI)", "DOFINANSOWANIE_UE_PER_CAPITA": 48.63}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1188954.18", "WARTOSC": "2671937.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "1.Celem ogólnym projektu jest zwiększenie efektywności energetycznej budynków oraz poprawa jakości powietrza poprzez redukcję zanieczyszczeń do atmosfery 2.Przedmiotem projektu jest termomodernizacja budynków użyteczności publicznej w powiecie Bocheńskim 1. Zespół Szkół nr 1 im. Stanisława Staszica – Budynek Główny oraz 2. Zespół Szkół nr 1 im. Stanisława Staszica -Warsztaty dydaktyczne 3.Zakres prac: Dokonano wyboru optymalnego wariantu obejmujący następujące usprawnienia: Prace uwzględniają zmianę w/w budynkach: Budynek B1: -Wymiana instalacji c.o.- Montaż przygrzejnikowych zaworów termostatycznych(urządzenia utrzymujące zadaną temperaturę poprzez aktywne działanie zaworów termostatycznych) -Docieplenie stropodachu sali gimnastycznej - 25 cm – styropian -Docieplenie stropodachu budynku głównego - 25 cm – styropian -Wymiana przeszkleń z pustaków szklanych na stolarkę okienną -Docieplenie ścian zewnętrznych budynku od poziomu gruntu-15 cm - styropian -Wymiana stolarki drzwiowej W budynku jest zainstalowane urządzenie służące do rozliczenia ciepła - licznik (centralne ogrzewanie). Przygotowanie ciepłej wody - termy elektryczne, nie dotyczy zakresu projektu. Budynek zasilany jest z sieci cieplnej - bezpośredni węzeł cieplny (MPEC). Rodzaj systemu grzewczego budynku: instalacja wodna c.o. - zewnętrzny dostawca ciepła. Występuje system ogrzewania tzw. system wodny, pompowy, zapotrzebowanie na energię pomocniczą wynosi 5307 kWh oraz system przygotowania ciepłej wody użytkowej – cyrkulacja do 8 f, zasobnik, zapotrzebowanie na energię pomocniczą wynosi 1721 kWh. Brak systemu chłodzenia. Pozostała część opisu znajduje się w zakładce Q Analizy specyficzne", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "Głęboka modernizacja energetyczna obiektów użyteczności publicznej Powiatu Bocheńskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 39.56}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-12-01", "DOFINANSOWANIE": "1112729.58", "WARTOSC": "1483639.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem proj. jest przebudowa i modernizacja obiektu infrastruktury ochrony zdrowia i jego wyposażenie w sprzęt medyczny, służąca utworzeniu nowoczesnej Pracowni endoskopii w Szpitalu Powiatowym w Bochni. Zakres rzeczowy:1.Przebudowa i modernizacja pomieszczeń na potrzeby pracowni:W celu optymalizacji kosztów realizacji projektu inwestor oprze się o wytworzoną w latach ubiegłych infrastrukturę zespół pomieszczeń po byłym Oddziale Porodowym. W ramach zadania zostaną przeprowadzone prace budowlano modernizacyjne dotyczące ww. pomieszczeń w wyniku których, zostaną stworzone 2 gabinety badań endoskopowych z zapleczem. Zakres prac modernizacyjnych obejmie roboty ogólnobudowlane z kompleksową wymianą instalacji. Pomieszczenia Pracowni zostaną w pełni dostosowane dla osób z niepełnosprawnościami. Zastosowane materiały będą posiadać odpowiednie atesty i aprobaty techniczne.2. Wyposażenie Pracowni obejmuje odpowiednio zakup, instalację i uruchomienie niezbędnych wyrobów medycznych oraz wyposażenia towarzyszącego.Zadania planowane do realizacji w ramach projekt:1.Uzyskanie opinii o celowości inwestycji2.Przebudowa i modernizacja pomieszczeń na potrzeby Pracowni endoskopii3.Zakup wyposażenia Pracowni endoskopii4.Koszty pośredniePrzyjęte w projekcie rozwiązania architektoniczne, techniczne i technologiczne są zgodne z najlepszą praktyką w danej dziedzinie. Wybór wykonawcy oraz dostawców będzie dokonywany w oparciu o oferty najbardziej korzystne pod względem gospodarczym jak również pod względem oddziaływania na środowisko tj. niskiej energochłonności, zużycia wody, wykorzystania materiałów pochodzących z recyklingu, pod warunkiem spełniania odpowiednich norm dla urządzeń i aparatury medycznej. Planowany do zakupu sprzęt i urządzenia medyczne będą spełniały najnowsze kryteria techniczne dotyczące m.in. poziomu oszczędności w użyciu energii elektrycznej. Prace modernizacyjne wykonane w ramach realizacji projektu zostaną oparte o materiały energooszczędne.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W BOCHNI SZPITAL POWIATOWY IM. BŁ. MARTY WIECKIEJ", "TYTUL": "Przebudowa i modernizacja Pracowni endoskopii Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Bochni \"Szpital Powiatowy\" im. bł. Marty Wieckiej wraz z wyposażeniem w sprzęt medyczny", "DOFINANSOWANIE_UE_PER_CAPITA": 37.03}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "3708982.89", "WARTOSC": "4036329.18", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiekszenie mozliwości zatrudnienia osób młodych poniżej 30 roku zycia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 213 osób zarejestrowanych w PUP. W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia). W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy , o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (III)", "DOFINANSOWANIE_UE_PER_CAPITA": 35.07}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "3653625.77", "WARTOSC": "4871501.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski", "OPIS": "W ramach projektu Gmina Moszczenica wraz z 8 Partnerami planuje realizować działania służące rozwojowi usług elektronicznych w małopolskich urzędach miast i gmin. Celem projektu będzie zwiększenie dostępności i jakości eusług publicznych poprzez zapewnienie mieszkańcom łatwego dostępu do nowoczesnych rozwiązań informatycznych co ułatwi im elektroniczne załatwianie spraw, łatwiejszy dostęp do informacji publicznych, usprawnienie przepływu informacji oraz promowanie komunikacji elektronicznej między obywatelem a administracją publiczną. Projekt ma zasięg regionalny, realizowany jest na obszarze 3 subregionów. Krakowskiego Obszaru Metropolitarnego, subregionu sądeckiego i subregionu tarnowskiego.Głównym celem projektu jest zwiększenie dostępności i jakości eusług publicznych poprzez zapewnienie mieszkańcom łatwego dostępu do eusług.Projekt umożliwi wdrożenie: usług o 3 stopniu dojrzałości 6 usług o 4 stopniu dojrzałości 1 usług o 5 stopniu dojrzałości 2Lista eusług obejmuje:ewydarzenie 3 stopień dojrzałościerezerwacja 4 stopień dojrzałościekonsultacje 3 stopień dojrzałościeogłoszenia 3 stopień dojrzałościeankiety 3 stopień dojrzałościenewsletter 3 stopień dojrzałościepłatność 5 stopień dojrzałościepowiadomienia 3 stopień dojrzałościegeodezja 5 stopień dojrzałościProjekt realizuje typy: typ A Eusługi publiczne w administracji: usługi administracji dla biznesu A2B i obywateli A2C 9 podmiotówtyp B Usługi wewnątrzadministracyjne A2A wspierające dla eusług publicznych 1 podmiot Miasto GorliceWartość projektu: 4 871 501,09 złw tym dofinansowanie: 3 653 625,77 zł", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Wdrożenie e-usług w małopolskich urzędach", "DOFINANSOWANIE_UE_PER_CAPITA": 34.63}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "887533.52", "WARTOSC": "1044157.09", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie co najmniej 42 % dla : osób powyżej 50 r.ż., osób o niskich kwalifikacjach , osób długotrwale bezrobotnych,osób z niepełnosprawnościami, kobiet. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w powiatowym urzędzie pracy PUP zakwalifikowane do profilu pomocy I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należące do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. Realizowany projekt będzie ujmował element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzował się kompleksowością, i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie bocheńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 29.53}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "862059.57", "WARTOSC": "1014187.74", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt skierowany jest do osób lub rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej, w tym w szczególności: osób doświadczających wielokrotnego wykluczenia społecznego, zamieszkałych na obszarach objętych rewitalizacją. Na podstawie identyfikacji indywidualnych potrzeb oraz potencjałów uczestników, zostaną dobrane usługi aktywnej integracji, a także usługi reintegracji zawodowej i społecznej, które realizowane będą przez Klub Integracji Społecznej działający w strukturze MOPS.W efekcie realizacji projektu zakłada się, iż wymagana liczba uczestników projektu podejmie zatrudnienia na otwartym rynku pracy.", "BENEFICJENT": "GMINA MIASTA BOCHNIA / MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W BOCHNI - KLUB INTEGRACJI SPOŁECZNEJ", "TYTUL": "\"Aktywni razem - w społeczeństwie i na rynku pracy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 28.68}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-30", "DOFINANSOWANIE": "851932.32", "WARTOSC": "4458761.41", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest budowa zintegrowanej sieci tras turystycznych rowerowych, pieszych i spacerowych na terenie Bochni skomunikowanych z europejską magistralą rowerową EUROVELO 4. Rzeczowa realizacja inwestycji obejmuje:1 Budowę ciągu rowerowopieszego o długości 0,75 km wraz z zagospodarowaniem przyległego terenu plac zabaw, siłownia2 Dostawę i montaż infrastruktury towarzyszącej i obiektów małej architektury 3 Oświetlenie i monitoring wizyjny ciągu rowerowopieszego4 Oznakowanie 26 km tras turystycznych, w tym: arowerowa trasa turystyczna TOUR de KOPALNIA długość 5,3 km bpiesze trasy turystyczne: Trakt ŚW. KINGA 1,9 km, Trakt ŚW. BARBARA 2,2 km i Trakt ŚW.MIKOŁAJ 1,6 km c trasy spacerowe KORONA BOCHNI SUTORIS 1,6 km, CAMPI 3,9 km oraz TRINITATIS 9,5 km. 5 Działania promocyjne i marketingowe, w tym: aOpracowanie i wydanie przewodnika dla sieci szlaków turystycznych nakład 5000 szt. bOpracowanie i wydanie mapy z siecią szlaków turystycznych nakład 5000 szt. cOpracowanie turystycznych gier terenowych tzw. questów 3 szt. i druk ulotek kart wypraw dWykonanie aplikacji mobilnej do obsługi questów Projekt ma na celu podniesienie konkurencyjności turystycznej Bochni poprzez wyeksponowanie dziedzictwa salinarnego, stanowiącego o niepowtarzalnym charakterze miasta.Zaproponowane w projekcie rozwiązania budowlane i technologiczne są zgodne z obowiązującymi normami i przepisami prawa budowlanego oraz wiedzy technicznej. Zastosowane rozwiązania oświetleniowe przedstawiają wysoki poziom energooszczędności przy jednoczesnym ekologicznym charakterze. Zakupione urządzenia i obiekty małej architektury gwarantować będą wysoki poziom jakościowy, a określone w kosztorysie ceny są zgodne z obowiązującymi na rynku lokalnym. Wnioskodawca nie rozpoczął prac inwestycyjnych, na moment składaniu wniosku dysponuje projektem budowlanowykonawczym i dokumentacją technicznokrajoznawczą.", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "TURISTICUS - budowa zintegrowanej sieci tras turystycznych na terenie Bochni", "DOFINANSOWANIE_UE_PER_CAPITA": 28.35}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-02-28", "DOFINANSOWANIE": "33984833.22", "WARTOSC": "48910211.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Projekt jest kontynuacją projektu Małopolska Karta Aglomeracyjna, realizowanego w latach 20132015 w ramach MRPO 20072013. Zakres rzeczowy MKA cz. II zakłada objęcie systemem obszaru całego województwa w tym włączenie do systemu parkingów PR budowanych przez jst oraz budowę nowych elementów systemu w tym objęcie systemem MKA innych przewoźników integracja transportu kolejowego z innymi środkami transportu zbiorowego.Projekt przewiduje:1 Budowę systemu informacji pasażerskiej na trasach Szybkiej Kolei Aglomeracyjnej budowa systemu składającego się z tablic informacyjnych umieszczanych na peronach kolejowych oraz dostawa urządzeń RFIDUHF przeznaczonych do montażu w pojazdach SKA oraz w miejscach lokalizacji tablic informacyjnych.2 Budowę systemu CICO checkINcheckOUT w pojazdach SKA dostawa urządzeń do pociągów, implementacja rozwiązań do systemu informatycznego MKA. W celu realizacji powyższego konieczne jest wykonanie w pojazdach SKA infrastruktury w postaci czytników kart przy wejściach do pojazdu. Konieczne będzie także wykonanie odpowiedniego modułu w systemie informatycznym MKA odpowiedzialnego za funkcjonowanie ww rozwiązania.3 Rozbudowę sieci akceptacji nośnika fizycznego MKA dostawa i montaż automatów na peronach SKA, wyposażenie parkingów. Realizacja zapewni całkowite pokrycie dla SKA w zakresie automatów przeznaczonych do obsługi kary MKA, ponadto zapewniona zostanie w całości obsługa użytkowników systemu MKA, którzy zakupili usługi MKA w portalu internetowym a posługują się kartą MKA konieczność zapisu usług na nośniku MKA.4 Rozbudowa systemu MKA w zakresie niezbędnym do uzyskania pokrycia systemem MKA całego obszaru Województwa Małopolskiego wraz z objęciem systemem MKA przewoźników kołowych rozbudowa systemu informatycznego, dostawa urządzeń. Zadanie obejmuje przygotowanie odpowiednich modułów dla systemu informatycznego MKA oraz dostawę urządzeń do odczytu karty MKA i aplikacji iMKA w pojazdach przewoźników.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Małopolska Karta Aglomeracyjna – budowa systemu zarządzania transportem zbiorowym w Województwie Małopolskim cz. II", "DOFINANSOWANIE_UE_PER_CAPITA": 24.31}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "610752.28", "WARTOSC": "718532.10", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób w wieku 30 lat i więcej pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników projektu na poziomie co najmniej 45 dla : osób powyżej 50 r.ż., osób o niskich kwalifikacjach , osób długotrwale bezrobotnych, osób z niepełnosprawnościami, kobiet. W ramach projektu wsparciem objęte zostaną osoby w wieku 30 lat i więcej zarejestrowane w powiatowym urzędzie pracy PUP zakwalifikowane do profilu pomocy I lub II w rozumieniu ustawy o promocji zatrudnienia i instytucjach rynku pracy, należące do co najmniej jednej z poniższych grup: osoby powyżej 50 roku życia, długotrwale bezrobotne, osoby z niepełnosprawnościami, osoby o niskich kwalifikacjach, kobiety. Realizowany projekt będzie ujmował element indywidualnej diagnozy potrzeb osób bezrobotnych oraz charakteryzował się kompleksowością, i jak największą skutecznością wsparcia.", "BENEFICJENT": "POWIAT BOCHEŃSKI /POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób w wieku 30 lat i więcej pozostających bez pracy w powiecie bocheńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 20.32}, {"DATA_KONIEC": "2020-10-28", "DATA_START": "2017-02-10", "DOFINANSOWANIE": "593034.00", "WARTOSC": "602065.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu są inwestycje polegające na wymianie 64 starych kotłów, pieców, urządzeń grzewczych wykorzystujących paliwa stałe, na 64 kotły wykorzystujące paliwo stałe, wraz z wykonaniem wewnętrznych instalacji w budynku, niezbędnych do prawidłowego funkcjonowania nowego systemu ogrzewania. W okresie realizacji projektu nie jest planowane podłączenie do miejskiej sieci ciepłowniczej na danym obszarze. W ramach projektu planuje się działania na rzecz podnoszenia świadomości ekologicznej skierowane do mieszkańców.Projekt jest realizowany na terenie gminy zaklasyfikowanej do obszarów, na których konieczne jest podjęcie działań naprawczych polegających na likwidacji starych niskosprawnych urządzeń grzewczych i wyszczególnionej w obowiązującym Programie ochrony powietrza dla województwa małopolskiego uchwała Nr XXXII45117 Sejmiku Województwa Małopolskiego z dn 23.01.2017 r.. Przedmiotowy projekt został wskazany w Planie gospodarki niskoemisyjnej dla Gminy Miasta Bochnia.Zakres planowanych działań obejmuje m.in.: wymianę nieekologicznych źródeł ciepła w gospodarstwach domowych, działania na rzecz podnoszenia świadomości ekologicznej mieszkańców, organizację systemu kontroli odbiorców projektu, działania informacyjnopromocyjne projektu. Nowoinstalowane urządzenia grzewcze będą charakteryzować się minimalnym poziomem efektywności energetycznej i normami emisji zanieczyszczeń, które zostały określone w środkach wykonawczych do dyrektywy 2009125WE z dnia 21.10.2009 r. ustanawiającej ogólne zasady ustalania wymogów dotyczących ekoprojektu dla produktów związanych z energią.Efektem projektu będzie redukcja emisji: CO2 o 30,49 do poziomu 520,4992 Mgrok, PM10 o 95,86 do poziomu 0,113152 Mgrok, PM2,5 o 90,67 do poziomu 0,1074944 Mgrok.Szczegółowe dane, parametry i wymagane informacje niezbędne do oceny spełnienia wymogów specyficznych dla Poddziałania 4.4.3 w ramach RPO WM na lata 20142020 zostały przedstawione w części Q wniosku.", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "Poprawa jakości miejskiego powietrza - wymiana tradycyjnych źródeł ciepła na niskoemisyjne w Gminie Miasta Bochnia (paliwa stałe)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.73}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-02-22", "DOFINANSOWANIE": "578700.00", "WARTOSC": "1427292.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt polega na zakupie środków trwałych maszyn i urządzeń, które pozwolą na realizowanie pełnego procesu produkcyjnego związanego z wytwarzaniem nowego innowacyjnego produktu. Realizacja inwestycji pozwoli firmie na pełne wykorzystanie istniejących na rynku szans rynkowych oraz zoptymalizuje wykorzystanie posiadanego potencjału przedsiębiorstwa.W wyniku realizacji projektu nastąpi wdrożenie nowego wyrobu nowego typu szafy przeszklonej AIFO, która oparta jest o chronione patentem rozwiązanie polegające na budowie korpusu urządzenia chłodniczego czterostronnie przeszklonego w systemie beznarożnikowym. Jest to produkt, który posiada bardzo duże walory funkcjonalne i estetyczne dla klienta. Do budowy bryły sześciennej nie potrzeba w nim narożników wykonanych inną metodą obróbki bądź innych materiałów. Rozwiązanie dodatkowo daje wysoką sztywność. Jest to rozwiązanie charakteryzujące się dużą prostotą co wpływa m.in. na niskie koszty produkcji. Atutem są również bardzo wysokie walory wizualne.", "BENEFICJENT": "\"AIFO GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wdrożenie do produkcji nowego produktu – szafy mroźniczej AIFO", "DOFINANSOWANIE_UE_PER_CAPITA": 19.25}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "2033252.95", "WARTOSC": "2412497.57", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez uczestników zapewniające osiągnięcie minimalnych wskaźników efektywności zatrudnionej dla osób w najtrudniejszej sytuacji na rynku pracy (tj.: z niepełnosprawnościami, długotr. bezrob., z niskimi kwalifik) na poziomie 44% a dla osób nienależących do tych grup na poziomie 59,5%).W ramach projektu dla każdego uczestnika zostanie przedstawiona konkretna oferta aktywizacji zawodowej poprzedzona analizą umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP będzie realizować odpowiednio dobrane usługi i instrumenty rynku pracy, o których mowa w ustawie o promocji zatrudnienia i instrumentach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (V)", "DOFINANSOWANIE_UE_PER_CAPITA": 19.22}, {"DATA_KONIEC": "2021-07-08", "DATA_START": "2019-07-08", "DOFINANSOWANIE": "545726.37", "WARTOSC": "854729.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu jest głęboka termomodernizacja hali produkcyjnej przedsiębiorstwa AirTechBud sp. z o.o. oraz inwestycja w OZE w postaci fotowoltaicznych modułów. Projekt będzie realizowany w ramach typu projektu A głęboka modernizacja energetyczna obiektów, mająca na celu zwiększenie efektywności energetycznej poprzez zmniejszenie strat ciepła oraz zmniejszenie zużycia energii elektrycznej z uwzględnieniem OZE, a także modernizacjęwymianę lokalnych źródeł ciepła.Zakres prac projektowych obejmuje:wymianę nieszczelnej stolarki okiennej i drzwiowej oraz bramwykonanie nowej izolacji dachu obiektuwymianę źródła ciepła systemu grzewczego z węglowego na gazowebudowę instalacji gazowej modernizację systemu ogrzewania centralnegoinstalację inteligentnego systemu zarządzającego systemem ogrzewania obiektumodernizację systemu c.w.u.montaż modułów fotowoltaicznych wraz z instalacją elektrycznąCele będą osiągnięte przez przeprowadzenie wskazanych robót zgodnie z harmonogramem. Prace będą wykonywane przez wyspecjalizowane podmioty zewnętrzne a wykonawcy zostaną wybrani zgodnie z zasadą konkurencyjności obowiązującą w konkursie.Rezultatem projektu będzie poprawa stanu i efektywności wykorzystania infrastruktury energetycznej obiektu produkcyjnego. Realizacja inwestycji zmniejszy zużycie energii przekładając się na obniżenie kosztów funkcjonowania przedsiębiorstwa AitTechBud Sp. z o.o. oraz wzmocni ochronę środowiska naturalnego poprzez redukcję emisji zanieczyszczeń, ograniczenie wykorzystania surowców kopalnych a także obniży zapotrzebowanie na energię elektryczną w połączeniu z podniesieniem parametrów energetycznych budynku. Narzędziem realizacji celów projektu będzie przeprowadzenie robót termomodernizacyjnych w obrębie hali produkcyjnej Wnioskodawcy.", "BENEFICJENT": "AIR-TECH-BUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Kompleksowa termomodernizacja hali produkcyjnej w celu podniesienia efektywności energetycznej z uwzględnieniem inwestycji w odnawialne źródła energii.", "DOFINANSOWANIE_UE_PER_CAPITA": 18.16}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-12-02", "DOFINANSOWANIE": "518000.00", "WARTOSC": "1231240.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "SA 42799(2015/X) Celem projektu jest rozwój przedsiębiorstwa i podniesienie jego konkurencyjności poprzez wykonanie nowoczesnych i funkcjonalnych projektów wzorniczych dla nowych produktów firmy – kontenery bez żebrowania o gładkiej powierzchni. Projekt obejmuje następujące elementy: a). DIAGNOZA - przeprowadzenie wstępnego audytu, mającego na celu zweryfikowanie potencjału wnioskodawcy oraz przeprowadzenie analizy otoczenia rynkowego pod kątem zasadności i zakresu opracowania nowych projektów wzorniczych b). SYNTEZA I ANALIZA: Opracowanie briefu projektowego i tworzenie strategii działań niezbędnych do wdrożenia nowych projektów wzorniczych, c). TWORZENIE ROZWIĄZAŃ, PROTOTYPOWANIE I TESTOWANIE: Nawiązanie współpracy z projektantem wzornictwa przemysłowego, Debrief, Opracowanie projektu koncepcyjnego nowego produktu, Opracowanie projektu szczegółowego nowego produktu, Stworzenie prototypów/ modeli nowych produktów w technologii zastępczej, Weryfikacja założeń projektowych d). INWESTYCJA POCZĄTKOWA – zakup środków trwałych w postaci zrobotyzowanego stanowiska spawalniczego. Firma planuje rozwinąć nową linię produktów, którą zamierza wprowadzić na dotychczas obsługiwanych rynkach. Nowe produkty, tj. kontenery na odpady komunalne, opakowaniowe, wielomateriałowe będą produkowane w innowacyjnym procesie łączenia płaszczy stalowych w technologii spawania realizowanego przez robot przemysłowy sterowany cyfrowo. Technologia ta pozwoli na wytwarzanie struktur przestrzennych kontenerów wyłącznie z arkuszy blach, bez dotychczas stosowanych wzmocnień z profili stalowych. Umożliwi to oferowanie kontenerów wyróżniających się na rynku m.in. brakiem żebrowania i jednolitą powierzchnią zarówno na zewnątrz jak i wewnątrz kontenera jak również większą wytrzymałością i trwałością przy mniejszej wadze produktu i niższych kosztach wytwarzania. Zastosowanie precyzyjnych i powtarzalnych połączeń płaszczy umożliwi szybszą produkcję przy jednoczesnej oszczędność energii.", "BENEFICJENT": "EKOMBUD SP. Z O.O.", "TYTUL": "Design kontenerów oferowanych przez firmy EKOMBUD Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 17.23}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "489217.50", "WARTOSC": "575550.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt jest skierowany do osób wykluczonych lub zagrożonych wykluczeniem społecznym i ubóstwem, z uwzględnieniem os. zamieszkujących obszary objęte rewitalizacją, będących w wieku produkcyjnym i pozostających w stanie bierności zawodowej. Dzięki indywidualnej diagnozie przeprowadzonej przez doświadczonego w tym zakresie pracownika socjalnego MOPS, wsparcie zostanie indywidualnie dopasowane do potrzeb UP. Ścieżka wsparcia będzie obejmowała szkolenia, kursy i doradztwo o charakterze społecznym, edukacyjnym oraz zawodowym m.in: Trening Kompetencji Społecznych, Kursy Informatyczne, Indywidualne Konsultacje Psychologiczne, Szkołę dla Rodziców, grupy wsparcia, wspieranie uzupełnienia wykształcenia, Trening Aktywnej Postawy na Rynku Pracy, Indywidualne Doradztwo Zawodowe, i inne w zależności od indywidualnych potrzeb wynikających z diagnozy i pojawiających się w trakcie realizacji projektu. Część szkoleń może zostać zrealizowana podczas wyjazdów szkoleniowych. Aktywizacja zawodowa będzie realizowana przez funkcjonujący w strukturze Ośrodka Klub Integracji Społecznej. Przewidziane wsparcie przygotuje UP do realizacji indywidualnie dobranych podczas doradztwa zawodowego kursów zawodowych, a następnie umożliwi realizację 3 - miesięcznego stażu. Po przejściu pełnej ścieżki w ramach projektu zakłada się, że wymagana liczba UP podejmie zatrudnienie. Zainteresowanym UP zostanie również zaproponowana możliwość przejścia szkolenia pod kątem rozpoczęcia działalności gospodarczej lub utworzenia spółdzielni socjalnej. Efekty podjętych działań będą weryfikowane do trzech miesięcy po zakończeniu udziału uczestników w projekcie.", "BENEFICJENT": "GMINA MIASTA BOCHNIA / MIEJSKI OŚRODEK POMOCY SPOŁECZNEJ W BOCHNI", "TYTUL": "\"Aktywni razem - w społeczeństwie i na rynku pracy\"", "DOFINANSOWANIE_UE_PER_CAPITA": 16.28}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "458800.00", "WARTOSC": "1768691.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "SA 42799(2015/X) Projekt dotyczy zakupu i realizacji usług doradczych polegających na przeprowadzeniu profesjonalnego procesu projektowego mającego na celu opracowanie nowego projektu wzorniczego, dzięki któremu wdrożony zostanie nowy produkt. Przedmiotem projektu jest przeprowadzenie profesjonalnego procesu projektowego dla firmy Gór stal sp. z o.o.zajmującej się opracowaniem i wprowadzeniem na rynek nowych produktów z kategorii budownictwa. Produkt będzie typem płyty zespolonej do izolacji cieplnej/akustycznej z rdzeniem z płyty termPIR AL lub WS oraz okładzinami z płyt kompozytowych OSB lub płyt gipsowo-kartonowych. Płyty okładzinowe będą połączone z rdzeniem klejem kontaktowym. Wierzchnie powierzchnie okładzin, nie sklejone z rdzeniem powinny pozostać w pierwotnym stanie. Będzie to ułatwiało dalszą obróbkę przez odbiorcę. Zaplanowany proces projektowy dotyczył będzie płyty warstwowej z rdzeniem z płyty termPIR. Zaplanowano proces wdrożenia po przez zakup środków trwałych koniecznych do przeprowadzenia procesu produkcyjnego.", "BENEFICJENT": "GÓR-STAL SP. Z O. O.", "TYTUL": "Wzmocnienie konkurencyjności firmy Górstal sp. z o.o. poprzez opracowanie strategii wzorniczej i wprowadzenie produktów na rynek.", "DOFINANSOWANIE_UE_PER_CAPITA": 15.26}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "443102.93", "WARTOSC": "893483.81", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem przedmiotowego projektu jest przeprowadzenie gruntownej modernizacji energetycznej budynku magazynowobiurowego, wykorzystywanego w działalności gospodarczej firmy MMP Marek Piszczek. Obiekt zlokalizowany jest w Bochni, przy ul. Partyzantów 24H.Konieczność realizacji przedmiotowej inwestycji spowodowana jest m.in. niską jakością materiałów oraz technologii zastosowanych do wzniesienia budynku w 1970 roku, które nie dorównują obecnym standardom efektywności energetycznej. Utrzymywanie obecnego stanu powoduje niepotrzebne koszty zużycia energii cieplnej oraz elektrycznej, której część jest tracona ze względu na niski poziom efektywności obiektu.W ramach projektu wykonane zostanie docieplenie powierzchni, modernizacja instalacji grzewczych wraz z użyciem nowoczesnych sterowników oraz z zastosowaniem kotła na biomasę, wymiana stolarki, instalacja kolektorów słonecznych oraz paneli fotowoltaicznych, wprowadzenie rozwiązań redukujących zużycie wody. Cały zakres prac jest wynikiem zaleceń wskazanych w audycie energetycznym, który został przygotowany dla budynku w lipcu 2018 r.W wyniku zrealizowania przedmiotowej inwestycji, Wnioskodawca w sposób znaczący poprawi parametry związane z eksploatacją budynku tj. efektywność energetyczna budynku zostanie poprawiona o 60,7, nastąpi obniżenie emisji CO2 do atmosfery o 64,6, zredukuje się zapotrzebowanie na energię cieplną o ponad 1030 GJ w skali roku oraz na energię elektryczną o ponad 167 GJ.Realizacja projektu jest w pełni zgodna z celami z celami 4 Osi priorytetowej, Regionalna Polityka Energetyczna, w ramach Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014 2020.", "BENEFICJENT": "MMP MAREK PISZCZEK", "TYTUL": "Termomodernizacja budynku magazynowo-biurowego w firmie MMP Marek Piszczek", "DOFINANSOWANIE_UE_PER_CAPITA": 14.74}, {"DATA_KONIEC": "2021-09-01", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2905991.96", "WARTOSC": "3418814.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Przedmiotem proj. jest zapewnienie nieinwazyjnych bezpłatnych badań prenatalnych 600 kobiet K zamieszkujących p. brzeski i bocheński , które nie kwalifikują się na bezpłatne bad. prenatalne i utworzenie wielospecjalistycznych zespołów wczesnej interwencji dla rodzin z dzieckiem niepełnosprawnym prowadzących działania w formie wyjazdowej dla 30 dzieci 03 lat raz wyjazdowostacjonarnej dla 60 dzieci 47 lat z ww.powiatów. Zad. w proj.:1. Przeprowadzenie badań prenatalnych z konsultacją medyczną 2. Powołanie Zespołu Wczesnej Interwencji i zapewnienie opieki psychologicznej rodzicom dzieci niepełnosprawnych3. Przeprowadzenie warsztatów edukacyjnych dla rodziców dzieci niepełnosprawnychCel gł.: realizacja działań w proj. przyczyni się do realizacji celu gł., jakim jest zwiększenie dostępu do wysokiej jakości wielospecjalistycznej opieki zdrowotnej dla rodzin z dzieckiem z zaburzonym rozwojem, a także zmniejszy nierówności w dostępie do usług medycznych dla K w ciąży poprzez dostęp do badań prenatal. W rezultacie proj. zostanie wykonane 600 nieinwazyjnych badań prenatal. w szpitalu SP ZOZ w Brzesku oraz 90 udzielonych świadczeń medycznych w zakresie wczesnej interwencji . Etapy realizacji programu zgodne z zapisami RPZty działania informacyjnopromocyjne Programunabór i kwalifikacja uczestników do programurealizacja Programumonitoring i ewaluacja ProgramuWnioskodawca posiada zdolność do efektywnej realizacji proj.: posiada odpowiedni kapitał społeczny, finansowy, sprzęt, aparaturę medyczną.Dział. objęte finansowaniem w ramach projekt .nie zastępują i nie zastąpią świadczeń opieki zdrowotnej ,finansowanie jest zagwarantowane ze środków publicznych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Lepsze życie! program badań prenatalnych oraz działań z zakresu wczesnej interwencji prowadzone na terenie powiatu brzeskiego i bocheńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2021-07-26", "DATA_START": "2019-07-26", "DOFINANSOWANIE": "430442.28", "WARTOSC": "664805.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt polega na zwiększeniu efektywności energetycznej OSM Bochnia poprzez zmniejszenie strat ciepła oraz zmniejszenie zużycia energii elektrycznej oraz cieplnej. W ramach projektu zostaną zrealizowane:1. Modernizacja instalacji c.o. i wentylacji: wykorzystanie OZE do produkcji energii cieplnej poprzez wymianę obecnego źródła ciepła na pompę ciepła sprężarkową powietrzną o mocy grzewczej do 25 kW, dostosowanie kotłowni do nowych urządzeń, wymianę grzejników na klimakonwektory, wymianę przewodów do grzejników, montaż zaworów termostatycznych, elementy montażowe instalacji , montaż instalacji systemu zarządzania energią BMS. 2. Wzrost energooszczędności budynku biurowego poprzez: ocieplenie ścian zewnętrznych, ocieplenie dachu, ocieplenie podłóg, wymianę okien.Projekt przewiduje zastosowanie rozwiązań ograniczających zużycie energii elektrycznej:1. Modernizację na energooszczędne oświetlenia w budynku biurowym wymiana źródła światła na oprawy typu LED 47 opraw o mocy 25 W każda.2. Montaż nadachowej instalacji fotowoltaicznej o mocy 15,40 kW.3. Wymianę energochłonnych obecnie wykorzystywanych do procesu produkcji urządzeń zastąpienie zużytego wózka widłowego zasilanego olejem napędowym na nowoczesny wózek widłowy zasilany LPG. Poprawi to efektywność energetyczną firmy i wzmocni uzyskanie efektu ekologicznego projektu.W wyniku realizacji zadania zwiększy się efektywność energetyczna w przeliczeniu na energię końcową o 69, roczna emisja CO2 spadnie o 54, zużycie energii cieplnej zmniejszy się o 449,00 GJrok, łączne zużycie energii elektrycznej zmniejszy się o 3,63 MWhrok, a zapotrzebowanie na energię końcową spadnie o 525,60 GJrok.", "BENEFICJENT": "OKRĘGOWA SPÓŁDZIELNIA MLECZARSKA", "TYTUL": "Podniesienie efektywności energetycznej OSM w Bochni poprzez kompleksową termomodernizację budynku biurowego wraz z modernizacją oświetlenia, systemów zasilania oraz wymianą maszyn.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.32}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "411073.43", "WARTOSC": "483615.80", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Cel: podniesienie wśród 40 uczniówuczennic Szkoły Podstawowej Specjalnej w SOSW w Bochni kompetencji kluczowych i umiejętności uniwersalnych niezbędnych na rynku pracy tj. kompet.umiejętn. matemprzyrodn, kompet. inform. oraz kompet. emocjonspołecz poprzez prowadzenie dodatk. zajęć rozwijających oraz zajęć specjalist. dostosowanych do specyficznych potrzeb uczniówuczennic. Uzupełnieniem prowadzonych działań będzie doposażenie pracowni TIK, utworzenie i wyposażenie Międzyszkolnego Laboratorium MatematycznoPrzyrodniczego, Międzyszkolnej Pracowni Arteterapii i Rozwoju osobowości, doposażenie istniejącej pracowni gospodarstwa domowego oraz zakup materiałów oraz pomocy dydaktycznych do prowadzenia terapii uczniów. Gr. docel: uczniowieuczennice SPS w SOSW w BochniZadania:1. Zajęcia rozwijające kompetencje matematycznoprzyrodnicze2. Zajęcia rozwijające zainteresowanie techn. informacyjną i IT3. Arteterapia4. Muzykoterapia5. Teatroterapia6. Zajęcia rozwijające zaradność osobistą, prowadzone metodą Ergoterapii7. SocjoterapiaRezultaty: l. uczniów, którzy nabyli kompetencji klucz. lub umiejętności uniwersalnych po opuszczeniu programu: 40; l. szkół i placówek systemu oświaty wykorzystujących sprzęt TIK do prowadzenia zajęć edukacyjnych: 1.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "\"Pozwól mi zrozumieć świat\"", "DOFINANSOWANIE_UE_PER_CAPITA": 13.68}, {"DATA_KONIEC": "2018-08-31", "DATA_START": "2017-08-01", "DOFINANSOWANIE": "403400.00", "WARTOSC": "481600.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt stanowi inicjatywę lokalnego przedsiębiorcy, który odpowiadając na potrzeby mieszkańców tworzy nowe przedszkole dla 40 dzieci w wieku 3-4 lata, w tym dla dzieci z niepełnosprawnościami, celem zwiększenia dostępności miejsc. Do przedszkola będą mieli równy dostęp zarówno chłopcy jak i dziewczynki z terenu gminy miejsko-wiejskiej Bochnia. W ramach projektu zaplanowano działania mające na celu zmniejszenie problemów i barier, jakie napotykają beneficjenci projektu poprzez m.in. adaptację budynku (wyeliminowanie barier architektonicznych), niezbędne wyposażenie, dostosowanie placu zabaw, wykonanie podjazdu dla wózków inwalidzkich, realizację podstawy programowej, zajęcia dodatkowe (j. angielski, rytmika, logopedia, zajęcia z psychologiem) oraz organizację imprez i wycieczek dla dzieci. W ramach godzin funkcjonowania 6.30-18.00 dzieci pozostaną pod opieką wykwalifikowanej kadry, która zadba o prawidłowy rozwój i przyjazną atmosferę. Przedszkole stanie się miejscem integracji dzieci i rodziców, a także przyczyni się do przyszłych sukcesów przedszkolaków na dalszym etapie edukacji. Okres realizacji projektu: 01.08.2017 r. - 31.07.2018 r.", "BENEFICJENT": "BAŚNIOWA KRAINA S.C. MARZENA BAJER, URSZULA STAWIARZ", "TYTUL": "I Ty możesz zostać przedszkolakiem!", "DOFINANSOWANIE_UE_PER_CAPITA": 13.42}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "1389654.48", "WARTOSC": "1648854.39", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina", "OPIS": "Celem projektu jest zwiększenie możliwości zatrudnienia osób młodych poniżej 30 roku życia pozostających bez pracy w powiecie bocheńskim. Głównym rezultatem projektu będzie podjęcie zatrudnienia przez 100 osób zarejestrowanych w PUP.W ramach projektu wsparciem objęte zostaną osoby poniżej 30 roku życia zakwalifikowane do profilu pomocy I ( tzw. bezrobotni aktywni) lub profilu pomocy II ( tzw. wymagający wsparcia).W ramach projektu dla każdego z uczestników przedstawienie konkretnej oferty aktywizacji zawodowej poprzedzi analiza umiejętności, predyspozycji i problemów zawodowych danego uczestnika. Na tej podstawie PUP realizować będzie odpowiednio dobrane usługi i instrumenty rynku pracy , o których mowa w ustawie o promocji zatrudnienia i instytucjach rynku pracy.", "BENEFICJENT": "POWIAT BOCHEŃSKI/POWIATOWY URZĄD PRACY W BOCHNI", "TYTUL": "Aktywizacja osób młodych pozostających bez pracy w powiecie bocheńskim (IV)", "DOFINANSOWANIE_UE_PER_CAPITA": 13.14}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1516591.26", "WARTOSC": "1799467.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa", "OPIS": "Projekt obejmuje realizację wsparcia w okresie:01.09.2016-31.12.2017 dla 9JST woj. Młp. i ich 105 pracowników w obszarach: 1. Wdrożenie rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych w zakresie: a) elektronizacji procesu obsł. podatkowej i automatyzacji rozliczeń przez uruchomienie e-usług  w w/w obszarze w każdej z 9JST i wdrożenie aplikacji pozwalających na pełną automatyzacje tych usług wraz z dokonywaniem rozliczeń; b) poprawę dostępności do inf. o sposobie załatwienia i przebiegu sprawy poprzez wdrożenie interfejsu API do wymiany danych systemu podatków i opłat lokalnych– w 9 JST; c) doskonalenie kompetencji prac. 9 JST dot.świadczenia usług w obszarze opłat i podatków, w tym e-usług. 2. Wdrożenie rozw. poprawiających efektywność zarządz. usługami w obszarze zarządzania nieruchomościami, w szczególności w zakresie gospodarowania lokalami użytkowanymi tj.: a) rozwiązań poprawiających dostęp do usług administr.przez uruchomienie e-usług w w/w obszarze w 9 JST i wdrożenie aplikacji pozwalających na elektronizację i automatyzację zarządzania nieruchomościami w Urzędach. b) rozwiązań poprawiających dostęp inf. o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje poprzez wdrożenie w 9JST każdej JST Portalu Inwestora. d) doskonalenie kompetencji kadr 9JST w zakr. zarządzania nieruchomościami, obsługi usług administracyjnych w tm zakr.w tym e-usług 3. Dodatkowo w związku z koniecznością dost. infrastr. inform.Urzędu do wymogów techn. planowanego Sys. Informat., projekt założył również zakup odp. sprzętu informat..  JST (gminy: Moszczenica, Sękowa, Stryszawa, Trzciana, Gorlice, Ropa, Biecz i miastach: Bochnia i Gorlice) zostaną objęte wsparciem ze względu na deficyty w infrastrukturze informatycznej, a tym samym brak możliwości świadczenia e-usług na wysokim poziomie.", "BENEFICJENT": "GMINA MOSZCZENICA", "TYTUL": "Małopolskie e-urzędy", "DOFINANSOWANIE_UE_PER_CAPITA": 12.17}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "361336.05", "WARTOSC": "361336.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "BOLARUS SPÓŁKA AKCYJNA", "TYTUL": "Dotacja na kapitał obrotowy dla BOLARUS SPÓŁKA AKCYJNA", "DOFINANSOWANIE_UE_PER_CAPITA": 12.02}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "348500.00", "WARTOSC": "410000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Bezpieczna Przystań to szereg działań, mających na celu wsparcie efektywności oddziaływań PWD, kierowanych do Dz i M ze środowisk zagrożonych wykl. społ. P obejmie swoimi intensywnymi303 dni projektowe oddziaływ. 55 Dz i M i 20 rodziców. Rozszerzona i uatrakcyjniona zostanie oferta PWD 15 nowych miejsc dla dzieci z osiedli socjal., dodatkowe formy pracystreetworking, wydłużenie godz. pracy. Wdrożony zostanie skuteczny model zapobiegania i rozwiązywania problemów Dz. i M., który będzie oddziaływać wielopłaszczyznowowspierać w różnych obszarach B i jego rodzinę a nie tylko wycinkowo zajmować się danym problemem. Szeroki wachlarz atrakcyjnych dla B form pracy gwarantuje osiągniecie zaplanowanych rezultatów t. j. poprawa sytuacji Dz i M z rodzin dysfunkcjonalnych, ich integracja i aktywizacja do działania na rzecz pozytywnej zmiany. P został zaplanowany tak by na każdym etapie jego realizacji zaistniał aktywny udział B., którzy będą zarówno odbiorcami planowanych działań a następnie zmotywowani i wzmocnienirealizatorami przedsięwzięć adresowanych do rówieśników i szerszych grup społ. Uczestnictwo B będzie okazją do przećwiczenia umiejętności, nauczenia się zaspakajania swoich potrzeb w sposób akceptowany i szansą na poprawę swojego statusu. Zależy nam by pomoc udzielona w ramach P. wytworzyła motywację do rozwoju, zmiany swojego życia, gdyż rozwój Dz. musi być jego dziełem i wysiłkiem, tak by wobec wartości Dz. miało aktywny stosunek i uznawało je za swoje. Rezultatem P będzie też uwrażliwienie środowiska na potrzeby i problemy BPrzedstawiciele wspólnoty lokalnej rozumiejący specyfikę funkcjonowania Dz i M z rodzin dysfunkcjonal., dostrzegający ich pracę nad rozwojem, będą przenosić pozytywne opinie o b. w szersze grupy, natomiast B. uzyskujący aprobatę środowiska, w którym na co dzień funkcjonują dostrzegą sens i konsekwencje zachowań pożądanych społ., co wpłynie motywująco na podejmowanie pozytywnych aktywności i modelowanie takich zachowań wśród rówieśników.", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "Bezpieczna przystań", "DOFINANSOWANIE_UE_PER_CAPITA": 11.59}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2021-01-01", "DOFINANSOWANIE": "342850.68", "WARTOSC": "403353.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Bezpieczna Przystań to szereg działań, mających na celu wsparcie efektywności oddziaływań PWD, kierowanych do Dz i M ze środowisk zagrożonych wykl. społ. P obejmie swoimi intensywnymi oddziaływaniami 50 Dz i M i 15 rodziców. Rozszerzona i uatrakcyjniona zostanie oferta PWD10 nowych miejsc dla dzieci i młodzieży, dodatkowe formy pracystreetworking, biofeedback, wydłużenie godz. pracy. Wdrożony zostanie skuteczny model zapobiegania i rozwiązywania problemów Dz. i M., który będzie oddziaływać wielopłaszczyznowowspierać w różnych obszarach B i jego rodzinę a nie tylko wycinkowo zajmować się danym problemem. Szeroki wachlarz atrakcyjnych dla B form pracy gwarantuje osiągniecie zaplanowanych rezultatów t.j. poprawa sytuacji Dz i M z rodzin dysfunkcjonalnych, ich integracja i aktywizacja do działania na rzecz pozytywnej zmiany. P został zaplanowany tak by na każdym etapie jego realizacji zaistniał aktywny udział B., którzy będą zarówno odbiorcami planowanych działań a następnie zmotywowani i wzmocnienirealizatorami przedsięwzięć adresowanych do rówieśników i szerszych grup społ. Uczestnictwo B będzie okazją do przećwiczenia umiejętności, nauczenia się zaspakajania swoich potrzeb w sposób akceptowany i szansą na poprawę swojego statusu. Zależy nam by pomoc udzielona w ramach P. wytworzyła motywację do rozwoju, zmiany swojego życia, gdyż rozwój Dz. musi być jego dziełem i wysiłkiem, tak by wobec wartości Dz. miało aktywny stosunek i uznawało je za swoje. Rezultatem P będzie też uwrażliwienie środowiska na potrzeby i problemyB. Przedstawiciele wspólnoty lokalnej rozumiejący specyfikę funkcjonowania Dz i M z rodzin dysfunkcjonal., dostrzegający ich pracę nad rozwojem, będą przenosić pozytywne opinie o b. w szersze grupy, natomiast B. uzyskujący aprobatę środowiska, w którym na co dzień funkcjonują dostrzegą sens i konsekwencje zachowań pożądanych społ., co wpłynie motywująco na podejmowanie pozytywnych aktywności i modelowanie takich zachowań wśród rówieśników.", "BENEFICJENT": "GMINA MIASTA BOCHNIA,", "TYTUL": "BEZPIECZNA PRZYSTAŃ", "DOFINANSOWANIE_UE_PER_CAPITA": 11.41}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1511545.92", "WARTOSC": "1778745.92", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz", "OPIS": "Projekt zakłada utworzenie 3 nowych przedszkoli łącznie na 56 miejsc, w tym dostosowanych do potrzeb dzieci z niepełnosprawnościami na terenie Nowego Sącza, Krzeszowic i Bochni. Przedszkola oferować będą, poza kształceniem na poziomie edukacji przedszkolnej zgodnym z podstawa programową, również szereg zajęć dodatkowych, które wspomagają prawidłowy rozwój przedszkolaków i zwiększają ich szanse na sukcesy edukacyjne na kolejnych poziomach kształcenia. Uzupełnieniem działań projektowych będzie też wsparcie nauczycieli przedszkoli w postaci kursów doskonalących kompetencje i umiejętności zawodowe i społeczne kadry przedszkolnej. Celem projektu jest więc wzrost upowszechnienia edukacji przedszkolnej i zwiększenie liczby miejsc przedszkolnych w Małopolsce (o 56 miejsc) oraz rozwój społeczny, emocjonalny i edukacyjny 56 dzieci w wieku przedszkolnym. Dzięki uniwersalnemu projektowaniu i przebudowie lokali przedszkola będą dostępne dla dzieci z niepełnosprawnościami a zatrudnienie odpowiedniej kadry pozwoli na wczesne wykrywanie ewentualnych zaburzeń rozwoju u dzieci, dzięki czemu zyskają szanse na prawidłowy, zdrowy rozwój i kontynuowanie edukacji w przyszłości. Rodzaj wsparcia w ramach projektu został zaplanowany w oparciu o diagnozę przeprowadzoną przez organ prowadzący - MCE - w dokumencie \"Raport z przeprowadzonego badania dot. edukacji przedszkolnej\" - 01/2017 r.", "BENEFICJENT": "MAŁOPOLSKIE CENTRUM EDUKACJI LOKOMOTYWA SP. Z O.O.", "TYTUL": "Lokomotywa - niepubliczne przedszkola w Małopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 10.32}, {"DATA_KONIEC": "2020-01-31", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "271136.75", "WARTOSC": "319388.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt Mali Odkrywcy żłobek dla dzieci praca dla mam, zlokalizowany w gminie miasta Bochnia ma na celu zwiększenie poziomu zatrudnienia osób, które pełnią funkcje opiekuńcze nad dziećmi poprzez wsparcie dla utworzenia i funkcjonowania żłobka dla 16 dzieci w wieku do lat 3. Projekt zakłada wsparcie dla 16 osób będących mieszkańcami woj. małopolskiego. Projekt będzie skierowany do 2 grup docelowych:1. osób bezrobotnych lub osób biernych zawodowo pozostających poza rynkiem pracy ze względu na obowiązek opieki nad dziećmi do lat 3, w tym osób które przerwały karierę zawodową ze względu na urodzenie dziecka lub przebywających na urlopie wychowawczym 7 osób.2. osób pracujących opiekujących się dziećmi do lat 3, będących w trakcie przerwy związanej z urodzeniem lub wychowaniem dziecka i przebywających na urlopie macierzyńskim lub rodzicielskim 9 osób. Główne zadania w projekcie:1. zakup i montaż wyposażenia żłobka, w tym pomocy edukacyjnych dla 16 dzieci,2. rekrutacja uczestników projektu: 9 osób powracających na rynek pracy i 7 osób bezrobotnych biernych zawodowo pozostających poza rynkiem pracy,3. utworzenie 2 grup żłobkowych i ich bieżące funkcjonowanie,Głównym rezultatem projektu jest zwiększenie poziomu zatrudnienia osób, które pełnią funkcje opiekuńcze nad dziećmi, poprzez usunięcie bariery braku miejsca opieki nad dzieckiem, w powrocie lub wejściu na rynek pracy opiekunów dzieci do lat 3. Projekt wpisuje się w cel tematyczny 8.5 wsparcie na rzecz łączenia życia zawodowego z prywatnym poprzez utworzenie nowego podmiotu opieki nad dziećmi do lat 3 w formie niepublicznego żłobka na 16 miejsc oraz utworzeniu miejsc pracy w żłobku dla 3 opiekunów dziecięcych oraz 1 osoby pełniącej funkcje pomocy opiekunaosoba sprzątająca pracownik obsługi.", "BENEFICJENT": "URSZULA GOLIŃSKA", "TYTUL": "\"Mali Odkrywcy żłobek dla dzieci - praca dla mam\"", "DOFINANSOWANIE_UE_PER_CAPITA": 9.02}, {"DATA_KONIEC": "2021-12-20", "DATA_START": "2019-12-20", "DOFINANSOWANIE": "248710.00", "WARTOSC": "359898.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Realizacja projektu zakłada zakup nowoczesnej infrastruktury badawczorozwojowej, która będzie wykorzystywana przez przedsiębiorstwo w celu prowadzenia badań mających na celu: wprowadzenie do oferty firmy nowych innowacyjnych produktów badania jakości i nadzór nad istniejącą produkcją świadczenia usług w zakresie realizacji prac badawczych dla podmiotów zewnętrznych. W ramach projektu planuje się zakup takich elementów jak: kompaktowy optoelektroniczny sortownik refraktometr cyfrowy kieszonkowy termometr wodoszczelny cyfrowy wytrząsarka do sit testowych wraz z zestawem sit miniwypalarka do kawy wagoszurka waga analityczna cieplarka z chłodzeniem ogniwem przepływowa statywowa lampa bakteriobójcza sterylizator parowy zestaw komputerowy oprogramowanieRealizacja projektu pozwoli m.in. na wprowadzenie nowych innowacyjnych produktów niespotykanych dotychczas w Polsce oraz Europie", "BENEFICJENT": "P.H.U \"MARGO\" MAŁGORZATA GOŁĘBSKA-MARCINKIEWICZ", "TYTUL": "Zakup infrastruktury badawczo-rozwojowej w celu wzrostu innowacyjności przedsiębiorstwa P.H.U. \"MARGO\".", "DOFINANSOWANIE_UE_PER_CAPITA": 8.27}, {"DATA_KONIEC": "2018-09-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "221540.31", "WARTOSC": "263437.14", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem głównym projektu jest upowszechnienie edukacji przedszkolnej oraz zniwelowanie nierówności w dostępie do wychowania przedszkolnego dzieci w wieku 3-4 lat z terenu Gminy Miasta Bochnia. Projekt zrodził się z potrzeby wygenerowania 25 dodatkowych miejsc przedszkolnych (1 nowy oddział) w tym 8 miejsc pochodzących z rodzin zagrożonych ubóstwem i wykluczeniem społecznym zamieszkałych na obszarze wyznaczonym do rewitalizacji oraz przystosowania 50 miejsc (2 istniejące oddziały) dla dzieci ze specjalnymi potrzebami edukacyjnymi poprzez likwidację barier architektonicznych oraz objęcie zajęciami specjalistycznymi 2 dzieci niepełnosprawnych. W projekcie zaplanowano szereg działań wyrównujących szanse edukacyjne dzieci, w tym zajęcia specjalistyczne (logopedyczne, psychologiczne) Dodatkowe miejsca przedszkolne zostaną utworzone w istniejącej Szkole Podstawowej nr 1 poprzez doposażenie placówki w niezbędne pomoce dydaktyczne i urządzenia zabawowe. W PSP2 uwzględniając potrzeby dzieci niepełnosprawnych zlikwidowane zostaną bariery architektoniczne i zakupione specjalistyczne urządzenia dostosowane do potrzeb dzieci z dysfunkcjami. Projekt zakłada także doskonalenie kompetencji zawodowych 2 nauczycieli wychowania przedszkolnego (2K, 0M) w zakresie prowadzenia zajęć w zakresie pedagogiki specjalnej Projekt przyczyni się nadto do zwiększenia aktywności zawodowej rodziców dzieci uczestniczących w projekcie, umożliwi im bowiem podjęcie pracy (w szczególności dotyczy to matek), a także zwiększenia świadomości rodziców ( dotyczy to zwłaszcza środowisk zagrożonych wykluczeniem społecznym z obszaru rewitalizacji) o konieczności wczesnej edukacji przedszkolnej (wartość dodana projektu).", "BENEFICJENT": "GMINA MIASTA BOCHNIA", "TYTUL": "Przedszkole Równych Szans - zmniejszenie różnic w dostępie do edukacji przedszkolnej na obszarze wyznaczonym do rewitalizacji w Gminie Miasta Bochnia", "DOFINANSOWANIE_UE_PER_CAPITA": 7.37}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2018-06-08", "DOFINANSOWANIE": "166600.00", "WARTOSC": "241080.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020 Projekt polega na przeprowadzeniu prac B+R w zakresie opracowania technologii przetwarzania odpadów o strukturze wielomateriałowej ze szczególnym uwzględnieniem butelek PET pokrytych etykietami termokurczliwymi oraz optymalizacja otrzymanego regranulatu. Dzięki zastosowaniu nowoopracowanej innowacyjnej zintegrowanej technologii produkcji: separacji, ściągania etykiet oraz fragmentacji i modyfikacji składu i struktury regranulatu, możliwej dzięki wykorzystaniu nowoczesnych metod identyfikacji składu chemicznego oraz zastosowaniu algorytmu wykorzystującego sieci neuronowe, połączonych z modyfikowalna przez przedsiębiorstwo bazą widm opakowań wielomateriałowych obecnych na rynku, będzie możliwe wytworzenie regranulatu o pożądanym składzie chemicznym. Pozwoli to na uniknięcie lub znacznie obniżenie obecności zanieczyszczeń wielomateriałowych i trudnoseparowalnych szczególnie w postaci chloru oraz pozostałości powłok drukarskich i lakierniczych obecnych na tychże etykietach. Farby drukarskie i powłoki lakiernicze podczas przetwarzania polimerów termoplastycznych powodują porowanie i powstawanie przebarwień. Dzięki zastosowaniu nanostrukturalnych dodatków oraz barwników jesteśmy w stanie otrzymać produkt o stabilnych parametrach mechanicznych i chemicznych i powtarzalnej strukturze dzięki czemu będzie można efektywnie konkurować i zdobywać przewagę konkurencyjną nad firmami wytwarzającym recyklat lub regranulat „ad hoc”. Dzięki stałemu dopływowi surowca (własnego) oraz automatyzacji procesu separacji, czyszczenia, rozdrabniania oraz produkcji regranulatu mamy pełna kontrole nad całym procesem, co pozwala na wytwarzanie powtarzalnego wyrobu zgodnego z założonymi parametrami.", "BENEFICJENT": "EKOMBUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNIOŚCIĄ", "TYTUL": "Opracowania technologii przetwarzania odpadów o strukturze wielomateriałowej ze szczególnym uwzględnieniem butelek PET pokrytych etykietami termokurczliwymi wraz z optymalizacją otrzymanego regranulatu", "DOFINANSOWANIE_UE_PER_CAPITA": 5.54}, {"DATA_KONIEC": "2020-10-30", "DATA_START": "2018-05-04", "DOFINANSOWANIE": "161627.51", "WARTOSC": "216176.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Założeniem projektu będzie usunięcie z terenu gminy Bochnia określonej ilości wyrobów zawierających azbest w sposób bezpieczny dla środowiska i społeczeństwa.Realizacja ww zadania będzie możliwa poprzez usuwanie odpadów zgromadzonych na posesjach po dniu 06.05.2004 po dniu wejścia w życie przepisów rozporządzenia Ministra Gospodarki, Pracy i Polityki Społecznej z dnia 2 kwietnia 2004 r. w sprawie sposobów i warunków bezpiecznego użytkowania i usuwania wyrobów zawierających azbest Dz. U. Nr 71, poz. 649 z późn. zm., demontaż pokryć dachowych wykonanych z elementów zawierających azbest wraz z transportem zdemontowanych pokryć na składowisko odpadów niebezpiecznych oraz usuwanie odpadów zawierających azbest z dzikich wysypisk z terenu gminy Bochnia.Wykonawca realizowanej usługi będzie wybrany w ramach przeprowadzonego postępowania przetargowego.Prace zdjęcia azbestu, transportu i jego unieszkodliwienia będą wykonywane przez firmę posiadającą odpowiednie zezwolenia na wykonywanie tego typu zadań.Zakres rzeczowy projektu obejmuje bezpieczny demontaż, profesjonalny transport i bezpieczną utylizację wyrobów zawierających azbest w wyznaczonych do tego miejscach.Zakres obejmuje dwa typy działań:a demontaż, transport i utylizację wyrobów zawierających azbest w ilości 176 Mg z 73 posesji w tym: w 2018 roku: 46 Mg z 23 posesji w 2019 roku: 42 Mg z 18 posesji w 2020 roku: 88 Mg z 32 posesjib załadunek, transport i utylizację wyrobów zawierających azbest w ilości 98,10 Mg z 47 posesji w tym: w 2018 roku: 74 Mg z 38 posesji w 2019 roku: 13,30 Mg z 5 posesji w 2020 roku: 10,80 Mg z 4 posesjiŁącznie w ramach projektu i w okresie jego realizacji z terenu gminy Bochnia zostanie usunięte 274,10 Mg wyrobów zawierających azbest ze 120 posesji.", "BENEFICJENT": "GMINA BOCHNIA", "TYTUL": "Usuwanie wyrobów zawierających azbest z terenu gminy Bochnia", "DOFINANSOWANIE_UE_PER_CAPITA": 5.37}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "7749750.00", "WARTOSC": "10356000.01", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Przedmiot:1Bud. systemu bezpieczeństwa danych przetwarzanych w jednostkach organizacyjnych PSP woj. małopolskiego, w tym:rozbudowa sieci VPN o narzędzia zabezpieczające dane przetwarzane w tej sieci,wydziel. nowego pomiesz. Serwer. KW PSP,2 Elektroniczny Obieg Dokumentów oprogram. do stworz. chmury z narzędz. typu exchang, sharepoint, SQL Server ;3 System Videokonferencji na linii KW PSP KPM PSP woj. małopolskiego;4 Rozbudowa Centrum Przetwarzania Danych wraz z uruchomieniem chmury prywatnej;5 Integracja stosowanych systemów i ujednolicenie oprogramowania do działań administracyjnych we wszystkich jednostkach organizacyjnych PSP woj. małopolskiego: aplikacja do prognozowania i wyznacz. stref skażeń w przypadku awarii w zakład. dużego i zwiększonego ryzyka powstania awarii przemysł., oprogramowania do prowadzenia ewid. zrealizowanych działań kontr.rozpozn., jednolitego oprogramowania finansowoksięgowego., jednolitego oprogramowania kadrowopłacowego,zintegrowanego systemu ewidencji składników majątku rzeczowego,zintegrowanego systemu ewidencji pojazdów, sprzętu silnikowego i specjalnegoRealizacja ww. działań umożliwi wdrożenie standardów cyfrowego urzędu. Systemy będą wspierały EPUAP.4 Zwiększ. kompetencji i umiejętności kadry administracyjnej PSP w zakresie obsługi wdroż. systemów.5 Implementacja eusług o stopniu dojrzałości 3. Efekty:1w 20 jednostkach zostaną wdrożone nowoczesne narzędzia i systemy teleinformatyczne umożliwiające dokonanie tzw. awansu cyfrowego,22300 pracowników będzie korzystać z ww. narzędzi i systemu realizując zadania służb. dla wszystkich mieszkańców. woj. małopolskiego,3zostanie uruchom. 1 nowoczesny zintegrowany system teleinformatyczny.Wszystkie zadania będą realizowane zgodnie z wymaganiami dot. interoperac. wynikającymi z Rozp. RM z dnia 12.04.2012. 4zmodernizowane zostanie 1 pomieszczenie serwerowni.Szczegóły w załączniku", "BENEFICJENT": "KOMENDA WOJEWÓDZKA PAŃSTWOWEJ STRAŻY POŻARNEJ", "TYTUL": "Na straży danych – cyfryzacja procesów realizowanych w jednostkach PSP woj. Małopolskiego wraz z budową systemu bezpieczeństwa danych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.79}, {"DATA_KONIEC": "2021-10-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "7367588.22", "WARTOSC": "8667750.85", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Celem proj.jest stworzenie łatwo dostępnego systemu instytucji świadczących usługi wsparcia rodziny dla osób uprawnionych,a nie korzystających z istniejących form.W ramach Proj. na terenie woj.małopolskiego powstanie 100 świetlic podwórkowych ŚP.Bezpośrednim wsparciem zostanie objętych 1500 dzieci 900K i 600M i 375 rodzin 225K i 150M w wieku 6 18 lat z woj.małopolskiego,w szczególności zagrożonych wykl.społ.,z powodu uzależnień lub niewydolności wych.rodziny.ŚP działając na podstawie norm ust.o wspieraniu rodzinystworzą dogodne warunki do poprawnego rozwoju osobowości dzieci i młodzieży wspierając jednocześnie więzi rodzinne Beneficjenta OstatecznegoBO.Zajęcia prowadzone w naturalnych miejscach przebywania młodzieży,w odformalizowanej strukturze 1015 os.grup przez stosowanie aktywnych form wych.,wspierających rozwój,komp. i umiejętności społ.,będą stanowiły istotny czynnik niwelujący negatywne skutki patologii środow.Program ŚP mieści się na poziomie prof.pierwszorzędowej klas.WHO i strategii działań alternatywnych por.:www.parpa.pl i w pełni realizuje Gminne Strategie Pol.Społ.Kadrę ŚP będą stanowić doświadczeni wych.oraz wolontariusze ZHP posiadający komp.wskazane w ust. o wspieraniu....Proces rekrutacji uwzględni problematykę schematów kult.płci.Jednocześnie system zajęć zespołowych stosowanych w ŚP,poprzez wymienność ról w grupie,doprowadzi do przełamania stereotypów płciowych.W ramach proj.zostanie utworzonych 100 miejsc świadczenia usług wspierania rodziny i pieczy zastępczej istniejących po zakończeniu proj.Proj.realizuje zasadę równ.szans i niedyskr.,w tym dostępności dla os.z niepełnospr.zgodnie z Wytycznymi w zakresie real.zasady równości szans i niedyskryminacji,w tym dostępności dla os.z niepełnospr.oraz zasady równości szans K i M w ramach funduszy UE na lata 201420 oraz charakteryzuje się pozytywnym wpływem na realizację zas.zrówn.rozwoju.Kwota wniosk.dotacji 7849020.85zł;wkł.wł.909480,00 zł;Okres realizacji 04.201910.2021", "BENEFICJENT": "ZWIĄZEK HARCERSTWA POLSKIEGO CHORĄGIEW KRAKOWSKA", "TYTUL": "Małopolska Sieć Świetlic Podwórkowych", "DOFINANSOWANIE_UE_PER_CAPITA": 4.28}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "117056.25", "WARTOSC": "117056.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Projekt dotyczy wsparcia przedsiębiorcy w zakresie zapewnienia płynności finansowej oraz wsparcia bieżącej działalności w związku z trudnościami finansowymi, które wystąpiły u przedsiębiorcy wskutek epidemii COVID-19. Pomoc finansowa udzielana na podstawie programu nr SA.57015 (2020/N)", "BENEFICJENT": "AIFO GROUP ZAJĄC, ZIĘCIK, STABRAWA SPÓŁKA JAWNA", "TYTUL": "DOTACJA NA KAPITAŁ OBROTOWY DLA AIFO GROUP ZAJĄC ZIĘCIK STABRAWA SP.JAWNA", "DOFINANSOWANIE_UE_PER_CAPITA": 3.89}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "673401.87", "WARTOSC": "792237.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Celem projektu jest zwiększenie wiedzy na temat raka jelita grubego wśród mieszkańców powiatu brzeskiego i bocheńskiego w wieku aktywności zawodowej, przekładający się na wzrost liczby wykonanych badań kolonoskopowych o 900-do 2018 r. Program Profilaktyki Raka Jelita Grubego realizowany przez SPZOZ w Brzesku skierowany będzie do osób w wieku: *50-65 lat *40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego *25-49 lat z rodzin, w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością (HNPCC19) z powiatu brzeskiego (do mieszkańców obszarów wiejskich i miejskich). W rezultacie projektu zostanie wykonane 1000 badań kolonoskopowych. Miejsce realizacji: Pracownia Endoskopowa w SP ZOZ w Brzesku, ul. Kościuszki 68. Działania edukacyjno-informacyjne będą realizowane na terenie całego powiatu brzeskiego i bocheńskiego. Zadania w projekcie: 1. Kampania informacyjno-edukacyjna na temat profilaktyki raka jelita 2. Materiały promujące program profilaktyki raka jelita grubego 3. Strona www Programu Profilaktyki raka jelita grubego 4. Ułatwienie dojazdu na badania 5. Zapewnienie opieki nad osobami zależnymi - niesamodzielnymi 6. Badanie kolonoskopowe 7. Spotkania z pracodawcami 8. Prace remontowo-przystosowawcze w Pracowni Endoskopowej Wnioskodawca posiada zdolność do efektywnej realizacji projektu, tj. odpowiedni kapitał społeczny, finansowy, a jedynie zaplecze techniczne wymaga dostosowania (podjęcia prac remontowo-przystosowawczych).", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Zadbaj o zdrowie! Program profilaktyki raka jelita grubego dla mieszkańców powiatu brzeskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.75}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "88200.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Mając na uwadze charakter swojej działalności firma dostrzegła potrzebę poszerzenia i unowocześnienia parku maszynowego w celu podniesienia efektywności procesu produkcyjnego. Działalność firmy opiera się bowiem w głównej mierze o produkcję przede wszystkim kontenerów hakowych, rolkowych, bramowych muldy oraz na specjalne zamówienie. Produkowane przez firmę kontenery służą do gromadzenia i wywozu odpadów komunalnych, gruzu, złomu, odpadów recyklingowych, odpadów opakowaniowych i przemysłowych. Produkowane są również kontenery specjalne np. do wywozu szlamu i osadów z oczyszczalni ścieków czy do niecodziennych zastosowań m.in. z podgrzewaną podłogą lub do wywozu osadów z oczyszczalni ścieków. Produkty trafiają na cały rynek krajowy, a także na rynki europejskie. Produkty oferowane przez firmę muszą się charakteryzować wysoką jakością i dokładnością wykonania. Szczelność i trwałość kontenerów jest bardzo ważnym aspektem, który musi być spełniony, aby produkt spełniał należycie swoje zadania w długim okresie czasu. Proces produkcyjny musi charakteryzować się wysokim poziomem jakości i automatyzacji, aby z jednej strony zapewnić najwyższą jakość produktów, a także właściwy poziom automatyzacji produkcji, gwarantujący dalszy intensywny rozwój przedsiębiorstwa. W tym celu firma pragnie podjąć współpracę z jednostką naukowo badawczą, która będzie prowadziła do podniesienia poziomu automatyzacji całego procesu produkcji oraz znaczącego podniesienia jakości procesu produkcyjnego. Projekt będzie polegał na zakupie usługi badawczo rozwojowej związanej z opracowaniem innowacyjnej technologii spawania hybrydowego sposób spawania hybrydowego łukowolaserowego z zastosowaniem metody MAG i wiązki laserowej oraz automatyzacji procesu spawania dla produktu w postaci kontenerów w firmie EKOMBUD Sp. z o.o.", "BENEFICJENT": "EKOMBUD SP. Z O.O.", "TYTUL": "Opracowanie technologii spawania hybrydowego dla produktu w postaci kontenerów w firmie EKOMBUD", "DOFINANSOWANIE_UE_PER_CAPITA": 2.93}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "80040.60", "WARTOSC": "109388.82", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem niniejszego projektu wskazywanego do dofinansowania będzie zakup usługi w zakresie badań przemysłowych lub eksperymentalnych prac rozwojowych polegającej na opracowaniu technologii wytwarzania innowacyjnych produktów napojów z łusek kawy arabica tzw. herbatek kawowych o właściwościach funkcjonalnych z dodatkiem nutraceutyków.Realizacja usługi badawczorozwojowej zostanie wykonana w jednym zadaniu, które będzie podzielona na 6 działań na które złożą się:1. Opracowanie charakterystyki jakościowej dla 5 gatunków łusek kawy arabica pochodzących z różnych obszarów geograficznych. Wyselekcjonowanie produktu o najwyższej zawartości składników odżywczych i atrakcyjnych walorach sensorycznych, w tym określenie: kwasowości, wilgotności, pH, ekstraktywności, popiołu ogólnego, popiołu nierozpuszczalnego, kofeiny, kwasu chlorogenowego, polifenoli ogółem, jakości mikrobiologicznej oraz jonów metali ołowiu, kadmu, rtęci i arsenu.2. Ocena wpływu procesu technologicznego tj. liofilizacji na zawartość polifenoli i kofeiny w łuskach kawowych. 3. Opracowanie 3 kompozycji funkcjonalnych mieszanek herbat kawowych na bazie wyselekcjonowanych łusek kawowych z dodatkiem biosubstancji. 4. Opracowanie analizy w formie raportu opisującego aktualny stan wiedzy dotyczący wytypowanych składników prozdrowotnych wykorzystywanych do sporządzania naparów.5. Przygotowanie założeń technicznotechnologicznych dla procesu produkcji mieszanek napojów funkcjonalnych, w tym ustalenie dozowania i sposobu zaparzenia.6. Ocena zawartości kofeiny, kwasu chlorogenowego, polifenoli ogółem, kwasowości i ekstraktywności w zależności od sposobu przygotowywania naparów.Wskazane powyżej zadania będą się składały na wykonanie jednej usług badawczorozwojowej polegającej na opracowaniu technologii wytwarzania innowacyjnych produktów. Realizacja projektu pozwoli na wdrożenie innowacji produktowej oraz procesowej w firmie i w kraju.", "BENEFICJENT": "P.H.U \"MARGO\" MAŁGORZATA GOŁĘBSKA-MARCINKIEWICZ", "TYTUL": "Zakup usług badawczo-rozwojowych polegających na skomponowaniu innowacyjnych napojów z łusek kawy.", "DOFINANSOWANIE_UE_PER_CAPITA": 2.66}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "77890.42", "WARTOSC": "91635.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem P jest podniesienie w r.sz. 2017/2018,kk i właściwych postaw niezbędnych na rynku pracy 60 u/u I LO w Bochni, w obszarach: matematyka, fizyka, j. angielski, biologia oraz indywidualizacja podejścia w szczególności do u/u o szczególnych potrzebach edukacyjnych. Grupę docelową stanowić będą u/u klas II ILO w Bochni. Zakłada się wsparcie w postaci: - zajęć on-line w obszarach tematycznych: matematyka, j. angielski, biologia, fizyka prowadzonych na podstawie scenariuszy opracowanych w P koordynacyjnym, z wykorzystaniem nowoczesnych narzędzi, pozyskanych w związku z realizacją P komplementarnego w ramach poddziałania 2.1.3 RPO WM we współpracy z AGH w Krakowie; - prowadzenia kół naukowych w obszarach odpowiadających tematycznie zajęciom online. W zadaniach przewidziano również zakup pomocy dydaktycznych i narzędzi koniecznych do prowadzenia zajęć, wyjazdy na zajęcia stacjonarne na uczelni oraz działania w celu podniesienia jakości planowanego wsparcia. Działania kierowane są do u/u wykazujących zainteresowanie oraz posiadających predyspozycje i kompetencje pozwalające na opanowanie materiału wykraczającego poza podstawę programową w tych obszarach. Osiągnięcie celu będzie możliwe dzięki współpracy ILO z małopolskimi uczelniami i wspólnemu dążeniu do rozwoju zainteresowań BO kierunkami kształcenia zgodnymi z inteligentną specjalizacją regionu. Efekty:75 u/u weźmie udział w planowanym wsparciu, 60 u/u podniesie kk w wybranym przedmiocie, zostanie zrealizowane 420 h wsparcia, w tym w ramach zajęć online -120 h a w ramach kół naukowych 300 h.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "\"Małopolska Chmura Edukacyjna w ILO w Bochni\"", "DOFINANSOWANIE_UE_PER_CAPITA": 2.59}, {"DATA_KONIEC": "2018-06-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "48896.76", "WARTOSC": "57525.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Legenda: uczeń/uczennica-u/u; grupa docelowa -GD; rok szkolny-r.sz. ;kobieta-K; mężczyzna-M; Projekt-P, Wnioskodawca-W, Realizator- Rr; Rekrutacja-R; Zespół Szkół Nr 1 im St. Staszica w Bochni - ZS; Technikum-T -kompetencje kluczowe - kk Celem P jest podniesienie w r.sz. 2017/2018 kk i właściwych postaw niezbędnych na rynku pracy 48 u/u ZS w Bochni, w obszarach: matematyka, j. angielski, informatyka, fizyka oraz indywidualizacja podejścia w szczególności do u/u o szczególnych potrzebach edukacyjnych. Grupę docelową stanowić będą u/u klas II i III Technikum oraz II kl. LO ZS w Bochni. Zakłada się wsparcie w postaci: - zajęć on-line w obszarach tematycznych: LO – j. angielski; T – j. angielski, matematyka, informatyka, prowadzonych na podstawie scenariuszy opracowanych w P koordynacyjnym, z wykorzystaniem nowoczesnych narzędzi, pozyskanych w związku z realizacją P komplementarnego w ramach poddziałania 2.1.3 RPO WM we współpracy z AGH w Krakowie; - prowadzenia kół naukowych w obszarach odpowiadających tematycznie zajęciom on-line oraz dodatkowo z fizyki. W zadaniach przewidziano również zakup pomocy dydaktycznych i narzędzi koniecznych do prowadzenia zajęć, wyjazdy na zajęcia stacjonarne na uczelnię. Działania kierowane są do u/u wykazujących zainteresowanie oraz posiadających predyspozycje i kompetencje pozwalające na opanowanie materiału wykraczającego poza podstawę programową w tych obszarach. Osiągnięcie celu będzie możliwe dzięki współpracy ZS z małopolskimi uczelniami i wspólnemu dążeniu do rozwoju zainteresowań BO kierunkami kształcenia zgodnymi z inteligentną specjalizacją regionu. Efekty:60 u/u weźmie udział w planowanym wsparciu, 48 u/u podniesie kk w wybranym przedmiocie, zostanie zrealizowane 300 h wsparcia, w tym w ramach zajęć online -120 h a w ramach kół naukowych 180 h.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "\"Małopolska Chmura Edukacyjna - nowoczesne techniki informacyjno- komunikacyjne w procesie nauczania i rozwoju kompetencji kluczowych uczniów Zespołu Szkół nr 1 w Bochni\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.62}, {"DATA_KONIEC": "2017-02-10", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "44685.00", "WARTOSC": "61069.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem niniejszego projektu wskazywanego do dofinansowania będzie zakup usługi badawczo-rozwojowej polegającej na opracowaniu technologii wytwarzania innowacyjnych produktów, którymi będą są lody i wyroby ciastkarskie o właściwościach funkcjonalnych (zawierające w swoim składzie składniki prozdrowotne w tym m.in. spirulinę, młody zielony jęczmień, szpinak, siemię lniane, chia, czarnuszkę, olej z pestek dyni, wosk pszczeli). Realizacja usługi badawczo -rozwojowej będzie się składała z następujących prac/zadań: Zadanie I: Projektowanie wyrobów ciastkarskich (ciastka, lody) o właściwościach prozdrowotnych. Zadanie II: Określenie wpływu wybranych dodatków prozdrowotnych na stabilność fizykochemiczną, mikrobiologiczną i atrakcyjność sensoryczną lodów Zadanie III: Weryfikacja opracowanej technologii i jej wpływ na parametry fizykochemiczne, mikrobiologiczne i sensoryczne ciastek prozdrowotnych. Wskazane powyżej zadania będą się składały na wykonanie jednej usługi badawczo-rozwojowej polegającej na opracowaniu technologii wytwarzania 2 innowacyjnych produktów. Dzięki realizacji projektu odbiorcami oferty spółki będą: III. Osoby dbające o linię, odchudzające się lub ograniczające spożycie kalorii – to bardzo duża grupa osób. Wg. Raportu Style Zdrowia Polaków raport USP Zdrowie 2013, w odniesieniu do społeczeństwa Polski (można szacować ze również rynku na którym działa Cukiernia Broszkiewicz Włodarczyk). - 54% osób ogranicza wielkość porcji – czyli zwraca uwagę na kaloryczność - 16% osób stosuje dietę aby zrzucić wagę - 26% osób zwykle kupuje żywność organiczną - 23% osób uważa ze warto wydać pieniądze na żywność BIO IV. Osoby systematycznie uprawiające sport (amatorsko) w tym w szczególności takie dyscypliny jak bieganie, fitness, bieganie, siłownia, nordic walking, marszobiegi. Szacuje się iż takich osób w Polsce (oraz na rynku na którym działa Cukiernia Broszkiewicz Włodarczyk) jest ok 5% ogółu społeczeństwa.", "BENEFICJENT": "CUKIERNIA BROSZKIEWICZ WŁODARCZYK SPÓŁKA JAWNA", "TYTUL": "Zakup usługi badawczo-rozwojowej na potrzeby opracowania technologii wytwarzania innowacyjnych produktów - lody i ciastka o właściwościach funkcjonalnych, zawierające składniki prozdrowotne", "DOFINANSOWANIE_UE_PER_CAPITA": 1.48}, {"DATA_KONIEC": "2019-05-15", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "38800.00", "WARTOSC": "59655.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem projektu jest wzrost innowacyjności oraz konkurencyjności Stowarzyszenia Helios poprzez zakup usługi polegającej na opracowaniu studium wykonalności dla planowanego projektu BR, zawierającego ocenę i analizę potencjału projektu, która ma wesprzeć proces decyzyjny poprzez obiektywne i racjonalne określenie jego mocnych i słabych stron oraz możliwości i zagrożeń z nim związanych, zasobów, jakie będą niezbędne do realizacji projektu, oraz ocenę szans jego powodzenia Typ 3. Docelowym rozwiązaniem ma być produkt, jakim jest inteligentna siłownia wiatrowa o mocy do 40kW, wyposażona w system zarządzania efektywnością generacji energii. Siłownia charakteryzować się będzie podwyższoną sprawnością pracy w stosunku do obecnie stosowanych rozwiązań, uzyskiwaną w efekcie zastosowania specjalistycznych algorytmów sterowania obrotem łopat. W ramach projektu zostaną osiągnięte następujące wskaźniki potwierdzające osiągnięcie celu głównego projektu: Liczba przedsiębiorstw otrzymujących wsparcie 1 szt.; Liczba przedsiębiorstw otrzymujących dotacje 1 szt.; Inwestycje prywatne uzupełniające wsparcie publiczne dla przedsiębiorstw dotacje 20.855,00 zł wkład własny 20 i koszty niekwalifikowane; Liczba wprowadzonych innowacji produktowych 1 szt.Wnioskodawca dokonał wyboru Wykonawcy przedmiotowej usługi Fundacja Inicjatyw Innowacyjnych, który jest podmiotem posiadającym status Instytucji Otoczenia Biznesu IOB i jest ujęty na aktualnej liście akredytowanych ośrodków innowacji w ramach wdrożonego przez Ministerstwo Rozwoju systemu akredytacji. Przygotowanie studium wykonalności dla projektu badawczorozwojowego jest niezbędne w celu podwyższenia poziomu gotowości technologicznej do docelowego poziomu VIII TRL III TRL w przypadku niniejszego projektu, co w dalszej kolejności umożliwi wprowadzenie na rynek innowacji produktowej w skali co najmniej przedsiębiorcy.", "BENEFICJENT": "STOWARZYSZENIE NA RZECZ EFEKTYWNOŚCI ENERGETYCZNEJ I ROZWOJU ODNAWIALNYCH ŹRÓDEŁ ENERGII HELIOS", "TYTUL": "Opracowanie studium wykonalności dla projektu badawczego inteligentnej siłowni wiatrowej o mocy do 40kW, wyposażonej w system zarządzania efektywnością generacji energii", "DOFINANSOWANIE_UE_PER_CAPITA": 1.29}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "30681.26", "WARTOSC": "36095.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Legenda: ProjektP; uczeńuczennicauu; grupa docelowa GD; rok szkolnyr.sz.; KobietaK; MężczyznaM; WnioskodawcaW, RealizatorRr;RekrutacjaR; Liceum Ogólnokształcące im. Orła Białego w Bochni LO; kompetencje kluczowekk; obszary tematyczneOT, Powiat BocheńskiPB;Celem P jest podniesienie, w r.sz. 20182019, kk i uniwersalnych umiejętności niezbędnych na rynku pracy u 36 uu LO, w OT: matematyka, j.angielski, biologia oraz indywidualizacja podejścia w szczególności do uu o szczególnych potrzebach edukacyjnych. Grupy docelowe: szkołą ponadgimnazjalna LO oraz uu klas I II LO. Zakłada się wsparcie w formie dodatkowych zajęć online z OT: matematyka, j.angielski, biologia, prowadzonych na podstawie scenariuszy opracowanych w P koordynacyjnym, z wykorzystaniem nowoczesnych narzędzi, pozyskanych w związku z realizacją P komplementarnego w ramach poddziałania 2.1.3 RPO WM we współpracy z AGH w Krakowie.W poszczególnych zadaniach przewidziano również zakup pomocy dydaktycznych i narzędzi niezbędnych do prowadzenia zajęć. Działania kierowane są do uu wykazujących zainteresowanie oraz posiadających predyspozycje i kompetencje pozwalające na opanowanie materiału wykraczającego poza podstawę programową kształcenia dla ww przedmiotów. Osiągnięcie celu będzie możliwe dzięki współpracy LO z małopolskimi uczelniami i wspólnemu dążeniu do rozwoju zainteresowań GD kierunkami kształcenia zgodnymi z inteligentną specjalizacją regionu.Efekty:45 uu weźmie udział w planowanym wsparciu, 36 uu podniesie kk w wybranym OT, zostanie zrealizowane 90 h wsparcia, w tym w ramachzajęć online 90h.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "\"Małopolska Chmura Edukacyjna w II LO w Bochni\"", "DOFINANSOWANIE_UE_PER_CAPITA": 1.02}, {"DATA_KONIEC": "2018-03-15", "DATA_START": "2017-03-16", "DOFINANSOWANIE": "30117.60", "WARTOSC": "41160.72", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Przedmiotem projektu będzie zakup: - usług w zakresie wykonania badań dotyczących jakości i zgodności z określonymi wymogami lub normami oraz certyfikacji Badanie będzie dotyczyć szafy przeszklonej (AIFO) 1. Przeprowadzone zostaną badania na zgodność z następującymi normami: - PN-EN 60335-2-89:2012+A1:2016 w połączeniu z PN-EN 60335-1:2012, - PN-EN 62233:2008, - PN-EN 55014-1:2012, - PN-EN 61000-3-2:2014, - PN-EN 61000-3-3:2013, - PN-EN 55014-2:2015 2. Wykonane zostanie badanie próbek, zgodnie z wymaganiami Dyrektywy 2011/65/UE z dnia 8 czerwca 2011 r. w sprawie ograniczenia stosowania niektórych niebezpiecznych substancji w sprzęcie elektrycznym i elektronicznym – RoHS II (Dz.U. L 174 z 1.7.2011, str. 88-110 z późn. zm.) w zakresie zawartości kadmu, ołowiu, rtęci, chromu (IV), polibromowanych eterów difenylowych (PBDE), polibromowanych bifenyli (PBB), ftalanów. Nowy typ szafy przeszklonej AIFO oparty jest o chronione patentem rozwiązanie polegające na budowie korpusu urządzenia chłodniczego czterostronnie przeszklonego w systemie beznarożnikowym. Jest to produkt, który posiada bardzo duże walory funkcjonalne i estetyczne dla klienta. Do budowy bryły sześciennej nie potrzeba w nim narożników wykonanych inną metodą obróbki bądź innych materiałów. Rozwiązanie dodatkowo daje wysoką sztywność. Jest to rozwiązanie charakteryzujące się dużą prostotą – co wpływa m.in. na niskie koszty produkcji. Atutem są również bardzo wysokie walory wizualne. Projekt ma co najmniej neutralny wpływ na realizację zasad horyzontalnych Unii Europejskiej wymienionych w art. 7 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 z dnia 17 grudnia 2013 r. Projekt ma zdecydowanie pozytywny wpływ na realizację zasad horyzontalnych Unii Europejskiej wymienionych w art. 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 z dnia 17 grudnia 2013 r.", "BENEFICJENT": "\"AIFO GROUP\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Badanie na zgodność z normami innowacyjnej szafy chłodniczej AiFO", "DOFINANSOWANIE_UE_PER_CAPITA": 1.0}, {"DATA_KONIEC": "2019-06-28", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "28020.27", "WARTOSC": "32965.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Legenda: Projekt P; uczeńuczennicauu; grupa docelowa GD; rok szkolnyr.sz.; KobietaK; MężczyznaM; WnioskodawcaW, RealizatorRr; RekrutacjaR; Zespół Szkół Nr 3 im. ks.prof.Józefa TischneraZS; TechnikumT; kompetencje kluczowekk; obszary tematyczneOTCelem P jest podniesienie, w r.sz. 20182019, kk i uniwersalnych umiejętności niezbędnych na rynku pracy 25 uu T ZS w Bochni, w OT: matematyka, j. angielski, oraz indywidualizacja podejścia w szczególności do uu o szczególnych potrzebach edukacyjnych. Grupy docelowe : Szkoła ponadgimnazjalna T ZS oraz uu klas I III T ZS w Bochni. Zakłada się wsparcie w postaci: zajęć online w OT: matematyka, j. angielski, prowadzonych na podstawie scenariuszy opracowanych w P koordynacyjnym, z wykorzystaniem nowoczesnych narzędzi, pozyskanych w związku z realizacją P komplementarnego w ramach poddziałania 2.1.3 RPO WM we współpracy z AGH w Krakowie; koła naukowego w obszarze: j. angielski.W poszczególnych zadaniach przewidziano również zakup pomocy dydaktycznych i narzędzi koniecznych do prowadzenia zajęć. Działania kierowane są do uu wykazujących zainteresowanie oraz posiadających predyspozycje i kompetencje pozwalające na opanowanie materiału wykraczającego poza podstawę programową kształcenia dla ww przedmiotów. Osiągnięcie celu będzie możliwe dzięki współpracy ZS z małopolskimi uczelniami i wspólnemu dążeniu do rozwoju zainteresowań GD kierunkami kształcenia zgodnymi z inteligentną specjalizacją regionu.Efekty:31 uu weźmie udział w planowanym wsparciu, 25 uu podniesie kk w wybranym OT, zostanie zrealizowane 90 h wsparcia, w tym w ramach zajęć online 60 h a w ramach kół naukowych 30h.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "Zespół Szkół Nr 3 - edukacyjny skok w multimedi@", "DOFINANSOWANIE_UE_PER_CAPITA": 0.93}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "15722.73", "WARTOSC": "18497.34", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Legenda: ProjektP; uczeńuczennicauu; grupa docelowa GD; rok szkolnyr.sz.; KobietaK; MężczyznaM; WnioskodawcaW, RealizatorRr;RekrutacjaR; Liceum Ogólnokształcące im. Króla Kazimierza Wielkiego w Bochni LO; kompetencje kluczowekk; obszary tematyczneOT, Powiat BocheńskiPB; koła naukowe KNCelem P jest podniesienie, w r.sz. 20182019, kk i uniwersalnych umiejętności niezbędnych na rynku pracy u 16 uu LO, w OT: biologia oraz indywidualizacja podejścia w szczególności do uu o szczególnych potrzebach edukacyjnych. Grupę docelową stanowić będą uu klas II LO. Zakłada się wsparcie w formie: dodatkowych zajęć online z OT: biologia, prowadzonych na podstawie scenariuszy opracowanych w P koordynacyjnym, z wykorzystaniemnowoczesnych narzędzi, pozyskanych w związku z realizacją P komplementarnego w ramach poddziałania 2.1.3 RPO WM we współpracy z AGH w Krakowie; koła naukowego w OT biologiaW poszczególnych zadaniach przewidziano również zakup pomocy dydaktycznych i narzędzi niezbędnych do prowadzenia zajęć. Działania kierowanesą do uu wykazujących zainteresowanie oraz posiadających predyspozycje i kompetencje pozwalające na opanowanie materiału wykraczającego poza podstawę programową kształcenia dla ww przedmiotów. Osiągnięcie celu będzie możliwe dzięki współpracy LO z małopolskimi uczelniami i wspólnemu dążeniu do rozwoju zainteresowań GD kierunkami kształcenia zgodnymi z inteligentną specjalizacją regionu.Efekty: 20 uu weźmie udział w planowanym wsparciu, 16 uu podniesie kk w wybranym OT, zostanie zrealizowane 60 h wsparcia, w tym w ramachzajęć online 30h, w ramach KN 30.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "\"Małopolska Chmura Edukacyjnaw I LO w Bochni\" - edycja II", "DOFINANSOWANIE_UE_PER_CAPITA": 0.52}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "14573.14", "WARTOSC": "17144.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem Projektu jest podniesienie, w r.sz. 20192020, kompetencji kluczowych i uniwersalnych umiejętności niezbędnych na rynku pracy u 24 uczniówuczennic II LO im. Orła Białego w Bochni, w obszarach tematycznych: biologia, geografia oraz indywidualizacja podejścia w szczególności do uu o szczególnych potrzebach edukacyjnych. Grupę docelową stanowić będą uu I II klas LO. Zakłada się wsparcie w formie dodatkowych zajęć online z geografii i biologii prowadzonych na podstawie scenariuszy wypracowanych w P koordynacyjnym, wykorzystujących nowoczesne technologie komunikacyjne, pozyskane w związku z realizacją P komplementarnego w ramach poddziałania 2.1.3 RPO WM we współpracy z AGH w Krakowie. W poszczególnych zadaniach przewidziano również zakup pomocy dydaktycznych i narzędzi niezbędnych do prowadzenia zajęć. Działania kierowane są do uu wykazujących zainteresowanie oraz posiadających predyspozycje i kompetencje pozwalające na opanowanie materiału wykraczającego ponad podstawę programową kształcenia dla ww przedmiotów. Osiągnięcie celu będzie możliwe dzięki współpracy LO z małopolskimi uczelniami i wspólnemu dążeniu do rozwoju zainteresowań GD kierunkami kształcenia zgodnymi z inteligentną specjalizacją regionu. Efekty: 30 uu weźmie udział w planowanym wsparciu, 24 uu podniesie kompetencje kluczowe w wybranych obszarach, zostanie zrealizowane ogółem 60 h wsparcia w ramach zajęć online.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "\"Małopolska Chmura Edukacyjna w II LO w Bochni\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.48}, {"DATA_KONIEC": "2019-12-24", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "464500.00", "WARTOSC": "1044805.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "„Wspólny Front” to największy interdyscyplinarny projekt kulturalny realizowany w województwie małopolskim bazujący na najlepszych światowych doświadczeniach edukacyjnych takich jak projekt edukacji muzycznej Roberty Guaspari, dla dzieci z nowojorskiego Harlemu czy taneczny, realizowany przez Simona Rattla i Filharmonię Berlińską dla dzieci zagrożonych wykluczeniem społecznym z tego miasta. Projekt realizują wybitne autorytety różnych dziedzin sztuki, we współuczestnictwie dzieci z małych miast i wsi. Jego następstwem jest również wykształcenie nowej kadry kultury w małych miejscowościach, a także odkrywanie zapomnianych i nieznanych dzieł muzycznych Polskiego Dziedzictwa Narodowego w kontekście badań etnograficznych. W ramach projektu zrealizowane zostaną: - 5 miesięczne warsztaty muzyczne dla instrumentalistów, wokalistów i chórzystów - 5 miesięczne warsztaty z rękodzieła artystycznego opartego na kulturze ludowej - 8 miesięczne warsztaty z tańca współczesnego - 8 miesięczne warsztaty filmowe ( operatorstwo i obróbka filmowa) - 10 miesięczne warsztaty animacji ponadto: - nagranie audiowizualne opery F.Nowowiejskiego \"Legenda Bałtyku\" bezpłatnie udostępnione szeroko pojętemu odbiorcy.", "BENEFICJENT": "AGENCJA ARTYSTYCZNA KAMENY AGNIESZKA SKOTNICZNA", "TYTUL": "Wspólny Front", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2019-09-02", "DOFINANSOWANIE": "10403.89", "WARTOSC": "12239.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia", "OPIS": "Celem Projektu jest podniesienie, w r.sz. 20192020, kompetencji kluczowych i uniwersalnych umiejętności niezbędnych na rynku pracy u 16 uczniówuczennic uu I LO im. Króla Kazimierza Wielkiego w Bochni, w obszarze tematycznym : biologia oraz indywidualizacja podejścia w szczególności do uu II klas LO. Zakłada się wsparcie w formie: dodatkowych zajęć online z biologii prowadzonych na podstawie scenariuszy wypracowanych w P koordynacyjnym, wykorzystujących nowoczesne technologie komunikacyjne, pozyskane w związku z realizacją P komplementarnego w ramach poddziałania 2.1.3 RPO WM we współpracy z AGH w Krakowie, koła naukowego z biologii W poszczególnych zadaniach przewidziano również zakup pomocy dydaktycznych i narzędzi niezbędnych do prowadzenia zajęć. Działania kierowane są do uu wykazujących zainteresowanie oraz posiadających predyspozycje i kompetencje pozwalające na opanowanie materiału wykraczającego ponad podstawę programową kształcenia dla ww przedmiotów. Osiągnięcie celu będzie możliwe dzięki współpracy LO z małopolskimi uczelniami i wspólnemu dążeniu do rozwoju zainteresowań GD kierunkami kształcenia zgodnymi z inteligentną specjalizacją regionu. Efekty: 20 uu weźmie udział w planowanym wsparciu, 16 uu podniesie kompetencje kluczowe w wybranych obszarach, zostanie zrealizowane ogółem 60 h wsparcia w tym ramach: zajęć online 30 h; kół naukowych 30 h.", "BENEFICJENT": "POWIAT BOCHEŃSKI", "TYTUL": "\"Małopolska Chmura Edukacyjna w I LO w Bochni\"", "DOFINANSOWANIE_UE_PER_CAPITA": 0.34}], "children": [{"name": "Oświata i wychowanie", "value": 1420.392775226305, "v": "42,68 mln zł", "v_zmiana": 6.1, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1420,39 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "28.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 773.989001930245, "v": "23,26 mln zł", "v_zmiana": 19.6, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Przedszkola", "value": 414.8120267571884, "v": "12,46 mln zł", "v_zmiana": 5.7, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Gimnazja", "value": 51.220814696485625, "v": "1,54 mln zł", "v_zmiana": 62.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 46.79649660543131, "v": "1,41 mln zł", "v_zmiana": 21.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Przedszkola specjalne", "value": 40.826444355697554, "v": "1,23 mln zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 38.03844149361023, "v": "1,14 mln zł", "v_zmiana": 9.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 26.088990615015973, "v": "783,92 tys zł", "v_zmiana": 73.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 10.205432641107562, "v": "306,65 tys zł", "v_zmiana": 2.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.933963325346113, "v": "208,35 tys zł", "v_zmiana": 33.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 5.390002995207667, "v": "161,96 tys zł", "v_zmiana": 8.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.174202941959532, "v": "125,43 tys zł", "v_zmiana": 13.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 1.9169568690095846, "v": "57,60 tys zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1166.6869289137385, "v": "35,06 mln zł", "v_zmiana": 29.4, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1166,69 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "10.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "6.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 838.2642505324815, "v": "25,19 mln zł", "v_zmiana": 43.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 272.76712393503726, "v": "8,20 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Wspieranie rodziny", "value": 44.05534211927582, "v": "1,32 mln zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 6.3679952076677315, "v": "191,35 tys zł", "v_zmiana": 26.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "NIEZNANY_02", "value": 3.6198748668796594, "v": "108,77 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 0.9719628594249201, "v": "29,21 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 0.5019675186368477, "v": "15,08 tys zł", "v_zmiana": 59.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.1384118743343983, "v": "4,16 tys zł", "v_zmiana": 389.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 994.5280145101169, "v": "29,88 mln zł", "v_zmiana": 135.6, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "994,53 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "84.8% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "78.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 529.818039470181, "v": "15,92 mln zł", "v_zmiana": 2177.2, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Gospodarka odpadami komunalnymi", "value": 158.10095147763576, "v": "4,75 mln zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 132.73019369009583, "v": "3,99 mln zł", "v_zmiana": 40.7, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 64.31676184771034, "v": "1,93 mln zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 60.00691793130991, "v": "1,80 mln zł", "v_zmiana": 67.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 34.40984225239617, "v": "1,03 mln zł", "v_zmiana": 44.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 15.145307840788071, "v": "455,09 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 427.52546558839197, "v": "12,85 mln zł", "v_zmiana": 28.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "427,53 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "61.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 204.87280650958468, "v": "6,16 mln zł", "v_zmiana": 56.4, "v_kierunek": "mniej", "procent": "0.4 zł"}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 175.87315328807242, "v": "5,28 mln zł", "v_zmiana": 163.8, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Lokalny transport zbiorowy", "value": 32.13272563897764, "v": "965,52 tys zł", "v_zmiana": 37.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Drogi publiczne powiatowe", "value": 8.585995740149095, "v": "257,99 tys zł", "v_zmiana": 71.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 6.060784411608094, "v": "182,11 tys zł", "v_zmiana": 78.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 369.63442225772087, "v": "11,11 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "369,63 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 294.7635380058573, "v": "8,86 mln zł", "v_zmiana": 0.3, "v_kierunek": "mniej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 35.39641773162939, "v": "1,06 mln zł", "v_zmiana": 5.6, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Urzędy wojewódzkie", "value": 22.76067924653887, "v": "683,91 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 8.779941094249203, "v": "263,82 tys zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 7.1527409478168265, "v": "214,93 tys zł", "v_zmiana": 14.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.781105231629393, "v": "23,47 tys zł", "v_zmiana": 7.6, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 225.08460097177846, "v": "6,76 mln zł", "v_zmiana": 3.7, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "225,08 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "41.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 81.24414070820019, "v": "2,44 mln zł", "v_zmiana": 9.5, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Domy pomocy społecznej", "value": 42.565472910010655, "v": "1,28 mln zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 26.54522097976571, "v": "797,63 tys zł", "v_zmiana": 2.7, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Zasiłki stałe", "value": 21.57341586794462, "v": "648,24 tys zł", "v_zmiana": 2.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 18.343774627263045, "v": "551,19 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 13.068926384451544, "v": "392,70 tys zł", "v_zmiana": 95.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dodatki mieszkaniowe", "value": 12.086490615015974, "v": "363,17 tys zł", "v_zmiana": 14.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 6.748156948881788, "v": "202,77 tys zł", "v_zmiana": 37.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.096694954739084, "v": "63,00 tys zł", "v_zmiana": 29.4, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 0.8123069755058574, "v": "24,41 tys zł", "v_zmiana": 6.7, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 182.6986787806177, "v": "5,49 mln zł", "v_zmiana": 0.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "182,70 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "17.1% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "5.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 162.82292398828542, "v": "4,89 mln zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 12.5532517971246, "v": "377,20 tys zł", "v_zmiana": 6.6, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 7.322502995207668, "v": "220,03 tys zł", "v_zmiana": 6.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 160.21678181576146, "v": "4,81 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "160,22 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "15.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Biblioteki", "value": 64.66320553780618, "v": "1,94 mln zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.4 zł"}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 48.65548455804047, "v": "1,46 mln zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Muzea", "value": 36.774494142705, "v": "1,10 mln zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6.656017039403621, "v": "200,00 tys zł", "v_zmiana": 23.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostałe zadania w zakresie kultury", "value": 3.467580537806177, "v": "104,19 tys zł", "v_zmiana": 21.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 113.28606995473909, "v": "3,40 mln zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "113,29 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "45.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 92.28932807507987, "v": "2,77 mln zł", "v_zmiana": 14.6, "v_kierunek": "mniej", "procent": "0.8 zł"}, {"name": "Pozostała działalność", "value": 20.99674187965921, "v": "630,91 tys zł", "v_zmiana": 37.5, "v_kierunek": "więcej", "procent": "0.1 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 93.86105497870075, "v": "2,82 mln zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "93,86 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "40.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "61.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Świetlice szkolne", "value": 88.99937699680511, "v": "2,67 mln zł", "v_zmiana": 12.3, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4.003743011182109, "v": "120,30 tys zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "value": 0.6589456869009584, "v": "19,80 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 0.12244508785942491, "v": "3,68 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Dokształcanie i doskonalenie nauczycieli", "value": 0.07654419595314164, "v": "2,30 tys zł", "v_zmiana": 50.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 48.60643037806176, "v": "1,46 mln zł", "v_zmiana": 0.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "48,61 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "62.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "4.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Straż gminna (miejska)", "value": 44.15497038072417, "v": "1,33 mln zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Ochotnicze straże pożarne", "value": 1.8819575346112885, "v": "56,55 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 1.3312034078807242, "v": "40,00 tys zł", "v_zmiana": 33.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 0.9674920127795528, "v": "29,07 tys zł", "v_zmiana": 41.8, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zarządzanie kryzysowe", "value": 0.21355497870074547, "v": "6,42 tys zł", "v_zmiana": 200.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.03395600372736954, "v": "1,02 tys zł", "v_zmiana": 129.2, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.02329605963791267, "v": "0,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 39.008066094249195, "v": "1,17 mln zł", "v_zmiana": 20.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "39,01 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "66.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "12.1% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 37.959015575079874, "v": "1,14 mln zł", "v_zmiana": 21.5, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Pozostała działalność", "value": 0.6342475372736955, "v": "19,06 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.41480298189563364, "v": "12,46 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 36.03886248668797, "v": "1,08 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "36,04 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "33.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "3.2% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 36.03886248668797, "v": "1,08 mln zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 9.629919794994676, "v": "289,36 tys zł", "v_zmiana": 3.9, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,63 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "79.8% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "value": 5.916735889243877, "v": "177,79 tys zł", "v_zmiana": 57.9, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Cmentarze", "value": 2.5958466453674123, "v": "78,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zadania z zakresu geodezji i kartografii", "value": 1.1173372603833867, "v": "33,57 tys zł", "v_zmiana": 69.6, "v_kierunek": "mniej", "procent": "0.1 zł"}]}, {"name": "Urzędy państwowe", "value": 6.325407348242813, "v": "190,07 tys zł", "v_zmiana": 17.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,33 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "15.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "8.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 3.0925928514377, "v": "92,93 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 3.0364619941427056, "v": "91,24 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.1963525026624068, "v": "5,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 3.4393720047923324, "v": "103,35 tys zł", "v_zmiana": 4.6, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,44 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "96.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "90.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.304379326411076, "v": "99,29 tys zł", "v_zmiana": 4.7, "v_kierunek": "mniej", "procent": "0.9 zł"}, {"name": "Izby rolnicze", "value": 0.13499267838125667, "v": "4,06 tys zł", "v_zmiana": 0.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 0.7915578407880725, "v": "23,78 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,79 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "98.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "93.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Rehabilitacja zawodowa i społeczna osób niepełnosprawnych", "value": 0.7915578407880725, "v": "23,78 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.01564164004259851, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,02 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "97.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "80.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.01564164004259851, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}