{"gmina": "gmina wiejska Szczurowa", "kod_gus": "011212402000", "kod_gus_podregionu": "011212400000", "podregion_eurostat": "PL217", "ludnosc": 9629, "budzet": {"dochody": "47,83 mln zł", "wydatki": "50,66 mln zł", "wydatki_zmiana": 8.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 2.1, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "1,17 mln zł", "wydatki": "1,48 mln zł", "wydatki_zmiana": 86.5, "wydatki_kierunek": "więcej", "dochody_zmiana": 48.7, "dochody_kierunek": "więcej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 2.8942091600000075}, {"date": "2016-12-31", "value0": 0, "value1": 2.8942091600000075}, {"date": "2017-01-01", "value0": 0, "value1": 0.21327834999999404}, {"date": "2017-12-31", "value0": 0, "value1": 0.21327834999999404}, {"date": "2018-01-01", "value0": 0, "value1": 0.15754691000001877}, {"date": "2018-12-31", "value0": 0, "value1": 0.15754691000001877}, {"date": "2019-01-01", "value0": 0, "value1": -2.8341885100000277}, {"date": "2019-12-31", "value0": 0, "value1": -2.8341885100000277}], "dochod_ue": "4,77 mln zł", "dotacje_ue": {"gmina": "26,09 mln zł", "gmina_pc": "2709.3 zł", "powiat": "6,10 mln zł", "powiat_pc": "633.2 zł", "wojewodztwo": "9,07 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "170,35 tys zł", "wydatki_inwestycje_ue": "6,14 mln zł", "janosik": {"dochody": "7,01 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2020-07-31", "DATA_START": "2017-01-20", "DOFINANSOWANIE": "4291875.74", "WARTOSC": "6709942.77", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Zakres przedmiotowej inwestycji obejmuje: - Kolektor tłoczny z rur PE fi 110 mm o długości – 3676 mb - Kolektor tłoczny z rur PE fi 90 mm o długości - 2350 mb - Kolektor tłoczny z rur PE fi 75 mm o długości - 1456 mb - Kolektor tłoczny z rur PE fi 63 mm o długości - 479 mb - Kolektor tłoczny z rur PE fi 50 mm o długości - 4181 mb - Kolektor rozprężny z rur PE fi 200mm - 35 mb - Studnia odpowietrzająca DN 1200 na rurociągu tłocznym – 5 szt - Pompownia ścieków DN 1500 - 1 szt - Przyłącz elektryczny do sieciowej pompowni ścieków przewód YKY 5x10 1/40 / szt /mb/ - Szafa zasilająco – sterownicza pompowni DN 1500 - 1 szt - Przejście przewiertem sterowanym - 63/700 sz/mb - Przyłącz budynku – kolektor grawitacyjny PCV fi 160 mm – 191/ 1 995 szt/mb - Studzienka przelotowa fi 400 mm – 198 szt. - Przydomowa pompownia ścieków PE DN 800 - 191 szt - Pompownia ścieków PE DN 1000 - 1 szt - Zasilanie elektryczne pompowni NN wraz z szafą zasilająco – sterownicza - 192 szt - Elektrownia fotowoltaiczna dachowa o mocy zainstalowanej 20,1kWp. Układ sieci kanalizacyjnej jest zgodny z MPZP Gminy Szczurowa. Wybór projektowanego układu sieci jako systemu w technologii ciśnieniowej dokonany został w oparciu o analizę warunków terenowych oraz poziomu zagęszczenia zabudowy, z uwzględnieniem przebiegu dróg, istniejącego uzbrojenia terenu oraz planów inwestycyjnych właścicieli działek budowlanych na terenie objętym niniejszym opracowaniem. Ścieki odprowadzane z wybudowanej kanalizacji będą po zakończeniu realizacji projektu inwestycyjnego odprowadzane do oczyszczalni, która spełnia wymagania wynikające z Dyrektywy Rady 91/271/EWG z dnia 21 maja 1991 r. dotyczącej oczyszczania ścieków komunalnych (Dz. U. L 135/40 z 30.5.1991) oraz Rozporządzenia Ministra Środowiska z dnia 18 listopada 2014 r. w sprawie warunków, jakie należy spełnić przy wprowadzaniu ścieków do wód lub ziemi, oraz w sprawie substancji szczególnie szkodliwych dla środowiska wodnego (Dz.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Budowa kanalizacji sanitarnej w aglomeracji Szczurowa - II etap", "DOFINANSOWANIE_UE_PER_CAPITA": 445.72}, {"DATA_KONIEC": "2020-09-28", "DATA_START": "2016-11-14", "DOFINANSOWANIE": "2651681.68", "WARTOSC": "3360202.89", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Inwestycja polega na budowie infrastruktury technicznej na terenie przeznaczonym pod SAG o pow. 17,54 ha w gminie Szczurowa. Układ infrastrukturalny tworzonej strefy został oparty na założeniach jak najlepszej dostępności i funkcjonalności terenu, z uwzględnieniem następujących założeń: - wysokiego standardu wykonania i funkcjonalności infrastruktury, przy założeniu również ewentualnego zwiększenia powierzchni strefy, - zapewnieniu jak najlepszej dostępności strefy i jej działek oraz pełnej swobody komunikacyjnej odbiorców projektu, w tym poruszania się osób niepełnosprawnych. Zakres przedmiotowej inwestycji obejmuje: - budowę drogi wewnętrznej z prawostronnym chodnikiem dla pieszych i lewostronnym poboczem gruntowym na odcinku w km 0+134.0 – 0+919.0 wraz z końcowym placem do zwracania - budowę przepustów betonowych o80cm - budowę prawostronnego oraz lewostronnego rowu otwartego wzdłuż drogi gminnej wewnętrznej - umocnienie obustronne skarp oraz dna rowu melioracyjnego \"Podsobki\" do wysokości 1,2m betonowymi płytami ażurowymi - budowę urządzeń bezpieczeństwa ruchu – bariery i balustrady ochronne - sieć kanalizacji sanitarnej o dł. ok. 983mb - oświetlenie drogi dł. ok. 1100mb - sieć wodociągowa dł. ok. 1470mb Charakterystyczne parametry techniczne obiektu budowlanego: - Kategoria ruchu – KR3 - Dopuszczalne obciążenie – 115kN/oś - Szerokość pasa ruchu – 3,0m - Szerokość chodnika prawostronnego – 1,25m - Szerokość pobocza gruntowego –1,0 (na odcinku barier 1,25m) Budowany odcinek drogi wewnętrznej zaprojektowano z typowych drogowych materiałów konstrukcyjnych oraz o parametrach technicznych zgodnych z rozporządzeniem. Lokalizacja i parametry techniczne obiektu zapewniają wymagane odległości widoczności na zatrzymanie pojazdu przed przeszkodą na jezdni. Dodatkowo zapewniona jest przejezdność dwukierunkowa dla pojazdu miarodajnego. Projektowana nawierzchnia drogi po wykonaniu będzie spełniać wymagania w zakresie równości podłużnej oraz równości poprzecznej.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Budowa Strefy Aktywności Gospodarczej w Szczurowej", "DOFINANSOWANIE_UE_PER_CAPITA": 275.38}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-04-30", "DOFINANSOWANIE": "2555806.38", "WARTOSC": "4096141.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Realizacja inwestycji polega na wykonaniu prac remontowychrozbudowy w obiektach użyteczności publicznej tj. remizach OSP i domach ludowych przeznaczonych dla potrzeb lokalnej społeczności oraz rewitalizacji przestrzeni publicznej w Uściu Solnym i parku w Strzelcach Wielkich. Projekt swym zakresem obejmuje:1. Remont remizy OSP w Uściu Solnym remont sali spotkań i zaplecza socjalnego: kuchnia i sanitariaty, zakup wyposażenia, remont instalacji wod.kan., c.o., elektrycznej, monitoring;2. Remont domu ludowego Włoszyn remont zaplecza kuchennego i w.c, elewacja, wymiana stolarki okiennej i drzwiowej, schody, barierki, podjazd dla niepełnosprawnych, zagospodar. otoczenia, monitoring;3. Remont remizy OSP w Kwikowie ocieplenie, elewacja, remont dachu, rozbudowa budynku, taras, ogrodzenie, monitoring, przebudowa linii telefonicznej, zagospodarowanie otoczenia;4. Rewitalizacja rynku w Uściu Solnym plantowanie terenu, zieleń, monitoring obejmuje zagospodarowanie terenów zieleni o pow. 1,12 ha w zakresie wykonania nowych nasadzeń zieleni niskiej i wysokiej;5. Rewitalizacja parku wokół dworku w Strzelcach Wielkich zagospodarowanie terenu dz. 11934, 11933 m.in alejki, mała architektura, monitoring, wykonanie prac dendrologicznych;6. Remont domu ludowego w Kopaczach Wielkich iniekcja, termomodernizacja, zaplecze sanitarne i kuchenne, remont i przebudowa pomieszczeń, zagospodarowanie otoczenia wraz z oświetleniem parkowym;7. Remont budynku domu ludowego w Strzelcach Wielkich elewacja budynku, docieplenie stropu, stolarka okienna, zadaszenie wejścia, remont pomieszczeń na parterze.Wnioskodawca na potrzeby realizacji projektu dysponuje niezbędnymi aktualnymi projektami budowlanymi opracowanymi zgodnie z Ustawą z dnia 7 lipca 1994 r. Prawo budowlane Dz. U. z 2006 r., Nr 156, poz. 1118, z późn. zm., w zakresie prac rewitalizacyjnych parku w Strzelcach Wlk. w oparciu o ustawę o ochronie przyrody, Prawo ochr. środowiska oraz pozwolenie konserwatorskie.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Rewitalizacja obiektów społeczno-kulturalnych i przestrzeni publicznych na terenie gminy Szczurowa", "DOFINANSOWANIE_UE_PER_CAPITA": 265.42}, {"DATA_KONIEC": "2022-07-08", "DATA_START": "2019-07-08", "DOFINANSOWANIE": "29757837.79", "WARTOSC": "48659690.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Projekt realizowany będzie na terenie obszaru krakowskiego część C i tarnowskiego część B w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 13 540 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 118 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych -1, - Liczba utworzonych węzłów dostępowych – 36, - Długość sieci szerokopasmowej – 836 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU KRAKOWSKIEGO CZĘŚĆ C i TARNOWSKIEGO CZĘŚĆ B", "DOFINANSOWANIE_UE_PER_CAPITA": 182.6}, {"DATA_KONIEC": "2019-10-31", "DATA_START": "2018-06-30", "DOFINANSOWANIE": "2769596.55", "WARTOSC": "3692795.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Przedmiotowy projekt stanowi fragment trasy VeloRaba o długości ok. 9,5 km zlokalizowany w południowej Małopolsce. Szerokość trasy wynosi od 2 do 2,5 metra spełnia wymogi Rozporządzeniem właściwego Ministra z dn. 2.03.1999 r.. Poprzez swoją lokalizację umożliwi on użytkownikom poznanie atrakcji regionu. Trasa pomimo swojej krętości zapewnia min objazdów a jej min pochylenia do 6 sprawiają, że jazda rowerem stanie się dużą przyjemnością dla zwykłych rowerzystów. Cały obszar inwestycji to atrakcyjne miejsce dla turystyki.Odcinek trasy przechodzić będzie przez 2 powiaty: bocheński i brzeski.Oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych. Z uwagi na powyższe trasę charakteryzować będzie łatwość identyfikacji oraz integracja z trasą EuroVelo 4, Wiślaną Trasą Rowerową oraz trasami lokalnymi. Trasa jest projektowana z uwzględnieniem potrzeb rowerzystów, szczególnie w zakresie bezpieczeństwa, wygody i komfortu poruszania się.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Jednak ze względu na zmianę pierwotnych ustaleń z zarządcą wału rozważana jest zmiana rodzaju nawierzchni na szutrowąobecnie trwają negocjacje. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu. Odcinki prowadzone w ruchu ogólnym charakteryzują się niskim natężeniem ruchu. Ponadto projekt cechuje kompleksowość wraz z udostępnieniem trasy do użytku prowadzone będą działania zmierzające do promowania powstałej infrastruktury.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 6 VeloRaba Mikluszowice – Uście Solne", "DOFINANSOWANIE_UE_PER_CAPITA": 171.57}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "1613715.87", "WARTOSC": "1898489.27", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Celem projektu jest rozwój kompetencji kluczowych 668 uczniów szkół Gminy Szczurowa poprzez realizację zajęć pozalekcyjnych, doposażenie pracowni przedmiotowych szkół i sprzęt TIK oraz wzrost kompetencji 82 nauczycieli szkół w zakresie kompetencji cyfrowych oraz nauczania metodą eksperymentu w okresie 19 mc realizacji proj na terenie Gminy Szczurowa. Projekt realizowany 19 mc w okresie od 1.06.2017 do 31.12.2018 zakłada realizację następujących zadań: SP Szczurowa- kompetencje przyszłości uczniów, SP Strzelce Wielkie- kompetencje przyszłości uczniów, SP Wola Przemkowska- kompetencje przyszłości uczniów, SP Zaborów- kompetencje przyszłości uczniów, SP Uście Solne- kompetencje przyszłości uczniów, GP Szczurowa- kompetencje przyszłości uczniów, GP Zaborów- kompetencje przyszłości uczniów, Kadra dydaktyczna Gminy Szczurowa- kadrą przyszłości.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Kompetencje przyszłości- rozwój i doposażenie szkół Gminy Szczurowa", "DOFINANSOWANIE_UE_PER_CAPITA": 167.58}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2016-07-01", "DOFINANSOWANIE": "5274480.39", "WARTOSC": "11364442.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice", "OPIS": "Projekt swoim zakresem obejmie budynki: I. W Gminie Szczurowa: 1. Zespół Szkół w Szczurowej (Termomodernizacja, budowa instalacji fotowoltaicznej), II. W Gminie Borzęcin: 1. Urząd Gminy w Borzecinie (Roboty budowlane, instalacje sanitarne (gazowe, urządzeń grzewczych, wentylacyjnych, klimatyzacyjnych), instalacje elektryczne, instalacja fotowoltaiczna) III. W Mieście i Gminie Szczucin: 1. Zespół Szkół w Szczucinie (Termomodernizacja budynków, instalacja fotowoltaiczna, oświetlenie LED); 2. Zespół Szkolno-Przedszkolny w Słupcu (Termomodernizacja budynków) IV. Gminie Wietrzychowice: 1. Szkoła Podstawowa w Wietrzychowicach (Docieplenie budynku, instalacja fotowoltaiczna, wymiana kotła gazowego), 2. Dom Ludowy w Jadownikach Mokrych (Docieplenie budynku. instalacja fotowoltaiczna, montaż zaworów termostatycznych) Łącznie: 6 budynków. Projekt cechują następujące wskaźniki: 1. % wartość poprawy efektywności energetycznej: 55,40% 2. W projekcie zastosowano liczniki ciepła; 3. Audyt energetyczny budynku wskazuje na konieczność zastosowania zaworów termostatycznych i regulacyjnych; 4. % wartość redukcji emisji CO2: 59,76%; 5. % wartość obniżenia emisji pyłów (PM 10 i PM 2,5): 96,03%, 95,73%. Zawory termostatyczne i regulacyjne zostaną zastosowane we wszystkich budynkach.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Poprawa efektywności energetycznej budynków użyteczności publicznej na terenie Gmin: Borzęcin, Szczucin, Szczurowa oraz Wietrzychowice", "DOFINANSOWANIE_UE_PER_CAPITA": 149.83}, {"DATA_KONIEC": "2017-08-15", "DATA_START": "2015-09-14", "DOFINANSOWANIE": "11506932.06", "WARTOSC": "20456768.13", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice", "OPIS": "Wiślana Trasa Rowerowa to trasa z grupy 8 głównych tras Małopolski wchodzących w skład zintegrowanej sieci tras rowerowych Województwa Małopolskiego. Przebiega po najbardziej atrakcyjnych terenach doliny Wisły. Długość całej trasy to około 220 km, natomiast przedmiotowych projekt obejmuje odcinek I Wiślanej Trasy Rowerowej o długości około 90,8 km zlokalizowany w centralnej i wschodniej Małopolsce. WTR wytyczona została wzdłuż rzeki Wisły na odcinku od gminy Drwinia (Niepołomice) do gminy Szczucin. Szerokość trasy na wale wynosi 2,5 m. Dopuszcza się zawężenie szerokości jezdni w miejscach, gdzie geometria wału nie pozwala na wykonanie drogi rowerowej o szerokości 2,5 m. Przedmiotowa trasa rowerowa w większości wykorzystuje wały rzeki Wisły jako ekologiczny ciąg komunikacyjny pozbawiony całkowicie ruchu samochodowego, a tym samym zapewniający zdrową rekreację w czystym środowisku. Niewielkie pochylenia (pochylenie niwelety max 6% oraz Vp min 30 km/h) i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla zwykłych rowerzystów jak i dla rodzin z dziećmi a także rowerzystów z przyczepkami czy sakwami. W ramach przedmiotowego projektu planowane jest wybudowanie 90,8 km trasy rowerowej. Na całej długości planowane jest wykonanie oznakowania trasy zgodnie z wytycznymi z Rozporządzenia Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych oraz z przyjętym logiem Wiślanej Trasy Rowerowej. Ponadto zostanie wybudowane sześć Miejsc Obsługi dla Rowerzystów (MOR). Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 1 Wiślana Trasa Rowerowa (WTR) – odcinek 1: Drwinia (Niepołomice) – Szczucin.", "DOFINANSOWANIE_UE_PER_CAPITA": 128.87}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-15", "DOFINANSOWANIE": "2942823.19", "WARTOSC": "6111653.05", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Realizacja projektu zapewni prawidłowe funkcjonowanie sieci elektroenergetycznych na terenie wybranych miejscowości powiatu brzeskiego poszerzając możliwość przyłączania nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych w rozproszeniu. W gminach gdzie zlokalizowany jest projekt planowany jest znaczący wzrost ilości instalacji OZE wytwarzających energię elektryczną. Zadania polegają w przeważającej części na modernizacji napowietrznych sieci energetycznych SN. Planuje się przebudowy istniejących linii SN ze względu na zły stan techniczny, niewystarczające przekroje przewodów oraz znaczenie tych odcinków w zapewnieniu właściwych parametrów pracy całej sieci. Zadania w ramach projektu:Zadanie 1. Przebudowa sieci SN 15 kV relacji Szczurowa Biadoliny odgałęzienie do stacji transformatorowej TRAS306 Wisowatki;Zadanie 2. Modernizacja sieci SN 15 kV Brzesko Tymowa odgałęzienie za odłącznikiem Ł499 do Biesiadek;Zadanie 3. Modernizacja sieci SN 15 kV Biadoliny Szczurowa od Ł1263 do Ł221.Inwestycja poprawi poziom niezawodności pracy sieci elektroenergetycznej oraz zapewni stabilne źródło zasilania dla obecnych i przyszłych odbiorców energii elektrycznej w regionie. Realizacja modernizacji zapewni prawidłowe funkcjonowanie sieci elektroenergetycznej poszerzając możliwość przyłączenia nowych jednostek wytwarzania energii elektrycznej ze źródeł odnawialnych. Inwestycje pozwolą Wnioskodawcy skuteczniej zarządzać energią elektryczną wytworzoną w ramach OZE.Wybrane rozwiązania techniczne oraz architektoniczne, przebudowa i budowa linii napowietrznych i tam gdzie było to konieczne kablowych, są rozwiązaniami wypracowanymi w toku negocjacji z właścicielami gruntów. Wybrano rozwiązania najbardziej korzystne kosztowo i jednocześnie akceptowalne przez właścicieli gruntów.Ciąg dalszy w punkcie Q.", "BENEFICJENT": "TAURON DYSTRYBUCJA SPÓŁKA AKCYJNA", "TYTUL": "Przebudowa sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu brzeskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 113.4}, {"DATA_KONIEC": "2020-12-11", "DATA_START": "2017-02-24", "DOFINANSOWANIE": "1062367.62", "WARTOSC": "1742330.27", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Projekt ma na celu usprawnienie zbiorowego systemu transportowego na obszarze gminy Szczurowa, zmniejszenie znaczenia transportu indywidualnego samochodowego a zwiększenie znaczenia ruchu niezmotoryzowanego i obejmuje: Szczurowa: budowę zatok autobusowych, utwardzonych parkingów PR, ciągów pieszych łączących zatoki autobusowe z parkingiem, oświetlenia, placu dla podróżnych, konstrukcji zadaszeń, ławek, kosza, miejsc dla rowerów; Strzelce Wielkie: konstrukcję zadaszenia przystank. z placem, odwodnienie placu, ławki, kosz, plac dla rowerów; Wola Przemykowska: budowę parkingu PR z oświetleniem i miejscami dla rowerów; Wrzępia: budowę parkingu PR; Niedzieliska: przebudowę miejsc postojowych PR, oświetlenie, konstrukcja zadaszenia przystank., miejsca postojowe dla rowerów; w Górce: budowę parkingu PR z budową kanalizacji deszczowej odwodnienie.Ww parkingi dla samochodów zostaną wykonane w systemie parkuj i jedź, zaś miejsca postojowe dla rowerów w systemie BikeRide. Zastosowane rozwiązania przystankowe mają zwiększyć bezpieczeństwo i komfort podróżnych.Obiekty infrastruktury transportowej zaprojektowano zgodnie z obowiązującymi przepisami, z typowych materiałów konstrukcyjnych oraz o parametrach technicznych zgodnych Rozporządzeniem Ministra Transportu i Gospodarki Morskiej z dnia 02.03.1999 w sprawie warunków technicznych, jakim powinny odpowiadać drogi publiczne i ich usytuowanie Dz.U. Nr 43, poz.430 z póżn.zm. Lokalizacja i parametry techniczne obiektów zapewniają wymagane odległości.Projekt łączy w sobie następujące typy projektów: integracja różnych środków transportu i obsługa podróżnych budowa węzłów przesiadkowych, systemów parkuj i jedź ścieżki i infrastruktura rowerowa publiczne parkingi rowerowe organizacja i zarządzanie ruchem oznak. zatoki autobusowe, przejścia i dojścia dla pieszych.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Zintegrowana infrastruktura dla transportu niskoemisyjnego w mieście Brzesko i subregionie tarnowskim na terenie gminy Szczurowa", "DOFINANSOWANIE_UE_PER_CAPITA": 110.33}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "7881432.94", "WARTOSC": "8001443.24", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "1. W wyniku real. proj. uzyskuje się efekt ekol. w postaci redukcji emisji CO2 o 58,51.Przed real. proj. emisja CO2 wynosi 4582,766 Mgrok po jego realizacji wyniesie 1901,485 Mgrok.2. W wyniku real. proj. uzyskuje się efekt ekol. w postaci redukcji emisji pyłu PM10 99,89 oraz PM2,5 99,74.Przed realizacją emisja pyłów wynosi odpowiednio PM10: 16,745 Mgrok, PM 2,5: 7,050 Mgrok.Po realizacji emisja pyłów wynosi odpowiednio PM10: 0,018 Mgrok, PM 2,5: 0,018 Mgrok.3. Projekt nie zakłada podłączenia do sieci ciepłowniczych.Na terenie gmin: Borzęcin, Czchów, Dębno, Gnojnik, Szczucin, Szczurowa, Wietrzychowice, Zakliczyn brak jest sieci ciepłowniczej.4. Działania edukacyjne:Dział. prowadzone przez Partnera Wiodącego gm. Gnojnik, polegające na opracowaniu i kolportowaniu wydawnictw o charakterze edukacyjnym.Działania realizowane przez Partnerów w placówkach edukacyjnych polegać będą na organizacji prelekcje tematyczne i działań edukacyjnych dla dzieci i młodzieży oraz rodziców w szkołach podstawowych. Tematyka działań m.in: oszczędności zasobów. naturalnych, obniż. niskiej emisji, popr. efekt. energetycznej.Dział. realizowane przez Partnerów, polegające na organizacji imprez i eventów o charakterze edukacyjnym i ekologicznym.5. Nie planuje się opracowania programu osłonowego.6.Wszystkie gminy zostały zaklasyfikowane do podjęcia działania naprawczego: wprowadzenie ograniczeń w użytkowaniu instalacji na paliwa stałe wg Programu ochrony powietrza województwa małopolskiego z 2017 roku.7. Projekt został wskazany w Planach gospodarki niskoemisyjnej dla wszystkich gmin będących w partnerstwie. Plany wprost odnoszą się do zmniejszenia emisji poprzez wymianę źródeł ciepła.8. Projekt nie będzie realizowany na terenie miejscowości uzdrowiskowych.", "BENEFICJENT": "GMINA GNOJNIK", "TYTUL": "Wymiana przestarzałych kotłów węglowych na nowoczesne źródła zasilane gazem i biomasą w wybranych gminach powiatów brzeskiego, tarnowskiego i dąbrowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 98.51}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-07-03", "DOFINANSOWANIE": "6712013.15", "WARTOSC": "6813928.45", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn", "OPIS": "Liczba wszystkich kotłów planowanych do wymiany w przedmiotowym projekcie wynosi 750 szt.1. W wyniku realizacji projektu uzyskuje się efekt ekologiczny w postaci redukcji emisji CO2 o 30,78.Przed realizacją projektu emisja CO2 wynosi 6138,017 Mgrok po jego realizacji wyniesie 4248,749 Mgrok.2. W wyniku realizacji projektu uzyskuje się efekt ekologiczny w postaci redukcji emisji pyłu PM10 95,88 oraz PM2,5 90,71.Przed realizacją emisja pyłów wynosi odpowiednio PM10: 22,427 Mgrok, PM 2,5: 9,443 Mgrok.Po realizacji emisja pyłów wynosi odpowiednio PM10: 0,924 Mgrok, PM 2,5: 0,877 Mgrok.3. Projekt nie zakłada podłączenia do sieci ciepłowniczych.Na terenie gmin: Borzęcin, Czchów, Dębno, Gnojnik, Szczucin, Szczurowa, Wietrzychowice, Zakliczyn brak jest sieci ciepłowniczej.4. Działania edukacyjne:Działania prowadzone przez Partnera Wiodącego gm. Gnojnik, polegające na opracowaniu i kolportowaniu wydawnictw o charakterze edukacyjnym.Działania realizowane przez Partnera Wiodącego i jego Partnerów w placówkach edukacyjnych. Polegać będą na wprowadzeniu zajęć ekologicznych dla dzieci oraz spotkań informacyjnych dla rodziców np. w trakcie wywiadówek i dni otwartych.Działania realizowane przez Partnera Wiodącego i jego Partnerów, polegające na organizacji imprez i eventów o charakterze edukacyjnym i ekologicznym.5. Nie planuje się opracowania programu osłonowego.6. Wszystkie gminy zostały zaklasyfikowane do podjęcia działania naprawczego: wprowadzenie ograniczeń w użytkowaniu instalacji na paliwa stałe wg Programu ochrony powietrza dla województwa małopolskiego z 2017 roku.7. Projekt został wskazany w Planach gospodarki niskoemisyjnej dla wszystkich gmin będących w partnerstwie. Plany wprost odnoszą się do zmniejszenia emisji poprzez wymianę źródeł ciepła.8. Projekt nie będzie realizowany na terenie miejscowości uzdrowiskowych.", "BENEFICJENT": "GMINA GNOJNIK", "TYTUL": "Wymiana niskosprawnych źródeł ciepła na nowoczesne kotły węglowe w wybranych gminach powiatów brzeskiego, tarnowskiego i dąbrowskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 83.89}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "36156392.49", "WARTOSC": "68991097.56", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Kocmyrzów-Luborzyca | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Michałowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Przedmiotem projektu będzie instalacja OZE w postaci instalacji fotowoltaicznych, kolektorów słonecznych, powietrznych pomp ciepła oraz kotłów na biomasę w postaci pellet na budynkach mieszkalnych oraz użyteczności publicznej.Realizacja projektu odbywać się będzie na terenie nieruchomości zlokalizowanych w 41 gminach woj. małopolskiego. Wg danych GUS gminy te zajmują obszar łącznie 2934 km2. Gminy, na których obszarze będzie realizowany projekt zawarły umowę partnerską. Projekt realizowany będzie w formule klastra energii. Każdy z partnerów projektu zawarł porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii, z którego wynika, że jest koordynatorem lub członkiem klastra w pkt Q wskazano Klastry poszczególnych gmin. Zadania merytoryczne projektu obejmują zakup i montaż instalacji OZE w poszczególnych gminach projektu. Zadanie wykona Wykonawca lub Wykonawcy, którzy wyłonieni zostaną w drodze zamówienia publicznego. Przyjęte rozwiązania technologiczne są zgodne z najlepszą obowiązującą praktyką w dziedzinie OZE na dzień aplikowania. Przy projektowaniu zakresu projektu wzięto pod uwagę optymalną relację jakości do ceny oraz uzyskany efekt ekologiczny. Potrzeby odbiorców zdefiniowane zostały poprzez przeprowadzone inspekcje.Zakres projektu obejmuje łącznie 2395 instalacje PV, 969 instalacji kolektorów, 156 pomp ciepła na cele CWU, 171 pomp ciepła na cele CWU i CO oraz 105 kotłów na biomasę. Zainstalowane zostaną w 2986 budynkach mieszkalnych oraz 133 budynkach użyteczności publicznej.W wyniku realizacji projektu planowana moc wytwarzania energii cieplnej to 8,895 MWt natomiast moc energii elektrycznej to 12,288 MWe.", "BENEFICJENT": "GMINA KOCMYRZÓW-LUBORZYCA", "TYTUL": "PARTNERSKI PROJEKT BUDOWY INSTALACJI ODNAWIALNYCH ŹRÓDEŁ ENERGII DLA GMIN WOJEWÓDZTWA MAŁOPOLSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 83.42}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2019-02-21", "DOFINANSOWANIE": "770918.44", "WARTOSC": "1135862.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Realizacja inwestycji polega na wykonaniu prac remontowych w obiekcie użyteczności publicznej tj. budynku grodzkim w Uściu Solnym. Projekt swym zakresem obejmuje: remont pomieszczeń wraz z przystosowaniem ich pod pomieszczenia biblioteki, izby pamięci demontaż i montaż drzwi, skucie płytek ściennych, rozebranie ścian, pieców kaflowych, podłóg, wykończenie podłóg, ścian, schodów, wymiana stolarki okiennej i drzwiowej remont toalet wraz z przystosowaniem ich dla osób niepełnosprawnych; remont elewacji ocieplenie budynku, tynk, wykonanie zadaszenia nad drzwiami wejściowymi; roboty zewnętrzne opaska z kostki, remont bocznych schodów wejściowych; docieplenie stropu nad piętrem; remont instalacji elektrycznej; remont instalacji sanitarnej; dostosowanie budynku do potrzeb osób niepełnosprawnych; zakup wyposażenia m.in. stoliki, krzesła, szafy, tv. Wnioskodawca na potrzeby realizacji projektu dysponuje niezbędnymi aktualnymi projektami budowlanymi opracowanymi zgodnie z Ustawą z dnia 7 lipca 1994 r. Prawo budowlane Dz. U. z 2006 r., Nr 156, poz. 1118, z późn. zm..", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Rewitalizacja obiektu grodzkiego w Uściu Solnym", "DOFINANSOWANIE_UE_PER_CAPITA": 80.06}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2020-04-01", "DOFINANSOWANIE": "637038.55", "WARTOSC": "749555.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Celem proj jest poprawa jakości wych przedszkolnego na terenie Gminy Szczurowa poprzez utworzenie 25 nowych m. przedszkolnych, realizację oferty zaj dodatkowych dla 25 dzieci w wieku przedsz w okresie 1.04.202031.08.2022 na terenie Gminy Szczurowa i kształcenie kadr. Główne wskaźniki: liczba nowo powstałych miejsc wych przedszkolnego objętych proj 25, liczba dzieci w wieku przedszkol w proj 25 w tym 3 dzieci z niepełnosprawnościami.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Maluchy na start- rozwój edukacji przedszkolnej w Gminie Szczurowa", "DOFINANSOWANIE_UE_PER_CAPITA": 66.15}, {"DATA_KONIEC": "2022-07-31", "DATA_START": "2020-08-01", "DOFINANSOWANIE": "533710.02", "WARTOSC": "627894.15", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Cel. proj. to utworzony w 2020r na terenie Gm SZCZUROWA dostęp do usług placówki wsparcia dziennego dla 35 dzieci i młodzież w wieku do 18 roku życia oraz ich rodzin zagrożonych wykluczeniem społecznym 20 os.Proj. obejmuje 3lata: 20202022Gr. docel. to dzieci i młodzież do 18 roku życia, pochodzące z terenu Gm SZCZUROWA, poch. z rodzin zagrożonych wykl.społ, w łącznej liczbie 35os., w latach 202022. Przyjmuje się, że będą to osoby bierne zawodowo, w tym uczące się. Os. te pochodzić będą z rodzin dokt. co najmniej bezrobociem lubi ubóstwem lubi bezradnością w sprawach opiekuńczo wychow. i prowadzenia gosp domowego, z których zakłada się że minm. 20 opiekunówrodziców weźmie udział w projekcie.Projekt przewiduje real. 8 zadań:1 Utworzenie i funkcjonowanie placówki wsparcia dziennego;2 Diagnoza sytuacji problemowej, potencjału, predyspozycji, potrzeb dziecka oraz jego rodziny; 3 Opieka i wychowanie; 4 Pomoc w nauce; 5 Organizacja czasu wolnego, zabawa i zajęcia sportowe oraz rozwój 6 Organizację zajęć socjoterapeutycznych, 7 Realizacja indywidualnych programów korekcyjnych, 8 Okresowa ocena i modyfikacja indywidualnych planów wsparcia .Główne rez. proj.: 55 os. zagroż. ubóst. lub wykl. społ. objęt. zost. usługami społ. świad. w interesie ogólnym w programie, 1 obiekt dostos. zost. do potrzeb osób z niepełnospr. 20 osób objętych zost. szkol.doradzt. w zakresie kompet. cyfr. 1 podmiot wykorzyst. bedzie TIK zrealiz. zostaną wsród. UP kluczowe kompet. na podst. rozp. potrzeb porozum. się w j. ojczystym, obcym, matemat., technicz., informat.,uczenia się, społ i obywat., inicjatyw. i przedsięb., świadomość i ekspres. kultul.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Placówka wsparcia dziennego w Gminie Szczurowa", "DOFINANSOWANIE_UE_PER_CAPITA": 55.42}, {"DATA_KONIEC": "2021-09-26", "DATA_START": "2017-02-01", "DOFINANSOWANIE": "7914194.80", "WARTOSC": "13982839.21", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Przedmiotem projektu jest budowa oraz modernizacja tras rowerowych z uwzględnieniem infrastruktury towarzyszącej:1.G. Borzęcinwytyczanie i oznakowanie tras, infrastr. towarz.,2.G. Brzeskobudowa ścieżki rowerowej, oznakowanie, zakup i montaż infrastr. dodatkowej,3.G. Dębnobudowa tras rower., wytyczanie i oznakowanie szlaków,4.P. brzeskibudowa parkingu, miejsca obsługi rowerzystów, budowa siłowni zewnętrznej,5.P. dąbrowskibudowa trasy rower., budowa miejsc postojowych, oznakowanie trasy, infrastruktura towarzysząca, 6.G. Szczurowabudowa tras rower., infrastr. towarz., wytyczanie i oznakowanie szlaków, nadzór inwest.7.G. Tarnówbudowa tras rower. i remont istniejących tras rower., oznakowanie,8.G. Wietrzychowicebudowa tras rower., inrastru. towarz., wytyczanie i oznakowanie szlaków,9. G. Miasta Tarnowabudowa tras rower., oznakowanie, przebudowa istniejącej infrastr., budowa MOR, budowa miejsc postojowych.Wszystkie projektowane trasy rowerowe są zgodne z Podręcznikiem projektowania i spójne z siecią głównych tras rowerowych zawartych w Koncepcji budowy.Szczegółowe informacje dotyczące opisu zadań oraz kryterium spójności tras zostały zawarte w części C.2.3. oraz części Q Wniosku.Projekt wpłynie pozytywnie na poprawę dostępności do obszarów stanowiących atrakcje turystyczne oraz obszary cenne przyrodniczo. Pozwoli na poprowadzenie spójnej sieci tras, które umożliwią dojazd i wykorzystanie obszarów przyrodniczych Dunajca i Białej do rozwoju turystyki rekreacyjnej i wędkarstwa.Zostaną podjęte działania mające na celu rozpowszechnianie informacji na temat trasy utworzonej i zmodernizowanej w projekcie np. opracowanie strony www, na której będą umieszczone informacje o każdej z tras. Każda trasa będzie miała swoją własną podstronę ze zdjęciami, filmami oraz mapą. Zostanie opracowana aplikacja mobilna zawierająca aktualne dane tras wraz z atrakcjami. Rozpowszechniane będą także mapy rowerowe, w tym mapy dla dzieci", "BENEFICJENT": "TARNOWSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Zintegrowany produkt turystyczny Subregionu Tarnowskiego \"Trasy Rowerowe Pogórza\".", "DOFINANSOWANIE_UE_PER_CAPITA": 34.68}, {"DATA_KONIEC": "2017-12-29", "DATA_START": "2016-12-16", "DOFINANSOWANIE": "332973.02", "WARTOSC": "443964.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Zakres przedmiotowej inwestycji w zakresie branży drogowej obejmuje: - przebudowa lewostronnego zjazdu publicznego z drogi wojewódzkiej w km 0+0,005,15 - 0+019,5 - budowę drogi z prawostronnym chodnikiem dla pieszych i lewostronnym poboczem gruntowym na odcinku w km 0+019,5 – 0+134.0 - budowę lewostronnego rowu otwartego wzdłuż drogi gminnej wewnętrznej w km 0+021.0 – 0+134.0 - budowę prawostronnego wpustu deszczowego w km 0+050.0 wraz z budową wylotu do rowu lewostronnego w km 0+050.5 - budowę prawostronnego wpustu deszczowego w km 0+080.0 wraz z budową wylotu do rowu lewostronnego w km 0+080.5 - budowę prawostronnego wpustu deszczowego w km 0+110.0 wraz z budową wylotu do rowu lewostronnego w km 0+110.8 - budowę urządzeń bezpieczeństwa ruchu – bariery i balustrady ochronne Dodatkowo będzie wykonane oświetlenie drogi Charakterystyczne parametry techniczne obiektu budowlanego: - Kategoria ruchu – KR3 - Dopuszczalne obciążenie – 115kN/oś - Szerokość pasa ruchu – 3,0m - Szerokość chodnika prawostronnego – 1,25m - Szerokość pobocza gruntowego –1,0 (na odcinku barier 1,25m) Budowany odcinek drogi lokalnej zaprojektowano z typowych drogowych materiałów konstrukcyjnych oraz o parametrach technicznych zgodnych Rozporządzeniem Ministra Transportu i Gospodarki Morskiej z dnia 02.03.1999r. w sprawie warunków technicznych, jakim powinny odpowiadać drogi publiczne i ich usytuowanie (Dz. U. Nr 43, poz. 430 wraz z późniejszymi zmianami). Lokalizacja i parametry techniczne obiektu zapewniają wymagane odległości widoczności na zatrzymanie pojazdu przed przeszkodą na jezdni. Dodatkowo zapewniona jest przejezdność dwukierunkowa dla pojazdu miarodajnego – ciągnik siodłowy z naczepą poprzez poszerzenie jezdni na łukach poziomych. Projektowana nawierzchnia drogi po wykonaniu będzie spełniać wymagania w zakresie równości podłużnej oraz równości poprzecznej. Po zakończonej inwestycji droga zostanie przekształcona w drogę gminną na mocy Uchwały Rady Gminy Szczurowa.", "BENEFICJENT": "GMINA SZCZUROWA", "TYTUL": "Budowa drogi lokalnej łączącej tereny inwestycyjne z drogą wojewódzką w miejscowości Szczurowa", "DOFINANSOWANIE_UE_PER_CAPITA": 34.58}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2853507.46", "WARTOSC": "3357067.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Projekt obejmuje:utworzenie nowego miejsca opieki medycznej w powiecie brzeskim poprzez rozwój opieki długoterminowej świadczonej na rzecz do15 osób niesamodzielnych z powiatu brzeskiego równocześnie w formie Dziennego Domu Opieki Medycznej dalej DDOM oraz wsparcie jego działalności razem 120 osób niesamodzielnych;Wsparcie dla 120 opiekunów, w szczególności członków rodzin szkolenia w zakresie opieki medycznej nad osobami niesamodzielnymi.Wsparcie będzie zgodne z dokumentem Ogólnoeuropejskie wytyczne dotyczące przejścia od opieki instytucjonalnej do opieki świadczonej na poziomie lokalnych społeczności oraz przyczyni się do wprowadzeniazwiększenia usług świadczonych na poziomie lokalnej społeczności.Usługi będą świadczone na poziomie lokalnej społeczności oraz w sposób: umożliwiający odbiorcom tych usług kontrolę nad swoim życiem i naddecyzjami, które ich dotyczą, zapewniający, że odbiorcy usług nie są odizolowani od ogółu społeczności lub nie są zmuszeni do mieszkania razem, gwarantujący, że wymagania organizacyjne nie mają pierwszeństwa przed indywidualnymi potrzebami mieszkańców.", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Utworzenie Dziennego Domu Opieki Medycznej w SPZOZ w Brzesku dla osób niesamodzielnych, w tym starszych z powiatu brzeskiego, szansą na poprawę jakości życia", "DOFINANSOWANIE_UE_PER_CAPITA": 30.68}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2016-01-01", "DOFINANSOWANIE": "50766662.69", "WARTOSC": "60125481.64", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "MCHE jako e-usługa charakteryzująca dwustronną interakcję, transakcyjność i personalizację ma zapewnić realizację innowacyjnego procesu edukacyjnego wykorzystującego interaktywną współpracę pomiędzy szkołami a uczelniami na terenie WM poprzez wykorzystanie nowoczesnych technologii takich jak komunikacja multimedialna, media społecznościowe czy dostęp do funkcjonalności treści edukacyjnych z urządzeń mobilnych. Infrastruktura i zakres funkcjonalności P. Docelowego MChE jest znaczącym rozszerzeniem w stosunku do P. Pilotażowego. Oprócz zmiany ilościowej usługobiorców, przewidywane jest rozszerzenie zakresu usług oraz rozbudowa i aktualizacja technologiczna infrastruktury. Szczegółowy opis usług specjalistycznych włącznie z zakresem wykorzystania, ocena poziomu dojrzałości, grupą odbiorców i podmiotem odpowiedzialnym za świadczenie usługi został przedstawiony w Załączniku do wniosku. Zawiera on także analizę różnic pomiędzy P. Docelowym i P. Pilotażowym MChE. Projektowana docelowa e-usługa edukacyjna MChE będzie udostępniana przez Portal edukacyjny stanowiący podstawowy element interfejsu użytkowników MChE. Portal taki nie był rozwijany w ramach P. Pilotażowego i stanowi fundamentalny krok w rozbudowie instalacji pilotażowej. Portal zapewniać będzie centralny dostęp zarówno do usług edukacyjnych, publikowanych treści i kanałów komunikacyjnych (uczniowie i nauczyciele), jak i do usług administracyjnych, raportowania i monitorowania infrastruktury i zasobów. Końcowymi usługami specjalistycznymi projektu będą: Moduł Społecznościowy, Moduł autoryzacji, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł systemu komunikacji multimedialnej i interaktywnej pracy grupowej, Moduł dystrybucji audiowizualnych materiałów edukacyjnych, Moduł do wspólnej i równoczesnej edycji dokumentów, Moduł wspierający tworzenie raportów z aktywności społecznościowej oraz Moduły monitoringu, zarządzania i automatyzacji... Poz. informacje w załącznik.", "BENEFICJENT": "AKADEMIA GÓRNICZO-HUTNICZA IM. STANISŁAWA STASZICA W KRAKOWIE", "TYTUL": "Małopolska Chmura Edukacyjna", "DOFINANSOWANIE_UE_PER_CAPITA": 24.76}, {"DATA_KONIEC": "2019-03-30", "DATA_START": "2016-05-02", "DOFINANSOWANIE": "3998040.68", "WARTOSC": "7690631.93", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Projektem objęte są zadania poszczególnych partnerów: 1. Tuchów: budowa wiaty turystycznej i zagospodarowanie terenu 2. PleśnaLubinka: przebudowa istniejącej wiaty, montaż systemowego WC, wykonanie studni, placu rekreacyjnowypoczynkowego, ciągów komunikacyjnych, zieleni, miejsc postojowych, małej architektury, oświetlenie i orgodzenie terenu oraz budowę zjazdu publicznego 3. PleśnaŁowczówek: budowa wiaty, budynku WC, zbiornika na nieczystości, studni, małej architektury, zieleń, utwardzenie i oświetlenie terenu4. Szczurowa: budowa Wiata w formie szałasu wraz z doziemną wewnętrzną instalacją elektryczną.5. Ryglice: Budowa altany z miejscem do grillowania i przyległym tarasaem, oświetlenie terenu, zjazd z drogi i budowa drogi wewnętrznej dojazdowej, budowa miejsc do parkowania6. Borzęcin: Budowa altany turystycznej wraz z parkingiem i miejscami wypoczynku w miejscowości Waryś, na skrzyżowaniu szlaków rowerowych Brzesko i Pęla malowana.7. Iwkowa: budowa wieży widokowej, budowa miejsc postojowych do obsługi wieży.8. Gromnik: budowa Rotundy Centrum Punktu Informacyjnego w Gromniku wraz z niezbędnym zagospodarowaniem terenu w najbliższym otoczeniu obiektu.9. Zakliczyn: wykonanie robót związanych z budową ścieżki rowerowej 10. Czchów: adaptacja i rozbudowa istniejących ruin zamku11. CiężkowiceBruśnik: budowa wioski rowerowej, w skład której wchodzić będzie altana drewniana wraz z elementami małej architektury tj. stojak na rowery, ławki, tablica informacyjna oraz kosz na śmieci12. Ciężkowice Jastrzębia: budowa wioski rowerowej, w skład której wchodzić będzie altana drewniana wraz z elementami małej architektury tj. stojak na rowery, tablica informacyjna oraz kosz na śmieci13. Promocja Projektu i zarządzanie lider.Pełna charakterystyka wpływu projektu na rozwój oferty turystycznej regionu oraz dostępność wykazana została w części Q.", "BENEFICJENT": "TARNOWSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Wzrost atrakcyjności turystycznej i rekreacyjnej Subregionu tarnowskiego etap I", "DOFINANSOWANIE_UE_PER_CAPITA": 18.29}, {"DATA_KONIEC": "2019-10-30", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "5999914.31", "WARTOSC": "9623703.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem Centrum będzie optymalizacja i harmonizacja zasobów oraz systemów gromadzenia danych, przetwarzania, obróbki, udostępniania i wymieniania danych, wykorzystywanych przez instytucje samorządowe, uwzględniające zarówno urzędy gmin (jst), jak i ich podległe jednostki organizacyjne (np. DPS, szkoły, GOPS-y). Głównym założeniem CUW jest realizacja wspólnej polityki subregionalnego zarządzania IT, otwarcie i ponowne wykorzystanie danych publ. Będzie ona realizowana wg modelu i na bazie doświadczeń miasta T z wykorzystaniem szyny integrującej podstawowe platformy samorząd. i rządowe. CUW zapewni efektywne przechowywanie i wymianę danych pomiędzy instytucjami samorząd. ST . Projektowane nowoczesne centrum przetwarzania danych samorządowych ma zapewnić dostęp jednostek realizujących projekt do zintegrowanych, nowoczesnych technolog, zdalnych systemów umożliwiających realizację ustawowych obowiązków. Doświadczenia pozyskane w ramach przebudowy systemów informatycznych w T. jak i w innych gminach zostaną udostępnione w postaci dobrych praktyk. W ramach budowy CUW diametralnie poprawi się bezpieczeństwo przetwarzania danych. Jednolity i spójny system przetwarzania danych ma na celu w znacznym stopniu zredukować koszty utrzymania systemów IT i ułatwić obsługę aplikacji. Architektura CUW, mechanizmy integracji i udostępniania, kreatory reguł i walidacji, formularzy czynią system uniwersalnym bezpiecznie, otwartym i efektywnie wykorzystującym potencjał intelektualny i społ. mieszkańców oraz najnowsze technologie informacyjne, zaś celem – budowa płaszczyzny współpracy i wymiany doświadczeń dotyczących inteligentnych miast między wiodącymi ośrodkami akademickimi, władzami samorząd. i przedsiębiorcami. Gł. przesłaniem jest podkreślenie interdyscyplinarego charakteru rozwiązań wspierających tworzenie i funkcjonowanie inteligentnego subregionu z e-usługami obejmującymi wszystkie sfery życia publ.", "BENEFICJENT": "GMINA MIASTA TARNOWA", "TYTUL": "Centrum Usług Wspólnych", "DOFINANSOWANIE_UE_PER_CAPITA": 17.03}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1516399.23", "WARTOSC": "1799239.71", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Projekt w sposób kompleksowy odpowiada na zdiagnozowane problemy 9 gmin z Małopolski w zakresie zarządzania usługami dziedzinowymi. W obszarze podatków i opłat projekt przewiduje: elektronizację procesu obsługi podatkowej poprzez uruchomienie w 5 gm. a modernizację w 3 gm Portalu Interesanta, umożliwiającego weryfikację stanu zobowiązań (w zakresie podatków i opłat lok.) wraz z obsługą płatności przez internet; utworzenie 4 Punktów Potwierdzania Profilu Zaufanego; podniesienie dojrzałości do poziomu 5 istniejących 20 eUsług z zakresu podatków i opłat oraz uruchomienie 52 nowych, na takim samym poziomie; modernizację systemów dziedzinowych (podatki i opłaty lokalne) poprzez integrację z SOD w 7 jst; zakup systemu do rozliczania podatku od środków transportowych oraz oprogramowania do tworzenia automat. kopii zapasowych danych podatkowych dla jednej jst oraz modernizację systemów opłat lokalnych (3jst) i podatków w 1 jst. Uruchomienie sys. EZD wraz z modułem Brokera Integracyjnego oraz integracją z ePUAP i BIP w 3 gm. W obszarze zarządzanie nieruchomościami projekt zakłada: Opracowanie dla wszystkich jst procedur w zakresie elektronicznej wymiany dok. pomiędzy JST a podatnikiem/przedsiębiorcą (A2B) w zakresie podatku od nieruchomości oraz opłat z tytułu najmów i dzierżaw mienia gminnego. Uruchomienie w 7 gm. Portalu Informacyjnego o Nieruchomościach a przy okazji służącego do zarzadzania satysfakcją klienta. Dla 2 gm zostaną opracowane ortofotomapy, celem weryfikacji granic mienia gminnego z ewidencji gruntów i budynków z rzeczywistym przebiegiem oraz informacji i deklaracji podatkowych składanych przez podatników. Kompetencje 230 pracowników samorządowych będą doskonalone poprzez udział w 7 szkoleniach, połączonych z elementami praktycznymi. W ramach zadań przewidziano zakup podpisów elektr. – 15szt oraz dostęp do informacji prawnej z zakresu podatków i nieruchomości dla 3 jst. Wszystkim partnerom dostarczony zostanie sprzęt w celu usprawnienia wdrożeń", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "Podwyższenie standardów e - administracji w 9 gminach z terenu Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 15.33}, {"DATA_KONIEC": "2021-09-01", "DATA_START": "2018-09-01", "DOFINANSOWANIE": "2905991.96", "WARTOSC": "3418814.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Przedmiotem proj. jest zapewnienie nieinwazyjnych bezpłatnych badań prenatalnych 600 kobiet K zamieszkujących p. brzeski i bocheński , które nie kwalifikują się na bezpłatne bad. prenatalne i utworzenie wielospecjalistycznych zespołów wczesnej interwencji dla rodzin z dzieckiem niepełnosprawnym prowadzących działania w formie wyjazdowej dla 30 dzieci 03 lat raz wyjazdowostacjonarnej dla 60 dzieci 47 lat z ww.powiatów. Zad. w proj.:1. Przeprowadzenie badań prenatalnych z konsultacją medyczną 2. Powołanie Zespołu Wczesnej Interwencji i zapewnienie opieki psychologicznej rodzicom dzieci niepełnosprawnych3. Przeprowadzenie warsztatów edukacyjnych dla rodziców dzieci niepełnosprawnychCel gł.: realizacja działań w proj. przyczyni się do realizacji celu gł., jakim jest zwiększenie dostępu do wysokiej jakości wielospecjalistycznej opieki zdrowotnej dla rodzin z dzieckiem z zaburzonym rozwojem, a także zmniejszy nierówności w dostępie do usług medycznych dla K w ciąży poprzez dostęp do badań prenatal. W rezultacie proj. zostanie wykonane 600 nieinwazyjnych badań prenatal. w szpitalu SP ZOZ w Brzesku oraz 90 udzielonych świadczeń medycznych w zakresie wczesnej interwencji . Etapy realizacji programu zgodne z zapisami RPZty działania informacyjnopromocyjne Programunabór i kwalifikacja uczestników do programurealizacja Programumonitoring i ewaluacja ProgramuWnioskodawca posiada zdolność do efektywnej realizacji proj.: posiada odpowiedni kapitał społeczny, finansowy, sprzęt, aparaturę medyczną.Dział. objęte finansowaniem w ramach projekt .nie zastępują i nie zastąpią świadczeń opieki zdrowotnej ,finansowanie jest zagwarantowane ze środków publicznych", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Lepsze życie! program badań prenatalnych oraz działań z zakresu wczesnej interwencji prowadzone na terenie powiatu brzeskiego i bocheńskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 14.62}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2018-05-01", "DOFINANSOWANIE": "1433893.20", "WARTOSC": "1816376.23", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno", "OPIS": "Celem głw. projektu jest podniesienie i rozwój kompetencji nauczycieli edukacji wczesnoszk. w zakresie technologii komunikacyjno – informac. poprzez naukę programowania i przekazywania wiedzy z zakresu programowania uczniom kl.1-3 publ. szkół podstawowych. Cel będzie realizowany poprzez zakup sprzętu i pomocy dydakt., rozbudowę serwisu eduk. i aktualizację treści, przeprowadzenie badań poz. kompetencji cyfrowych nauczycieli i uczniów, szkolenia nauczycieli w oparciu o scenariusze opracowane na potrzeby tożsamego projektu w podreg. 52 i wsparcie nauczycieli po zakończeniu szkoleń. Dodatkowym celem jest rozwój kompet. cyfrowych i w zakresie programowania przez inne osoby dorosłe (zg. z reg. konkursu). Projekt realizowany będzie na terenie gmin wiejskich i miejsko-wiejskich podreg. 24-tarnowski, obejmie 59 szkół z 13 gminach. Szkoleniami /doradztwem w zakresie kompetencji cyfrowych zostanie objętych 2217 os. (nauczyciele edukacji wczesnoszk.,uczniowie kl.1-3, inne osoby dorosłe).", "BENEFICJENT": "FUNDACJA \"EUROPEJSKI FUNDUSZ ROZWOJU WSI POLSKIEJ - COUNTERPART FUND\"", "TYTUL": "ProgramujeMY tarnowski", "DOFINANSOWANIE_UE_PER_CAPITA": 9.33}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2015-06-10", "DOFINANSOWANIE": "8850565.73", "WARTOSC": "13563788.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina", "OPIS": "Projekt, ze względu na zakres, dotyczy następujących typów projektów: • prace konserwatorskie, restauratorskie oraz roboty budowlane przy obiektach i na obszarach zabytkowych i zespołach tych obiektów oraz w ich otoczeniu, • zakup trwałego wyposażenia do prowadzenia działalności kulturalnej, w tym edukacji artystycznej oraz realizacji prac konserwatorskich, • modernizacja wystaw stałych, • zabezpieczenie obiektów przed kradzieżą i zniszczeniem, • rozbudowa, przebudowa i remont pomieszczeń lub obiektów z przeznaczeniem na magazyny studyjne, • konserwacja zabytków ruchomych. Projekt realizowany będzie w Partnerstwie. Rolę Partnera Wiodącego pełni Muzeum Okręgowe w Nowym Sączu. Pozostałymi Partnerami są Muzeum Okręgowe w Tarnowie, Muzeum Dwory Karwacjanów i Gładyszów, Muzeum- Nadwiślański Park Etnograficzny w Wygiełzowie i Zamek Lipowiec, Muzeum- Orawski Park Etnograficzny w Zubrzycy Górnej, Skansen w Sidzinie-Muzeum Kultury Ludowej Gmina Dobczyce oraz Małopolski Instytut Kultury.", "BENEFICJENT": "MUZEUM OKRĘGOWE W NOWYM SĄCZU", "TYTUL": "SKANSENOVA - systemowa opieka nad dziedzictwem w małopolskich muzeach na wolnym powietrzu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.31}, {"DATA_KONIEC": "2019-02-28", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "673401.87", "WARTOSC": "792237.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa", "OPIS": "Celem projektu jest zwiększenie wiedzy na temat raka jelita grubego wśród mieszkańców powiatu brzeskiego i bocheńskiego w wieku aktywności zawodowej, przekładający się na wzrost liczby wykonanych badań kolonoskopowych o 900-do 2018 r. Program Profilaktyki Raka Jelita Grubego realizowany przez SPZOZ w Brzesku skierowany będzie do osób w wieku: *50-65 lat *40-49 lat, które mają krewnego pierwszego stopnia, u którego rozpoznano raka jelita grubego *25-49 lat z rodzin, w których wystąpił dziedziczny rak jelita grubego niezwiązany z polipowatością (HNPCC19) z powiatu brzeskiego (do mieszkańców obszarów wiejskich i miejskich). W rezultacie projektu zostanie wykonane 1000 badań kolonoskopowych. Miejsce realizacji: Pracownia Endoskopowa w SP ZOZ w Brzesku, ul. Kościuszki 68. Działania edukacyjno-informacyjne będą realizowane na terenie całego powiatu brzeskiego i bocheńskiego. Zadania w projekcie: 1. Kampania informacyjno-edukacyjna na temat profilaktyki raka jelita 2. Materiały promujące program profilaktyki raka jelita grubego 3. Strona www Programu Profilaktyki raka jelita grubego 4. Ułatwienie dojazdu na badania 5. Zapewnienie opieki nad osobami zależnymi - niesamodzielnymi 6. Badanie kolonoskopowe 7. Spotkania z pracodawcami 8. Prace remontowo-przystosowawcze w Pracowni Endoskopowej Wnioskodawca posiada zdolność do efektywnej realizacji projektu, tj. odpowiedni kapitał społeczny, finansowy, a jedynie zaplecze techniczne wymaga dostosowania (podjęcia prac remontowo-przystosowawczych).", "BENEFICJENT": "SAMODZIELNY PUBLICZNY ZESPÓŁ OPIEKI ZDROWOTNEJ W BRZESKU", "TYTUL": "Zadbaj o zdrowie! Program profilaktyki raka jelita grubego dla mieszkańców powiatu brzeskiego.", "DOFINANSOWANIE_UE_PER_CAPITA": 3.75}, {"DATA_KONIEC": "2020-08-31", "DATA_START": "2018-03-01", "DOFINANSOWANIE": "7931929.54", "WARTOSC": "9614440.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Igołomia-Wawrzeńczyce | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Sułoszowa | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Wielka Wieś | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Chełmiec | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Rytro | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szaflary | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Poronin | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wieprz | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Kłaj | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "Głównym celem projektu pn.„Małopolski e-Senior” jest podniesienie kompetencji cyfrowych oraz poprawa umiejętności korzystania z komputera i Internetu, w tym z e-usług publicznych, wśród 6076 mieszkańców 116 gmin z terenu województwa małopolskiego, poprzez realizację wsparcia w postaci szkoleń stacjonarnych oraz innych metod przekazywania wiedzy z wykorzystaniem technologii informacyjno-komunikacyjnych (TIK) w okresie od 01.03.2018 do 31.08.2020. Grupą celową są osoby powyżej 65. roku życia zamieszkujące 116 gmin na terenie województwa małopolskiego. Przewidziano następujące zadania: rekrutacja, spotkania organizacyjne dla trenerów, szkolenia dla BO, szkolenia dla animatorów, działania animacyjne dla BO, portal internetowy, zakup sprzętu, promocja projektu, zarządzanie projektem, koszty pośrednie. W efekcie zostanie objętych 6076 osób działania szkoleniowymi a w szkolenia zaangażowani będą trenerzy i animatorzy.", "BENEFICJENT": "FUNDACJA INSTYTUT MYŚLI INNOWACYJNEJ", "TYTUL": "Małopolski e-Senior", "DOFINANSOWANIE_UE_PER_CAPITA": 3.4}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-10-01", "DOFINANSOWANIE": "364055.64", "WARTOSC": "428300.76", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Lisia Góra | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Radłów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów", "OPIS": "Celem projektu jest zwiększenie aktywności społecznej i zawodowej wśród 18K i 12M niepełnosprawnych niepracujących, zagrożonych ubóstwem lub wykluczeniem społ. w wieku 1867 l w okresie 01.10.202031.12.2021 prowadzące do podjęcia przez nich zatrudnienia.Projekt jest skierowany do osób fizycznych zamieszkujących na obszarze woj. małopolskiego. 100 uczestników projektu będzie z terenu powiatów zagrożonych skumulowanymi problemami społecznymi: powiaty brzeski, Tarnów, tarnowski, dąbrowski i wyłącznie z obszarów objętych programem rewitalizacji.Oferowane wsparcie: indywidualne poradnictwa zawodowe i psychologiczne, coaching, pośrednictwo pracy, szkolenia i staże zawodowe.", "BENEFICJENT": "\"RAZEM\"", "TYTUL": "Kompleksowa reintegracja osób niepełnosprawnych z subregionu tarnowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 0.89}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}], "grupyRozdzialy": {"Inwestycje ze środków UE": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 3148852.18}, {"name": "Pozostała działalność", "value": 2200473.62}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 201927.0}, {"name": "Szkoły podstawowe", "value": 4927.41}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Pozostała działalność", "value": 3167637.95}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1475255.6}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 147137.45}, {"name": "Szkoły podstawowe", "value": 3893.73}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 0.0}], "Wydatki na zadania statutowe": [{"name": "Pozostała działalność", "value": 2463359.13}, {"name": "Gospodarka odpadami komunalnymi", "value": 1396980.3900000001}, {"name": "Szkoły podstawowe", "value": 1269774.6700000002}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 419260.57000000007}, {"name": "Drogi publiczne gminne", "value": 398027.44999999995}, {"name": "Dowożenie uczniów do szkół", "value": 381025.2}, {"name": "Przedszkola", "value": 373367.2800000001}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 339666.23}, {"name": "Oświetlenie ulic, placów i dróg", "value": 303045.31}, {"name": "Ochotnicze straże pożarne", "value": 246324.21000000002}, {"name": "Domy pomocy społecznej", "value": 241049.48}, {"name": "Stołówki szkolne i przedszkolne", "value": 105645.35000000002}, {"name": "Oddziały przedszkolne w SP", "value": 92760.78000000001}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 88712.58}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 85272.69}, {"name": "Oczyszczanie miast i wsi", "value": 82229.0}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 72747.93}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 59898.04}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 58948.0}, {"name": "Podręczniki dla szkół podstawowych", "value": 58015.19}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 56102.73}, {"name": "Zadania w zakresie kultury fizycznej", "value": 55235.68}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 51525.869999999995}, {"name": "Dokształcanie nauczycieli", "value": 49764.11}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 49632.85}, {"name": "Świadczenie wychowawcze", "value": 48786.77}, {"name": "Wspieranie rodziny", "value": 42256.219999999994}, {"name": "Zarządzanie kryzysowe", "value": 41313.32}, {"name": "Gimnazja", "value": 40555.71}, {"name": "Urzędy wojewódzkie", "value": 39878.1}, {"name": "Ośrodki pomocy społecznej", "value": 39341.58}, {"name": "Nauka specjalna w SP", "value": 35759.270000000004}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 32886.39}, {"name": "Izby rolnicze", "value": 24679.38}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 23038.79}, {"name": "Świetlice szkolne", "value": 14915.5}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 14816.64}, {"name": "Wybory do Parlamentu Europejskiego", "value": 13896.0}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 13805.19}, {"name": "Wybory do Sejmu i Senatu", "value": 12806.0}, {"name": "Nauka specjalna w przedszkolach", "value": 12576.59}, {"name": "Pozostałe zadania w zakresie kultury", "value": 11597.06}, {"name": "Cmentarze", "value": 9914.060000000001}, {"name": "Obiekty sportowe", "value": 9560.48}, {"name": "Biblioteki", "value": 4774.38}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 3839.2200000000003}, {"name": "Zwalczanie narkomanii", "value": 3062.88}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 2500.0}, {"name": "Karta Dużej Rodziny", "value": 1508.4}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 1035.76}, {"name": "Wybory i referenda samorządowe", "value": 600.0}, {"name": "Rezerwy ogólne i celowe", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Szkoły podstawowe", "value": 7053958.609999999}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 1990738.0999999999}, {"name": "Przedszkola", "value": 808148.63}, {"name": "Nauka specjalna w SP", "value": 624689.12}, {"name": "Oddziały przedszkolne w SP", "value": 544122.4400000001}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 517233.49999999994}, {"name": "Gimnazja", "value": 467728.6099999999}, {"name": "Ośrodki pomocy społecznej", "value": 416293.0300000001}, {"name": "Pozostała działalność", "value": 321656.53}, {"name": "Urzędy wojewódzkie", "value": 254944.82}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 219651.72}, {"name": "Świetlice szkolne", "value": 148730.72}, {"name": "Nauka specjalna w przedszkolach", "value": 118831.62}, {"name": "Stołówki szkolne i przedszkolne", "value": 108435.03}, {"name": "Gospodarka odpadami komunalnymi", "value": 80150.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 71750.27}, {"name": "Świadczenie wychowawcze", "value": 61805.329999999994}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 38393.74}, {"name": "Dowożenie uczniów do szkół", "value": 35391.0}, {"name": "Ochotnicze straże pożarne", "value": 33999.06}, {"name": "Przeciwdziałanie alkoholizmowi", "value": 32959.0}, {"name": "Wspieranie rodziny", "value": 25511.0}, {"name": "Obiekty sportowe", "value": 11020.0}, {"name": "Wybory do Sejmu i Senatu", "value": 8097.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 6425.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 4800.0}, {"name": "Pozostałe wydatki obronne", "value": 470.0}], "Dotacje na zadania bieżące": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 712000.0}, {"name": "Przedszkola", "value": 393268.0}, {"name": "Biblioteki", "value": 292256.0}, {"name": "Zadania w zakresie kultury fizycznej", "value": 259900.0}, {"name": "Dostarczanie wody", "value": 37000.0}, {"name": "Nauka specjalna w przedszkolach", "value": 21655.0}, {"name": "Ochotnicze straże pożarne", "value": 15850.0}, {"name": "Pozostała działalność", "value": 9128.0}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 3770.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Drogi publiczne wojewódzkie", "value": 57331.69}, {"name": "Pozostała działalność", "value": 1000.0}], "Inwestycje ze środków gminy": [{"name": "Pozostała działalność", "value": 693400.74}, {"name": "Ochotnicze straże pożarne", "value": 409275.87}, {"name": "Zadania w zakresie kultury fizycznej", "value": 256997.56}, {"name": "Drogi publiczne gminne", "value": 90020.58}, {"name": "Gospodarka gruntami i nieruchomościami", "value": 31250.0}, {"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 10674.39}], "Świadczenia na rzecz osób fizycznych": [{"name": "Świadczenie wychowawcze", "value": 8048090.83}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 3095181.35}, {"name": "Wspieranie rodziny", "value": 337800.0}, {"name": "Szkoły podstawowe", "value": 322046.83}, {"name": "Zasiłki stałe", "value": 275353.44}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 116828.03}, {"name": "Pomoc w zakresie dożywiania", "value": 81341.73}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 70598.3}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 70000.0}, {"name": "Pozostała działalność", "value": 61151.39}, {"name": "Nauka specjalna w SP", "value": 34272.58}, {"name": "Przedszkola", "value": 32108.63}, {"name": "Wybory do Sejmu i Senatu", "value": 30200.0}, {"name": "Wybory do Parlamentu Europejskiego", "value": 29850.0}, {"name": "Oddziały przedszkolne w SP", "value": 25655.09}, {"name": "Gimnazja", "value": 19961.52}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 18800.0}, {"name": "Ochotnicze straże pożarne", "value": 17998.96}, {"name": "Zarządzanie kryzysowe", "value": 12260.89}, {"name": "Ośrodki pomocy społecznej", "value": 10872.73}, {"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 6393.56}, {"name": "Nauka specjalna w przedszkolach", "value": 6035.04}, {"name": "Świetlice szkolne", "value": 4125.73}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 1285.76}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 576.04}, {"name": "Stołówki szkolne i przedszkolne", "value": 453.46}, {"name": "Dowożenie uczniów do szkół", "value": 121.59}, {"name": "Urzędy wojewódzkie", "value": 0.0}, {"name": "Gospodarka odpadami komunalnymi", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Pozostała działalność", "value": 68214.38}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 41476.37}], "Współfinansowanie wydatków programów UE": [{"name": "Pozostała działalność", "value": 11077.5}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 1712.25}], "Wynagrodzenia finansowane programami UE": [{"name": "Pozostała działalność", "value": 44273.41999999999}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 16390.78}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 61722.89}, {"name": "Pozostała działalność", "value": 6061.83}], "Obsługa długu": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 149688.26}], "Dotacje do inwestycji ze środków UE": [{"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 584219.96}, {"name": "Szkoły podstawowe", "value": 0.0}]}, "grupyDzialy": {"Inwestycje ze środków UE": [{"name": "Rolnictwo i łowiectwo", "value": 3148852.18}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1909789.65}, {"name": "Transport i łączność", "value": 290683.97}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 201927.0}, {"name": "Oświata i wychowanie", "value": 4927.41}], "Współfinansowanie inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2756913.22}, {"name": "Rolnictwo i łowiectwo", "value": 1475255.6}, {"name": "Transport i łączność", "value": 410724.73}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 147137.45}, {"name": "Oświata i wychowanie", "value": 3893.73}], "Wydatki na zadania statutowe": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 2713476.52}, {"name": "Oświata i wychowanie", "value": 2510967.049999999}, {"name": "Rolnictwo i łowiectwo", "value": 1437768.6199999999}, {"name": "Transport i łączność", "value": 742419.37}, {"name": "Administracja publiczna", "value": 606161.5499999999}, {"name": "Pomoc społeczna", "value": 392331.83999999997}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 289627.53}, {"name": "Rodzina", "value": 179104.51}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 125902.32999999999}, {"name": "Gospodarka mieszkaniowa", "value": 88712.58}, {"name": "Ochrona zdrowia", "value": 88335.57}, {"name": "Kultura fizyczna", "value": 64796.16}, {"name": "Urzędy państwowe", "value": 29802.0}, {"name": "Edukacyjna opieka wychowawcza", "value": 18754.72}, {"name": "Działalność usługowa", "value": 9914.060000000001}, {"name": "Różne rozliczenia", "value": 0.0}], "Wynagrodzenia i składki": [{"name": "Oświata i wychowanie", "value": 9761305.059999995}, {"name": "Administracja publiczna", "value": 2872739.7999999993}, {"name": "Pomoc społeczna", "value": 493093.3000000001}, {"name": "Rodzina", "value": 306968.05}, {"name": "Edukacyjna opieka wychowawcza", "value": 187124.46000000002}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 161487.47}, {"name": "Transport i łączność", "value": 120761.68}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 33999.06}, {"name": "Ochrona zdrowia", "value": 32959.0}, {"name": "Kultura fizyczna", "value": 15820.0}, {"name": "Urzędy państwowe", "value": 14522.0}, {"name": "Rolnictwo i łowiectwo", "value": 4684.0}, {"name": "Obrona narodowa", "value": 470.0}], "Dotacje na zadania bieżące": [{"name": "Kultura i ochrona dziedzictwa narodowego", "value": 1004256.0}, {"name": "Oświata i wychowanie", "value": 414923.0}, {"name": "Kultura fizyczna", "value": 259900.0}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 37000.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 24978.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 3770.0}, {"name": "Ochrona zdrowia", "value": 0.0}], "Dotacje do inwestycji ze środków gminy": [{"name": "Transport i łączność", "value": 57331.69}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1000.0}], "Inwestycje ze środków gminy": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 459934.37}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 409275.87}, {"name": "Kultura fizyczna", "value": 256997.56}, {"name": "Pomoc społeczna", "value": 233466.37}, {"name": "Transport i łączność", "value": 90020.58}, {"name": "Gospodarka mieszkaniowa", "value": 31250.0}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 10674.39}], "Świadczenia na rzecz osób fizycznych": [{"name": "Rodzina", "value": 11481072.18}, {"name": "Pomoc społeczna", "value": 507832.5299999999}, {"name": "Oświata i wychowanie", "value": 459600.7400000001}, {"name": "Administracja publiczna", "value": 115846.40999999999}, {"name": "Edukacyjna opieka wychowawcza", "value": 74701.77}, {"name": "Urzędy państwowe", "value": 60050.0}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 30259.85}, {"name": "Transport i łączność", "value": 0.0}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 0.0}], "Wydatki finansowane programami UE": [{"name": "Administracja publiczna", "value": 63311.40000000001}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 41476.37}, {"name": "Pozostałe zadania polityki społecznej", "value": 4297.19}, {"name": "Oświata i wychowanie", "value": 605.79}], "Współfinansowanie wydatków programów UE": [{"name": "Administracja publiczna", "value": 10754.34}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 1712.25}, {"name": "Pozostałe zadania polityki społecznej", "value": 252.75}, {"name": "Oświata i wychowanie", "value": 70.41}], "Wynagrodzenia finansowane programami UE": [{"name": "Administracja publiczna", "value": 31137.249999999996}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 16390.78}, {"name": "Pozostałe zadania polityki społecznej", "value": 13136.17}], "Współfinansowanie wynagrodzeń programów UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 61722.89}, {"name": "Administracja publiczna", "value": 5289.11}, {"name": "Pozostałe zadania polityki społecznej", "value": 772.72}], "Obsługa długu": [{"name": "Obsługa długu publicznego", "value": 149688.26}], "Dotacje do inwestycji ze środków UE": [{"name": "Gospodarka komunalna i ochrona środowiska", "value": 584219.96}, {"name": "Oświata i wychowanie", "value": 0.0}]}, "children": [{"name": "Oświata i wychowanie", "value": 1366.3197829473459, "v": "13,16 mln zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 25.96, "v_pc": "1366,32 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "30.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 898.8058209575239, "v": "8,65 mln zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": 65.78}, {"name": "Przedszkola", "value": 166.88052134178002, "v": "1,61 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 12.21}, {"name": "Nauka specjalna w SP", "value": 72.14881815349466, "v": "694,72 tys zł", "v_zmiana": 13.9, "v_kierunek": "więcej", "procent": 5.28}, {"name": "Oddziały przedszkolne w SP", "value": 68.80655415931042, "v": "662,54 tys zł", "v_zmiana": 12.8, "v_kierunek": "więcej", "procent": 5.03}, {"name": "Gimnazja", "value": 54.85988576176133, "v": "528,25 tys zł", "v_zmiana": 59.4, "v_kierunek": "mniej", "procent": 4.01}, {"name": "Dowożenie uczniów do szkół", "value": 43.25867587496106, "v": "416,54 tys zł", "v_zmiana": 10.9, "v_kierunek": "mniej", "procent": 3.16}, {"name": "Stołówki szkolne i przedszkolne", "value": 22.27997092117561, "v": "214,53 tys zł", "v_zmiana": 27.2, "v_kierunek": "więcej", "procent": 1.63}, {"name": "Nauka specjalna w przedszkolach", "value": 16.52282168449475, "v": "159,10 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 1.2}, {"name": "Pozostała działalność", "value": 11.563516460691659, "v": "111,35 tys zł", "v_zmiana": 90.8, "v_kierunek": "mniej", "procent": 0.84}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.0250482916190675, "v": "58,02 tys zł", "v_zmiana": 34.5, "v_kierunek": "mniej", "procent": 0.44}, {"name": "Dokształcanie nauczycieli", "value": 5.168149340533804, "v": "49,76 tys zł", "v_zmiana": 11.7, "v_kierunek": "mniej", "procent": 0.37}]}, {"name": "Rodzina", "value": 1242.8232152871533, "v": "11,97 mln zł", "v_zmiana": 15.6, "v_kierunek": "więcej", "procent": 23.62, "v_pc": "1242,82 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "4.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "7.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 847.3032433274483, "v": "8,16 mln zł", "v_zmiana": 26.8, "v_kierunek": "więcej", "procent": 68.17}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 351.81026067089005, "v": "3,39 mln zł", "v_zmiana": 3.2, "v_kierunek": "mniej", "procent": 28.3}, {"name": "Wspieranie rodziny", "value": 42.11934988056911, "v": "405,57 tys zł", "v_zmiana": 2.9, "v_kierunek": "mniej", "procent": 3.38}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 1.4337096271679302, "v": "13,81 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.11}, {"name": "Karta Dużej Rodziny", "value": 0.15665178107799357, "v": "1,51 tys zł", "v_zmiana": 591.3, "v_kierunek": "więcej", "procent": 0.01}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 904.7557877245821, "v": "8,71 mln zł", "v_zmiana": 54.8, "v_kierunek": "więcej", "procent": 17.19, "v_pc": "904,76 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "68.1% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "78.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "value": 626.6014643265137, "v": "6,03 mln zł", "v_zmiana": 45.8, "v_kierunek": "więcej", "procent": 69.25}, {"name": "Gospodarka odpadami komunalnymi", "value": 153.40434001453943, "v": "1,48 mln zł", "v_zmiana": 86.5, "v_kierunek": "więcej", "procent": 16.95}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 75.20084017031881, "v": "724,11 tys zł", "v_zmiana": 137.5, "v_kierunek": "więcej", "procent": 8.31}, {"name": "Oświetlenie ulic, placów i dróg", "value": 31.472147678886696, "v": "303,05 tys zł", "v_zmiana": 19.7, "v_kierunek": "więcej", "procent": 3.47}, {"name": "Oczyszczanie miast i wsi", "value": 8.539723751168346, "v": "82,23 tys zł", "v_zmiana": 1.6, "v_kierunek": "więcej", "procent": 0.94}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 6.121923356527158, "v": "58,95 tys zł", "v_zmiana": 1.5, "v_kierunek": "więcej", "procent": 0.67}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 3.415348426627895, "v": "32,89 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.37}]}, {"name": "Rolnictwo i łowiectwo", "value": 630.0301588950047, "v": "6,07 mln zł", "v_zmiana": 147.4, "v_kierunek": "więcej", "procent": 11.97, "v_pc": "630,03 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "494.7% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "253.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 480.22720739432964, "v": "4,62 mln zł", "v_zmiana": 341.8, "v_kierunek": "więcej", "procent": 76.22}, {"name": "Pozostała działalność", "value": 147.23992522588014, "v": "1,42 mln zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 23.37}, {"name": "Izby rolnicze", "value": 2.5630262747948906, "v": "24,68 tys zł", "v_zmiana": 69.6, "v_kierunek": "więcej", "procent": 0.4}]}, {"name": "Administracja publiczna", "value": 384.80006854294317, "v": "3,71 mln zł", "v_zmiana": 4.3, "v_kierunek": "mniej", "procent": 7.31, "v_pc": "384,80 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "34.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 250.94944750233674, "v": "2,42 mln zł", "v_zmiana": 8.7, "v_kierunek": "mniej", "procent": 65.21}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 59.676185481358374, "v": "574,62 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": 15.5}, {"name": "Pozostała działalność", "value": 30.76568594869665, "v": "296,24 tys zł", "v_zmiana": 9.1, "v_kierunek": "więcej", "procent": 7.99}, {"name": "Urzędy wojewódzkie", "value": 30.618228268771425, "v": "294,82 tys zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 7.95}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 7.439408038217883, "v": "71,63 tys zł", "v_zmiana": 9.5, "v_kierunek": "więcej", "procent": 1.93}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 5.351113303562156, "v": "51,53 tys zł", "v_zmiana": 31.7, "v_kierunek": "mniej", "procent": 1.39}]}, {"name": "Transport i łączność", "value": 177.79021912971234, "v": "1,71 mln zł", "v_zmiana": 53.1, "v_kierunek": "więcej", "procent": 3.37, "v_pc": "177,79 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "84.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 85.87559144251739, "v": "826,90 tys zł", "v_zmiana": 94.7, "v_kierunek": "więcej", "procent": 48.3}, {"name": "Drogi publiczne gminne", "value": 50.685224841624255, "v": "488,05 tys zł", "v_zmiana": 19.3, "v_kierunek": "mniej", "procent": 28.5}, {"name": "Działalność Funduszu Dróg Samorządowych", "value": 35.27533804133347, "v": "339,67 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 19.84}, {"name": "Drogi publiczne wojewódzkie", "value": 5.9540648042372, "v": "57,33 tys zł", "v_zmiana": 35.2, "v_kierunek": "mniej", "procent": 3.34}]}, {"name": "Pomoc społeczna", "value": 168.9400810052965, "v": "1,63 mln zł", "v_zmiana": 36.2, "v_kierunek": "więcej", "procent": 3.21, "v_pc": "168,94 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "56.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "30.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ośrodki pomocy społecznej", "value": 48.448160764357674, "v": "466,51 tys zł", "v_zmiana": 15.1, "v_kierunek": "więcej", "procent": 28.67}, {"name": "Pozostała działalność", "value": 34.484885242496624, "v": "332,05 tys zł", "v_zmiana": 231.0, "v_kierunek": "więcej", "procent": 20.41}, {"name": "Zasiłki stałe", "value": 28.596265448125454, "v": "275,35 tys zł", "v_zmiana": 7.2, "v_kierunek": "więcej", "procent": 16.92}, {"name": "Domy pomocy społecznej", "value": 25.033698203344066, "v": "241,05 tys zł", "v_zmiana": 7.8, "v_kierunek": "więcej", "procent": 14.81}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 12.132934884203967, "v": "116,83 tys zł", "v_zmiana": 11.8, "v_kierunek": "więcej", "procent": 7.18}, {"name": "Pomoc w zakresie dożywiania", "value": 8.447578149340533, "v": "81,34 tys zł", "v_zmiana": 52.5, "v_kierunek": "więcej", "procent": 5.0}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 7.451476788866965, "v": "71,75 tys zł", "v_zmiana": 400.6, "v_kierunek": "więcej", "procent": 4.41}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.3926461730190054, "v": "23,04 tys zł", "v_zmiana": 36.3, "v_kierunek": "mniej", "procent": 1.41}, {"name": "Usuwanie skutków klęsk żywiołowych", "value": 1.9524353515422161, "v": "18,80 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.15}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 154.73020770588846, "v": "1,49 mln zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": 2.94, "v_pc": "154,73 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "38.3% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "11.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 116.4577515837574, "v": "1,12 mln zł", "v_zmiana": 28.9, "v_kierunek": "więcej", "procent": 75.26}, {"name": "Biblioteki", "value": 30.847479489043515, "v": "297,03 tys zł", "v_zmiana": 9.4, "v_kierunek": "więcej", "procent": 19.93}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 6.220587807664347, "v": "59,90 tys zł", "v_zmiana": 24.5, "v_kierunek": "mniej", "procent": 4.02}, {"name": "Pozostałe zadania w zakresie kultury", "value": 1.2043888254232007, "v": "11,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.77}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 81.85069166060859, "v": "788,14 tys zł", "v_zmiana": 74.3, "v_kierunek": "więcej", "procent": 1.55, "v_pc": "81,85 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "52.9% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 75.13221518330045, "v": "723,45 tys zł", "v_zmiana": 63.8, "v_kierunek": "więcej", "procent": 91.79}, {"name": "Zarządzanie kryzysowe", "value": 5.563839443348219, "v": "53,57 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.79}, {"name": "Pozostała działalność", "value": 1.1546370339599128, "v": "11,12 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.41}]}, {"name": "Kultura fizyczna", "value": 62.053559040398795, "v": "597,51 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": 1.17, "v_pc": "62,05 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "60.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "32.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zadania w zakresie kultury fizycznej", "value": 59.91621559871222, "v": "576,93 tys zł", "v_zmiana": 24.2, "v_kierunek": "mniej", "procent": 96.55}, {"name": "Obiekty sportowe", "value": 2.1373434416865718, "v": "20,58 tys zł", "v_zmiana": 22.9, "v_kierunek": "mniej", "procent": 3.44}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 29.139157752622292, "v": "280,58 tys zł", "v_zmiana": 25.2, "v_kierunek": "więcej", "procent": 0.55, "v_pc": "29,14 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "81.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "33.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 17.42361096687091, "v": "167,77 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": 59.79}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 7.269706096167826, "v": "70,00 tys zł", "v_zmiana": 6.2, "v_kierunek": "więcej", "procent": 24.94}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 4.44584068958355, "v": "42,81 tys zł", "v_zmiana": 34.4, "v_kierunek": "więcej", "procent": 15.25}]}, {"name": "Obsługa długu publicznego", "value": 15.54556651781078, "v": "149,69 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 0.29, "v_pc": "15,55 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "71.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "51.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 15.54556651781078, "v": "149,69 tys zł", "v_zmiana": 2.5, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Ochrona zdrowia", "value": 12.59679821372936, "v": "121,29 tys zł", "v_zmiana": 1.1, "v_kierunek": "więcej", "procent": 0.23, "v_pc": "12,60 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "89.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "53.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 12.27870910790321, "v": "118,23 tys zł", "v_zmiana": 1.9, "v_kierunek": "więcej", "procent": 97.47}, {"name": "Zwalczanie narkomanii", "value": 0.3180891058261502, "v": "3,06 tys zł", "v_zmiana": 23.2, "v_kierunek": "mniej", "procent": 2.52}, {"name": "Pozostała działalność", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0}]}, {"name": "Gospodarka mieszkaniowa", "value": 12.45846713054315, "v": "119,96 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 0.23, "v_pc": "12,46 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "94.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 12.45846713054315, "v": "119,96 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "value": 10.839547201163153, "v": "104,37 tys zł", "v_zmiana": 8.2, "v_kierunek": "mniej", "procent": 0.2, "v_pc": "10,84 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "44.6% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "23.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 5.307197009035206, "v": "51,10 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.96}, {"name": "Wybory do Parlamentu Europejskiego", "value": 5.210406065011943, "v": "50,17 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.06}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.2596323605774224, "v": "2,50 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.39}, {"name": "Wybory i referenda samorządowe", "value": 0.06231176653858137, "v": "0,60 tys zł", "v_zmiana": 99.4, "v_kierunek": "mniej", "procent": 0.57}]}, {"name": "Zaopatrzenie w energię, gaz i wodę", "value": 3.842558936545851, "v": "37,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 0.07, "v_pc": "3,84 zł", "pl_v_pc": "18,53 zł", "v_pc_diff": "79.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "87.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Dostarczanie wody", "value": 3.842558936545851, "v": "37,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 1.9170038425589364, "v": "18,46 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 0.03, "v_pc": "1,92 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "97.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 1.9170038425589364, "v": "18,46 tys zł", "v_zmiana": 5.8, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Działalność usługowa", "value": 1.02960432028248, "v": "9,91 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "1,03 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "97.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "92.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 1.02960432028248, "v": "9,91 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "value": 0.04881088378855541, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,05 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "92.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "5.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.04881088378855541, "v": "0,47 tys zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 100.0, "v_kierunek": "mniej", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}