{"gmina": "gmina wiejska Babice", "kod_gus": "011212303000", "ludnosc": 9113, "budzet": {"dochody": "37,73 mln zł", "wydatki": "37,65 mln zł", "wydatki_zmiana": 9.0, "wydatki_kierunek": "więcej", "dochody_zmiana": 7.3, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "812,17 tys zł", "wydatki": "854,12 tys zł", "wydatki_zmiana": 5.9, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.1, "dochody_kierunek": "mniej"}, "bilans": [{"date": "2016-01-01", "value0": 0, "value1": 0.74194952999999}, {"date": "2016-12-31", "value0": 0, "value1": 0.74194952999999}, {"date": "2017-01-01", "value0": 0, "value1": -0.09094660999998823}, {"date": "2017-12-31", "value0": 0, "value1": -0.09094660999998823}, {"date": "2018-01-01", "value0": 0, "value1": 0.6113428900000006}, {"date": "2018-12-31", "value0": 0, "value1": 0.6113428900000006}, {"date": "2019-01-01", "value0": 0, "value1": 0.07714849000002444}, {"date": "2019-12-31", "value0": 0, "value1": 0.07714849000002444}], "dochod_ue": "1,64 mln zł", "dotacje_ue": {"gmina": "30,76 mln zł", "gmina_pc": "3375.2 zł", "powiat": "4,33 mln zł", "powiat_pc": "475.5 zł", "wojewodztwo": "8,58 mln zł", "wojewodztwo_pc": "941.6 zł"}, "wydatki_biezace_ue": "1,55 mln zł", "wydatki_inwestycje_ue": "592,82 tys zł", "janosik": {"dochody": "1,51 mln zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-01-29", "DATA_START": "2017-04-10", "DOFINANSOWANIE": "16170669.74", "WARTOSC": "20809010.54", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "Całkowita długość wybranego do realizacji odcinka budowy obwodnicy wynosi ok. 4,8 km. Początek odcinka - istniejące skrzyżowanie DW 780 (ul. Oświęcimska) z DP 1014K (ul.Piłsudskiego), koniec – DW 780 km (ul. Krakowska odc. ref. 160 km ok 0+800). Droga będzie drogą klasy G, jednojezdniową, posiadającą dwa pasy ruchu (szerokość pasa ruchu 3,5 m). Charakterystyczne parametry projektowanego układu drogowego: - klasa drogi: G - prędkość projektowa 60 km/h; - prędkość miarodajna 80 km/h; - kategoria ruchu: KR4 - dopuszczalne obciążenia nawierzchni : 115 kN/oś Przekrój poprzeczny jezdni głównej: - szerokość jezdni: 7,0 m (2 x 3,5 m); - szerokość poboczy gruntowych: min. 1,25 m; - pochylenie skarp drogowych: min. 1:1,5; - pochylenie skarp i przeciwskarp rowów trapezowych: min. 1:1,5; - szerokość dna rowu trapezowego: min. 0,40 m, Przekrój poprzeczny na obiektach mostowych - 2 obiekty mostowe (potok Płazanka, ciek Zmornica): - klasy obciążeń „A\", - klasa drogi w ciągu obiektu: G - szerokość jezdni: min. 8,0 m (0,5 + 3,5 + 3,5 + 0,5 m); - szerokość użytkowa chodnika : 2,0 m x 2 Parametry w zakresie geometrii skrzyżowań: - skrzyżowanie DW 780 z DP 1014K - jako rondo czterowlotowe ; - skrzyżowanie z DW 781 – jako rondo czterowlotowe ; - skrzyżowanie z DW 780 – jako rondo trójwlotowe - skrzyżowanie zwykłe częściowo skanalizowane z drogą powiatową 1010K - skrzyżowanie zwykłe z drogą powiatową 1020K Zastosowano ponadstandardowe rozwiązania zwiększające bezpieczeństwo: - grubowarstwowe, chemoutwardzalne oznakowanie poziome; - dodatkowe oznakowanie elementami odblaskowymi umieszczonymi w nawierzchni; - wibroakustyczne linie krawędziowe; - kruszywo rozjaśniające w warstwie ścieralnej nawierzchni; - podświetlane znaki drogowe C-9 na wyspach i azylach; - aktywne znaki D-6 na przejściach dla pieszych; - dodatkowe oświetlenie przejść dla pieszych; - oświetlenie z zasilaniem hybrydowym, z wykorzystaniem urządzeń energooszczędnych (LED) - oznakowanie odstraszające zwierzynę.", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Obwodnica Babic", "DOFINANSOWANIE_UE_PER_CAPITA": 1774.46}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2017-03-29", "DOFINANSOWANIE": "3302341.67", "WARTOSC": "5408783.28", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "Przedmiotem projektu jest rozbudowa obiektu oświatowego o oddziały przedszkolne z zapleczem wraz z niezbędną infrastrukturą techniczną i przebudową kolidującego uzbrojenia oraz adaptacja przestrzeni publicznej w centrum miejscowości Babice na cele społeczne wraz z połączeniem w ciągu pieszojezdnym z istniejącym deptakiem. Zakres rzeczowy projektu obejmuje:1. Rozbudowę obiektu oświatowego o oddziały przedszkolne: architektura i konstrukcja, instalacje elektryczne, instalacje sanitarne wewnętrzne, instalacje sanitarne zewnętrzne, zagospodarowanie.2. Adaptację przestrzeni publicznej w centrum miejscowości Babice na cele społeczne: przebudowa ul. Parkowej w ciągu pieszojezdnym oraz budowa obiektów małej architektury w miejscu publicznym, utworzenie przestrzeni placu poprzez wykonanie utwardzeń Placu Mogielnickiego, budowa obiektów małej architektury polegająca na wyodrębnieniu miejsc wypoczynku na Placu Mogielnickiego, rozbiórka budynku dawnego przedszkola, aranżacja i wykonanie elementów zieleni, remont schodów terenowych pomiędzy ul. Gołąba i ul. Ks. Kosowskiego, budowa pochylni dla niepełnosprawnych na Placu Mogielnickiego, budowa zjazdu z ul. Gołąba oraz budowa 10 miejsc postojowych, przebudowa ul. Kanoniczej i ul. Ks. Kosowskiego, budowa przyłącza kanalizacji deszczowej na Placu Mogielnickiego, budowa oświetlenia ulicznego.Przyjęte w projekcie rozwiązania w sposób jednoznaczny odpowiadają na potrzeby i problemy zidentyfikowane w części C.1.Powierzchnia obszarów objętych rewitalizacją 0,861 ha.Liczba wspartych obiektów infrastruktury zlokalizowanych na rewitalizowanych obszarach 1 szt.Liczba przedsiębiorstw ulokowanych na zrewitalizowanych obszarach 4 szt.Liczba osób korzystających z obiektówprzestrzeni objętych wsparciem 12 113 osóbrok.", "BENEFICJENT": "GMINA BABICE", "TYTUL": "Rewitalizacja centrum miejscowości Babice poprzez rozbudowę obiektu oświatowego o oddziały przedszkolne z zapleczem wraz z niezbędną infrastrukturą techniczną i przebudową kolidującego uzbrojenia oraz adaptację przestrzeni publicznej na cele społeczne wraz z połączeniem w ciągu pieszo-jezdnym z istniejącym deptakiem", "DOFINANSOWANIE_UE_PER_CAPITA": 362.37}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "2087579.96", "WARTOSC": "2461575.08", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "Projekt zakłada podniesienie poziomu aktywności społ. i zawod. 30 mieszkańców Gminy Babice zagrożonych ubóstwem lub wyklucz. społ. poprzez uczestn. w działaniach nowo utworz. Centrum Integracji Społ. do 2020r. Działania projektu:Utworzenie i funkcjon. CIS oferującego wsparcie w postaci: warsztatów kompetencji społ. i cyfr. warsztatów przygotow. do wykonyw. określ. zawodu, pośrednictwo pracy,praktyki zawod.,wsparcie trenera pracyTZWJob Coacha.Główne rezultaty do osiągnięcia w projekcie:30 os. zagrożonych ubóstwem lub wyklucz. społ. objętych wsparciem w programiemin. 21 osób zagroż. ubóstwem lub wyklucz. społ. poszukuj. pracy po opuszczeniu programumin. 8 osób zagroż. ubóstwem lub wyklucz. społ. pracuj. po opuszczeniu programu łącznie z pracującymi na własny rachunekwskaźnik efektyw. zatrudn.wzrost umiejętności społecznozawodowych u 30 os. Trwałość Projektu zostanie zapewniona poprzez stworzenie i wyposażenie CIS, który po zakończeniu Projektu, będzie świadczył gotowość do kontynuowania działań w okresie co najmniej równym okr. realizacji projektu. Beneficjent będzie prowadził działania zgodne z UST. o zatrudn. socjalnym służące utrzymaniu działań rozpoczętych w projekcie. Zadania projekt. realiz. będą w okresie 02.01.2018r.31.12.2020r.", "BENEFICJENT": "GMINA BABICE", "TYTUL": "Centrum Integracji Społecznej w Gminie Babice", "DOFINANSOWANIE_UE_PER_CAPITA": 229.07}, {"DATA_KONIEC": "2022-03-30", "DATA_START": "2016-03-01", "DOFINANSOWANIE": "2040823.88", "WARTOSC": "3571823.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "I. Zamek Lipowiec Celem projektu jest zachowanie zabytkowej substancji średniowiecznego zamku biskupów krakowskich jako trwałej ruiny chronionej prawem (rejestr zabytków woj. małopolskiego nr A-7 z 4.04.1968 [A-1584/95 (Kat)], zapobieżenie postępującym zniszczeniom budowli i jej trwałe zabezpieczenie na przyszłość, wprowadzenie nowych funkcji obiektu w kierunku właściwego i efektywnego wykorzystania na cele działalności kulturalnej i turystycznej (POT obejmujący kawiarnię, sklepik i punkt informacji) oraz stworzenie niezbędnego zaplecza usługowo-sanitarnego. Powyższe efekty zostaną uzyskane dzięki: - remontowi konserwatorskiemu murów zamkowych obejmującemu konserwację i uzupełnienia ubytków zabytkowych elementów budowli (mury, przypory, nadproża, wieża, posadzki, stropy, odwodnienia); - budowie stropu i zadaszenia nad pomieszczeniami II piętra nad tzw. sala biskupia i przynależnościami oraz nad kaplicą zamkową; - modernizacji i przebudowie istniejącego zaplecza socjalno-gospodarczego zlokalizowanego po wschodniej stronie dziedzińca, z uwzględnieniem budowy bezodpływowego zbiornika ścieków o pojemności do 10 m3, sanitariatów, pomieszczeń gospodarczych, punktu sprzedaży pamiątek, słodyczy i napojów o pow. zabudowy do 300 m2; - wykonaniu nowych instalacji elektrycznych w obrębie zamku, budowy instalacji oświetlenia wieży i murów zamkowych, instalacji odgromienia, instalacji p.poż; - budowie przyłącza wody pitnej do punktu rozdziału wody w budynku zaplecza socjalno-gospodarczego z rurociągu wiejskiego O 50 mm, przyłącz wodociągowy o długości ok. 225 m zlokalizowany w pasie drogi na dz. 1594/3 ze studzienką przepompowni i rozprowadzeniem. W efekcie Muzeum zyska: - zrewitalizowane powierzchnie na działalność kulturalną w obrębie przykrytych murów zamkowych poprzez ich adaptację i wyposażenie w niezbędne media w wymiarze ok. 200 m2; - nowe przestrzenie usługowe z punktem kasowym, z zapleczem sanitarnym, gastronomicznym (POT – punkt obsługi turystów) niezbędnym do fun", "BENEFICJENT": "MUZEUM - NADWIŚLANSKI PARK ETNOGRAFICZNY W WYGIEŁZOWIE I ZAMEK LIPOWIEC", "TYTUL": "Zachowanie, restauracja i prezentacja autentyzmu Zamku Lipowiec i rozwój Nadwiślańskiego Parku Etnograficznego w Wygiełzowie", "DOFINANSOWANIE_UE_PER_CAPITA": 223.94}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "37672284.99", "WARTOSC": "44320335.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice", "OPIS": "Celem realizacji projektu jest poprawa stanu ekologicznego wód odcinków rzek Wisły, Soły i Skawy. w ramach projektu zostanie przywrócona spójność sieci obszarów Natura 2000 oraz odtworzone zostaną historyczne korytarze ekologiczne łączące Wisłę z rzekami Sołą i Skawą. Strategiczny cel projektu zostanie osiągnięty w wyniku realizacji głównego działania inwestycyjnego projektu obejmującego udrożnienie 9 barier hydrotechnicznych zlokalizowanych na odcinku rzeki Wisły pomiędzy ujściem Soły i Skawy, odcinku Skawy od zapory Świnna Poręba do jej ujścia oraz na odcinku Soły od zapory w Czańcu do ujścia.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W KRAKOWIE", "TYTUL": "Odtworzenie ciągłości ekologicznej Wisły i dolnych odcinków rzek Soły i Skawy", "DOFINANSOWANIE_UE_PER_CAPITA": 168.23}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2018-01-02", "DOFINANSOWANIE": "1190817.36", "WARTOSC": "1400961.60", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "Celem głównym projektu jest zwiększenie dostępności i jakości świadczonych usług społecznych w Gminie Babice dalej GB poprzez utworzenie i funkcjonowanie Placówki Wsparcia Dziennego Dzieci i Młodzieży dalej PWD w terminie do 31.12.2020 roku.Wsparciem objętych zostanie 30 dzieci i młodzieży do 18 r.ż., zamieszkałych w GB, w tym w Iszej kolejności z:rodziny zagrożone ubóstwem lub wyklucz. społ. doświadcz. wielokrotnego wyklucz. społ. rozumianego jako wyklucz. z powodu więcej niż 1 z przesłanek,rodziny korzystające z PO PŻ,rodziny zagroż. ubóstwem lub wyklucz. społ. w związku z rewitalizacją obszarów zdegradow.oraz dzieci i młodzież o znacznym lub umiark. stopniu niepełnospr., z niepełnospr. sprzężoną oraz z zaburzeniami psychicz., w tym z niepełnospr. intelektualną i z całościowymi zaburzen. rozwojowymi.Wsparcie dla rodziny w postaci pomocy w opiece i wychowaniu dzieci w formie PWD odbywać się będzie zgodnie z ust. z 09.06.2011 r. o wspieraniu rodziny i syst. pieczy zastępczej.W ramach Placówki w formie opiekuńczej zapewnione będzie:apraca z dzieckiem prowadz. w oparciu o indywidualny plan wsparcia, opraco. z uwzględn. diagnozy sytuacji problem., potencjału, predyspozycji, potrzeb dziecka oraz jego rodziny;brównoległa praca z dzieckiem oraz rodzicamiopiekunami;cstała współpraca z placówkami oświat., podm. leczniczymi oraz innymi instytucj. istotnymi z punktu widzenia wsparcia dzieci i rodzin;dfunkcjon. placówki w sposób adekwatny do potrzeb dzieci i rodzin, obejm. usługi:opieki i wychow., pomocy w nauce,organiz. czasu wolnego, zabaw i zajęć sportowych oraz rozwój zainteres.Główne rezultaty projektu dalej PR:utworzenie i funkcjo. 1 PWD w formie opiekuńczej w GB,objęcie wsparciem min. 30 dzieci i młodzieży z GB, w tym min. 20 z rodzin zagroż. ubóstwem i wyklucz. społ. Trwałość Projektu PR zapewn. poprzez utworzenie i funkcj. PWD, który po zakończ. PR, będzie świadczył gotowość instytucjonalną do świadcz. usług PWD.", "BENEFICJENT": "GMINA BABICE", "TYTUL": "Placówka Wsparcia Dziennego Dzieci i Młodzieży w Gminie Babice", "DOFINANSOWANIE_UE_PER_CAPITA": 130.67}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "28855759.18", "WARTOSC": "52678506.37", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska", "OPIS": "Przedmiotem projektu jest montaż odnawialnych źródeł energii w gospodarstwach domowych na terenie powiatu chrzanowskiego, brzeskiego oraz nowotarskiego. Projekt będzie realizowany w Partnerstwie 10 Gmin: Nowy Targ, Miasta Nowy Targ, Czorsztyn, Łapsze Niżne, Brzesko, Alwernia, Babice, Chrzanów, Libiąż oraz Trzebinia. W ramach projektu zaistalowane zostaną kolektory słoneczne, panele fotowoltaiczne, powietrzne pompy ciepła do c.w.u. oraz ekologiczne kotły biomasowe. Przyjęte w projekcie rozwiązania technologiczne są zgodne z najlepszą praktyką w swojej dziedzinie, innowacyjne oraz energooszczędne technologicznie. Wnioskodawca przeprowadził rozeznanie rynkowe rozwiązań technologicznych zawartych w proj. i są one uśrednioną ceną rynkową. Proj. przedstawia optymalną relację jakości do ceny.Projekt wykazuje zgodność z celami Osi Priorytetowej nr 4 Regionalna Polityka Energetyczna oraz z celem działania, w ramach kórego Wnioskodawca ubiega się o dofinansowanie.Łączna moc zainstalowana z odnawialnych źródeł energii osiągnięta w wyniku realizacji projektu wynosi: 15,98 MWRealizacja inwestycji pozwoli osiągnąć następujące rezultaty: Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 4053,07MWherok Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE: 12 278,9 MWhtrok Szacowany roczny spadek emisji gazów cieplarnianych: 8005,51 tony równoważnika CO2rokProjekt realizowany jest w formule klastra energii. Wnioskodawca oraz Partnerzy projektu zawarli porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii i są członkami następujących klastrów energii: G. Nowy Targ, Gmina Czorsztyn, Gmina Łapsze Niżne: Klaster Energii Zbiornika Czorsztyńskiego G. Miasto Nowy Targ: Klaster Energii Zielone Podhale G. Brzesko: Brzeski Klaster Energii Odnawialnej G.: Alwernia, Babice, Chrzanów, Libiąż oraz Trzebinia: Klaster Małopolski ZachodniejZintegrowana Energia", "BENEFICJENT": "GMINA NOWY TARG", "TYTUL": "„Montaż instalacji odnawialnych źródeł energii na terenie Gmin: Nowy Targ, Miasta Nowy Targ, Czorsztyn, Łapsze Niżne, Brzesko, Alwernia, Babice, Chrzanów, Libiąż oraz Trzebinia”", "DOFINANSOWANIE_UE_PER_CAPITA": 122.04}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-02-09", "DOFINANSOWANIE": "1093924.01", "WARTOSC": "2404376.97", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "Przedmiotem proj. jest przeprowadzenie głębokiej modernizacji ener. w 4 budynkach użyteczności publ. w: Jankowice, Olszyny, Mętków i Zagórze. Na podstawie przeprowadzonej analizy został wybrany optymalny wariant przedsięwzięcia dla każdego z ww budynków. We wszystkich bud. zostanie przeprowadzona termo., wymiana źródła ciepła na kocioł kondensacyjny gazowy i tradycyjnego oświetlenia na LED. W przedszkolu w Zagórzu zostaną zamontowane OZE tj. PV. Powyższe prace termo. zostały przyjęte w oparciu o wykonane audyty energetyczne określające zakres prac oraz optymalne parametry techniczne i ekonomiczne przedsięw. Zakres audytów obejmuje ocenę stanu technicznego każdego z 4 budynku i źródeł ciepła, a także wskazanie rozwiązania najkorzystniejszego dla gminy wraz z podaniem kosztów jego wdrożenia oraz poziomu przewidywanych oszczędności. Ocieplenie ścian, wymiana nieszczelnych okien i drzwi- prace termo. pozwalają na znaczne oszczędności energii, a co za tym idzie - ochronę środowiska i zmniejszenie rachunków w gminie. Kotły kond. należą do nowoczesnych, wysoko wydajnych urządzeń grzewczych. LED jest energooszczędne, nie emituje niemal żadnego promieniowania UV. PV zwiększą lokalny poziom bezp. energetycznego, przyczynią się do wypromowania dobrych praktyk (dzieci oraz ich rodzice korzystający z Przedszkola w Zagórzu) i wzrostu poziomu OZE w bilansie ener. gminy. Specyficzne warunki wstępu: 1. Poprawa efektywności energetycznej w proj.: 70,78% 2. W proj. zostaną zamontowane obow. urządzenia służące do rozliczenia ciepła (liczniki ciepła): a) Zagórze i Olszyny- system zarządzania energią i montaż licznika ciepła b) Jankowice i Mętków- montaż licznika ciepła 3. Audyt wskazuje konieczność wprowadzenia urządzeń utrzymujących zadaną temperaturę poprzez aktywne działanie (termostaty) i regulatory ciśnień (zawory podpionowe). W proj. zostały zastosowane ww. urządzenia. 4. Redukcja emisji gazów cieplarnianych: 71,86% 5. Obniżenie emisji pyłów PM10: 99,67% i PM2,5: 99,67%", "BENEFICJENT": "GMINA BABICE", "TYTUL": "Głęboka modernizacja budynków użyteczności publicznej w miejscowościach: Jankowice, Olszyny, Mętków i Zagórze w Gminie Babice", "DOFINANSOWANIE_UE_PER_CAPITA": 120.03}, {"DATA_KONIEC": "2022-08-31", "DATA_START": "2019-03-01", "DOFINANSOWANIE": "814192.33", "WARTOSC": "957873.33", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "Celem projektu jest stworzenie warunków dla rozwoju zindywidualizowanych uzdolnień i podniesienie kluczowych kompetencji przedmiotowych i kluczowych kompetencji ponadprzedmiotowych na dwóch etapach edukacji wśród 104 uczniów zdolnych uczęszczających do szkół podstawowych, dla których organem prowadzącym jest Gmina Babice w okresie do 31 sierpnia 2022 roku poprzez utworzenie i funkcjonowanie 5 Centrów Wsparcia Uczniów Zdolnych. Działania projektu obejmować będą: utworzenie, w tym wyposażenie i funkcjonowanie 5 Centrum Wsparcia Uczniów Zdolnych zlokalizowanych w szkołach: ZS w Babicach, ZS w Mętkowie, SP w Zagórzu, SP w Jankowicach i SP w Rozkochowie. przeprowadzenie w CWUZ na terenie Gminy Babice zajęć ponadprzedmiotowych i przedmiotowych z zakresu kompetencji językowych, matematycznych i naukowotechnicznych, TIK. Zajęcia w ramach CWUZ prowadzone będą na podst. programów udostępnionych przez Beneficjenta projektu koordynacyjnego. Rezultaty:130 uczniów objętych zajęciami w 5 CWUZ na I i II etapie edukacyjnym 104 uczniów wykazujących wzrost kompetencji językowychmatematycznych i naukowotechnicznychTIK.Projekt pozwoli na wzrost kompetencji kluczowych 104 uczniów zdolnych ze szkół podstawowych Gm. Babice oraz ukształtowanie właściwych postaw niezbędnych na rynku pracy oraz indywidualizację podejścia do uczniów zdolnych.", "BENEFICJENT": "GMINA BABICE", "TYTUL": "Małopolskie Talenty - I i II etap edukacyjny - Gmina Babice", "DOFINANSOWANIE_UE_PER_CAPITA": 89.34}, {"DATA_KONIEC": "2022-06-17", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "24214475.29", "WARTOSC": "39618393.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt realizowany będzie na terenie obszaru oświęcimskiego w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 11 134 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 55 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych – 1, - Liczba utworzonych węzłów dostępowych – 25, - Długość sieci szerokopasmowej – 710 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU OŚWIĘCIMSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 60.88}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "394818.71", "WARTOSC": "845767.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "Przedmiotem proj. jest utworzenie brakujących szlaków turystycznych na terenie Gminy Babice łączących trasy rowerowe o charakterze ponadregionalnym z jej największymi atrakcjami turystycznymi i przyrodniczymi. Zakres rzeczowy proj. obejmuje wykonanie robót budowlanych polegających na: 1 budowie odcinków drogi rowerowej o nawierzchni asfaltowej lub nawierzchni z kruszywa, 2 wykonaniu odcinków tras rowerowych po istniejących drogach poprzez oznakowanie trasy rowerowej, 3 oznakowaniu ścieżki pieszorekreacyjnej na Grodzisku, 4 wykonaniu elementów towarzyszących przeznaczonych do wypoczynku, rekreacji i edukacji: siłowni zewn., placów zabaw, punktu inform. oraz tablic inform. i edukacyjnych. Roboty budowlane obejmują także: zabezpieczenie ciągłości ruchu drogowego i pieszego na czas robót, roboty przygotowawcze i rozbiórkowe, projekt i wykonanie stałej organizacji ruchu, roboty wykończeniowe i porządkowe, utrzymanie nawierzchni jezdni dróg istniejących na terenie budowy w stanie niepogorszonym i zapewniającym bezpieczny ruch pojazdów od daty przejęcia terenu budowy, a także wszelkie inne prace wynikające z przyjętych rozwiązań projektowych. Parametry proj. trasy rowerowej: klasa trasy: trasa rowerowa pozostała, prędkość proj.: Vp30 kmh, szerokość jezdni: 3,00 m trasa rowerowa w terenie leśnym oraz z proj. nawierzchnią z betonu asfaltowego, 2,50 m ze względu na warunki terenowe trasa rowerowa przy parkingu, pochylenie niwelety: max. 10, stopień trudności trasy: łatwa, dla wszystkich rowerzystów i rodzin z dziećmi, odwodnienie: spadki poprzeczne i podłużne. W wyniku realizacji proj. utworzonych i odnowionych zostanie 19,766 km szlaków turystycznych oraz nastąpi wzrost oczekiwanej liczby odwiedzin w objętych wsparciem miejscach stanowiących atrakcje turystyczne 1 000 odwiedzinrok.Ciąg dalszy: punkt Q.Opis działań w zakresie rozpowszechniania informacji. nt. tras turystycznych Pismo przewodnie.", "BENEFICJENT": "GMINA BABICE", "TYTUL": "Wykorzystanie potencjału przyrodniczego i kulturowego Gminy Babice poprzez uzupełnienie brakujących tras turystycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 43.32}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-09-01", "DOFINANSOWANIE": "1671780.66", "WARTOSC": "1983603.06", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Liszki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Mogilany | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Siepraw | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska", "OPIS": "Projekt obejmuje realizację wsparcia dla 10 JST województwa małopolskiego i 261 pracowników tych JST przez 1. wdrożenie rozwiązań poprawiających efektywność zarządzania usługami dziedzinowymi w obszarze podatków i opłat lokalnych w zakresie a) elektronizacji procesu obsługi podatkowej i automatyzacji rozliczeń przez uruchomienie 67 usług w 10 JST na 5 poziomie dojrzałości i modernizację 13 już działających do 5 poziomu dojrzałości oraz wdrożenie/modernizacje aplikacji pozwalających na pełną automatyzacje tych usług wraz z dokonywaniem rozliczeń b) poprawę dostępności do informacji o sposobie załatwienia i przebiegu sprawy poprzez uruchomienie portalu interesanta i modułu śledż sprawę w BIP w 5 JST i usprawnienie zarządzania informacją dla klienta w 10 JST c) doskonalenie kompetencji pracowników 10 JST dot.świadczenia usług w obszarze opłat i podatków w tym e-usług. W 10 JSt zostanie też wdrożone narzędzie do monitorowania satysfakcji klienta w obszarze realizacji usług w obszarze podatki i opłaty lokalne 2. wdrożenie w rozwiązań poprawiających efektywność zarządzania usługami w obsz.zarządzania nieruchomościami, w zakr: a) rozwiązań poprawiających dostęp do usług administr.przez uruchomienie 30 e-usług w w/w obszarze w 10 JST b) rozwiązań poprawiających dostęp informacji o lokalach użytkowych i nieruchomościach gruntowych przeznaczonych pod inwestycje poprzez wdrożenie w z 10 JST każdej JST portalu inwestora. c) rozwiązań poprawiających obsługę klienta przez wdrożenie narzędzi do monitorowania satysfakcji klienta dotyczących jakości, przejrzystości i zakresu informacji zawartych w portalu ( ankieta dostępna w portalu). d) doskonalenie kompetencji kadr 10 JST w zakresie zarządzania nieruchomościami, obsługi usług administracyjnych w tm zakr.w tym e-usług", "BENEFICJENT": "STIWEK FUNDACJA NA RZECZ SPOŁECZEŃSTWA, TOLERANCJI, INTEGRACJI, WOLNOŚCI, EDUKACJI, KULTURY", "TYTUL": "e-Urzędy przyjazne przedsiębiorcom", "DOFINANSOWANIE_UE_PER_CAPITA": 16.44}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2015-06-10", "DOFINANSOWANIE": "8850565.73", "WARTOSC": "13563788.79", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina", "OPIS": "Projekt, ze względu na zakres, dotyczy następujących typów projektów: • prace konserwatorskie, restauratorskie oraz roboty budowlane przy obiektach i na obszarach zabytkowych i zespołach tych obiektów oraz w ich otoczeniu, • zakup trwałego wyposażenia do prowadzenia działalności kulturalnej, w tym edukacji artystycznej oraz realizacji prac konserwatorskich, • modernizacja wystaw stałych, • zabezpieczenie obiektów przed kradzieżą i zniszczeniem, • rozbudowa, przebudowa i remont pomieszczeń lub obiektów z przeznaczeniem na magazyny studyjne, • konserwacja zabytków ruchomych. Projekt realizowany będzie w Partnerstwie. Rolę Partnera Wiodącego pełni Muzeum Okręgowe w Nowym Sączu. Pozostałymi Partnerami są Muzeum Okręgowe w Tarnowie, Muzeum Dwory Karwacjanów i Gładyszów, Muzeum- Nadwiślański Park Etnograficzny w Wygiełzowie i Zamek Lipowiec, Muzeum- Orawski Park Etnograficzny w Zubrzycy Górnej, Skansen w Sidzinie-Muzeum Kultury Ludowej Gmina Dobczyce oraz Małopolski Instytut Kultury.", "BENEFICJENT": "MUZEUM OKRĘGOWE W NOWYM SĄCZU", "TYTUL": "SKANSENOVA - systemowa opieka nad dziedzictwem w małopolskich muzeach na wolnym powietrzu", "DOFINANSOWANIE_UE_PER_CAPITA": 9.31}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-10-27", "DOFINANSOWANIE": "8743485.89", "WARTOSC": "15573975.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Wiślana Trasa Rowerowa to trasa z grupy 8 głównych tras Małopolski wchodzących w skład zintegrowanej sieci tras rowerowych Województwa Małopolskiego. Przebiega po najbardziej atrakcyjnych terenach doliny Wisły. Długość całej trasy to około 220 km, natomiast przedmiotowy projekt obejmuje odcinek II Wiślanej Trasy Rowerowej o długości ok 87 km zlokalizowany w zachodniej i centralnej Małopolsce. WTR wytyczona została wzdłuż rzeki Wisły na odcinku od gminy Brzeszcze do gminy Skawina wraz z łącznikiem do Opactwa w Tyńcu. Szerokość trasy na wale wynosi 2,5 m. Dopuszcza się zawężenie szerokości jezdni w miejscach, gdzie geometria wału nie pozwala na wykonanie drogi rowerowej o szerokości 2,5 m. Przedmiotowa trasa rowerowa w większości wykorzystuje wały rzeki Wisły jako ekologiczny ciąg komunikacyjny pozbawiony całkowicie ruchu samochodowego, a tym samym zapewniający zdrową rekreację w czystym środowisku. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla zwykłych rowerzystów jak i dla rodzin z dziećmi a także rowerzystów z przyczepkami czy sakwami. Obszar w otoczeniu ścieżki charakteryzuje się występowaniem łagodnych wzniesień i płaskich obniżeń związanych z dolinami rzecznymi i starorzeczami. Odcinek od m. Brzeszcze do m. Skawina przechodzić będzie przez 4 powiaty.Wzdłuż trasy zlokalizowane zostaną Miejsca Obsługi Rowerzystów,a oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 1 Wiślana Trasa Rowerowa (WTR) - odcinek 2: Brzeszcze - Skawina", "DOFINANSOWANIE_UE_PER_CAPITA": 8.95}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "706146.93", "WARTOSC": "837858.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice", "OPIS": "Głównym celem projektu jest zwiększenie do 31.12.2021r. możliwości zatrudnienia 50 (3025K,20M) osób młodych w wieku 15-29 lat, z woj. małopolskiegoniezarejestrowanych w urzędzie pracy nieuczestniczących w szkoleniu lub kształceniu (tzw. młodzież NEET), w tym min. 6% os. niepełnosprawnych i 100%zamieszkujących obszary wiejskie - poprzez rozwój umiejętności poruszania się po rynku pracy (doradztwo zawod. i pośrednictwo pracy) kwalifikacji zawodowych niezbędnych na rynku pracy (100% os. objętych szkol. zawod.), nabyciem doświadczenia zawodowego (20 os. poprzez staże zawod.-12K;8M); dotacją na rozpoczęcie działalności gosp. -włącznie z przygotowaniem do prowadzenia dz. gosp. i uzupełnieniem luk kompetencyjnych w postaci bonów szkoleniowych (10os-6K;4M) zgodnie z rozpoznanymi w ramach pr. PI-PWN \"Nowe możliwości we wspieraniu przedsiębiorczości\".Realizacja projektu zakończy się następującymi rezultatami (realizacją wskaźników produktu dla projektu założonym w Planie działania dla konkursu na dany rok/lata) poprzez:1. aktywizację zawodową młodych osób pozostających poza rynkiem pracy dzięki zaoferowaniu im wysokiej jakości szkoleń zawodowych, staży oraz dodatków na zasiedlenie,umożliwiających przekwalifikowanie się i zwiększających zdolność do mobilności zawodowej i geograficznej);2. zwiększenie dostępu do miejsc pracy dla osób z grup defaworyzowanych, w tym osób niepełnosprawnych i kobiet dzięki zastosowaniu dedykowanych tym grupom działań równościowych;3. wyposażenie uczestników w kwalifikacje pozwalające na podjęcie pracy w regionie dzięki organizacji szkoleń w zawodach zgodnych z zapotrzebowaniem pracodawców;4. wzmocnieniu motywacji i orientacji zawodowej oraz umiejętności pozwalających na podjęcie i utrzymanie zatrudnienia dzięki organizacji poradnictwa zawodowego i pośrednictwa pracy5. przyznanie dofinansowanie i wsparcia doradczo-szkoleniowego na podjęcie działalności gosp. oraz zastosowaniu zwalidowanych rozwiązań projektu innowacyjnego PO KL", "BENEFICJENT": "POZASZKOLNY OŚRODEK KSZTAŁCENIA ZAWODOWEGO \"SYSTEM\" SP. Z O.O.", "TYTUL": "Młodzież z POWERem wkracza na rynek pracy", "DOFINANSOWANIE_UE_PER_CAPITA": 4.61}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "272570.63", "WARTOSC": "2620427.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia", "OPIS": "Przedmiotem projektu jest modernizacja linii niskiego 0,4 kV i średniego napięcia 6 kV,15 kV, 30 kV polegająca na wymianie przewodów i kabli. Wymianie będą podlegać nieizolowane przewody linii napowietrznych, które zostaną wymienione na przewody nowego typu izolowane o zwiększonym przekroju. Dzięki temu zwiększona zostanie przepustowość sieci elektroenergetycznej oraz zdolność do przyłączania nowych mocy OZE. Zapewnione zostanie również prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE w rozproszeniu. Wymianie podlegać będzie również część infrastruktury towarzyszącej takiej jak np. słupy, przyłącza napowietrzne czy przyłącza kablowe. Zadania przewidziane w projekcie polegają na wymianie niedostosowanej infrastruktury elektroenergetycznej do planowanych obciążeń, na infrastrukturę nowej generacji. Projekty wykonawcze dla wyszczególnionych zadań zostały przygotowane w latach 2014, 2015 i 2016. Są więc zgodne z aktualnymi wymaganiami i normami w tym zakresie oraz z najlepszą praktyką w tej dziedzinie co poświadczają oświadczenia projektantów. Zastosowane w projektach rozwiązania są powszechnie stosowane w tego typu zadaniach, ponieważ przedstawiają optymalną relację jakości do ceny. W wyniku realizacji Projektu zapewnione zostanie prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE działających w rozproszeniu, co wypełnia cele działania 4.1.2 zgodnie z regulaminem konkursu. Zwiększona zostanie przepustowość sieci co pozwoli na zwiększenie zdolności przyłączeniowych i da dodatkowy potencjał do przyłączenia 1182 szt. instalacji OZE o łącznej mocy 3568 kW.Na terenie gmin objętych projektem nie ma jednostek OZE, które nie zostały przyłączone do sieci, a wyniku realizacji projektu uzyskają taką możliwość. Spodziewany jest jednak szybki wzrost liczby nowych jednostek OZE przyłączanych do sieci. Szczegółowy opis potwierdzający tę tezę znajduje się w części Q wniosku.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu Chrzanowskiego etap nr 1", "DOFINANSOWANIE_UE_PER_CAPITA": 4.13}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1155721.52", "WARTOSC": "1365792.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 244 nauczycieli (243K,1M) publicznej edukacji wczesnoszkolnej oraz 3390 uczniów (1668K,1722M) kl. 1-3 publicznych SP z woj. małopolskiego, na terenie 9gmin wiejskich i 11 miejsko-wiejskich (NUTS3 oświęcimski), w kontekście aktywizacji cyfrowej–do VII.2020 r. W ramach P. 60 SP zostanie objętych wsparciem w okresie 01.07.2018-31.07.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresienauki nauczania programowania w formie stacjonarnej oraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli i uczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacji dla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2017-12-31", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "19980.00", "WARTOSC": "27675.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice", "OPIS": "Przedmiotem projektu jest zakup usługi doradczej w zakresie wykorzystywania zaawansowanych technologii informatycznych przez firmę LABRA. Potrzeba realizacji usługi podyktowana jest podjęciem działań zmierzających do wprowadzenia nowoczesnych metod zarządzania produkcją, przepływu pracy, zadań i informacji oraz wprowadzenia zarządzania relacjami z klientami, co jest konieczne ze względu na ciągły rozwój LABRA skutkujący wzrostem liczby produktów, klientów, zamówień i obrotów. Wnioskodawca planuje w przyszłości wprowadzić platformę zakupową B2B, odczuwa też potrzebę identyfikacji, weryfikacji, analizy i optymalizacji procesów zachodzących w firmie. Zidentyfikowane potrzeby rozwojowe firmy sprowadzają się do: 1.Przeprowadzenia identyfikacji, analizy i mapowania procesów, ich ewentualnej optymalizacji, 2.Przygotowania na podstawie map procesów specyfikacji potrzeb funkcjonalnych i scenariuszowych, 3.Rozpoznania rynku adekwatnych do potrzeb funkcjonalnych i scenariuszowych narzędzi informatycznych, 4.Przeprowadzenia procedury ofertowania, wyceny i wyboru systemu informatycznego, 5.Przeprowadzenia analizy przedwdrożeniowej i przygotowanie projektu wdrożenia, 6.Przeprowadzenie wdrożenia systemu informatycznego oraz jego integracji z obecnie eksploatowanymi narzędziami informatycznymi. Złożoność i koszt przedsięwzięcia spowodowały, że zdecydowano się na pierwszy etap: szczeg. analizę potrzeb opartą o identyfikację, modelowanie i optymalizację wszystkich procesów, które mogą być objęte obsługą systemu informatycznego. Odpowiedzią na zidentyfikowane potrzeby będzie pozyskanie usług doradczych, na które składać się będą: 1.Identyfikacja i modelowanie procesów biznesowych 2.Opracowanie miar i mierników efektywności procesów, rekomendacje do optymalizacji lub reinżynierii procesów niskoefektywnych 3.Opracowanie specyfikacji funkcjonalnej i scenariuszowej niezbędnych rozwiązań informatycznych 4. Przygotowanie i wsparcie w przeprowadzeniu procedury wyboru syst. informatycznego", "BENEFICJENT": "LABRA SP. Z O.O.", "TYTUL": "Poprawa konkurencyjności firmy LABRA Sp. z o.o. w wyniku zakupu usługi doradczej z zakresu wykorzystywania zaawansowanych technologii informatycznych", "DOFINANSOWANIE_UE_PER_CAPITA": 2.19}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "841129.12", "WARTOSC": "998017.46", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Drwinia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Rzezawa | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Trzciana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Żegocina | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Borzęcin | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Dębno | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Gnojnik | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Gręboszów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Mędrzechów | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Radgoszcz | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Lipinki | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Łużna | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Moszczenica | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Iwanowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Jerzmanowice-Przeginia | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Dobra | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Jodłownik | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Laskowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Niedźwiedź | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Słopnice | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Gołcza | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Kozłów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Słaboszów | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Lubień | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Pcim | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Raciechowice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Tokarnia | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Wiśniowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Kamionka Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łabowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Podegrodzie | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Lipnica Wielka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Ochotnica Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Raba Wyżna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koniusza | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Koszyce | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Nowe Brzesko | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Pałecznica | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Radziemice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Budzów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Bystra-Sidzina | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Stryszawa | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zembrzyce | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Gromnik | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Pleśna | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Rzepiennik Strzyżewski | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wietrzychowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Kościelisko | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów", "OPIS": "Celem głównym proj jest zwiększenie aktywności zawod. i możliwości zatrudnienia 60 os. fizycznych (w tym 33K) w wieku 15-29 lat, należących do biernej zawodowo młodzieży NEET, mieszkańców gmin woj. małopolskiego zakwalifikowanych do kat.3 DEGURBA obszary wiejskie poza ZIT, poprzez umożliwienie im nabycia kwalifikacji i kompetencji zawod. oraz udokument. doświadcz. zawod., a także zniwelowanie deficytów w zakr. motywacji i kompetencji społ., w rezultacie udziału w kompleksowym wsparciu, realiz. od I 2020 do III 2021 na terenie gmin woj. małopol. zakwalifik. do kat.3 DEGURBA obszary wiejskie poza ZIT, które zakończy się podjęciem zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji.Grupę docelową proj. stanowi 60 os. fiz. (w tym 27M/33K) w wieku 15-29 lat zamieszkujących (wg KC) lub uczących się na terenie woj. małopol. w tym 100% (tj. 60 os./33K) stanowić będą osoby BIERNE ZAWODOWO nieuczestniczące w kształc. i szkol., należące do tzw. osób z kat. grupy NEET.W ww. gr. docelowej 100% UP (60 os.) stanowić będą osoby zamieszkujące obszary wiejskie położone poza ZIT na terenie woj. małopolskiego. Do proj. będą przyjmowane ON spełniające ww. kryteria grupy docelowej.Główne rezultaty:podjęcie zatrudnienia lub samozatrudnienia przez min. 58% UP NEET, którzy nie są w najtrudn. syt. oraz przez min. 43% UP NEET w najtrudn. sytuacji (w tym ON, os. z niskimi kwalifik.) nabycie kwalifikacji zawodowych w efekcie ukończenia szkoleń zawodowych: 18 osoby nabycie udokumentowanego doświad, zawod. w efekcie udziału w stażach zawod.:54 osobyZadania w projekcie:Indywidualne Poradnictwo Zawodowe z oprac. IPD Warsztaty Integracji i Rozwoju Staże zawodowe Szkolenia zawodowe w ramach bonów szkoleniowych Job-coaching z monitoringiem realizacji IPD Pośrednictwo pracy", "BENEFICJENT": "GRUPA DORADCZA PROJEKT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "APAP II POWER -Adaptacja Plan Aktywność Praca dla osób młodych II edycja", "DOFINANSOWANIE_UE_PER_CAPITA": 0.77}, {"DATA_KONIEC": "2017-11-30", "DATA_START": "2016-11-01", "DOFINANSOWANIE": "68600.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator", "OPIS": "Projektowany system stanowić będzie istotny element, ważne ogniwo Lokalnego Systemu Ostrzeżeń Powodziowych. Będzie to autonomiczna sieć lokalna oparta o zautomatyzowaną sieć pomiarową pracującą zarówno w sezonie powodziowym tj. w okresie silnych opadów jak i poza nim. Projektowany system umożliwi ciągłe monitorowanie zagrożenia. Wykorzystując odpowiednie, specjalistyczne oprogramowanie, pozwoli niemal natychmiast uzyskiwać ocenę aktualnego stanu jak również budować prognozy rozwoju zagrożenia kryzysowego. Wiedza ta umożliwi podejmowanie operacyjnych, koniecznych decyzji dotyczących środków oraz działań ratowniczych. System dostarczy danych pozwalających również na symulowanie potencjalnych zagrożeń i przygotowanie przez odpowiedzialne służby - strategii oraz konkretnych planów działania. System monitoringu powodziowego przeznaczony będzie do bieżącego pomiaru poziomu wody w rzekach w sytuacjach zagrożenia powodziowego i przekazywaniu tych wyników do sztabów kryzysowych. Bezpośrednią przyczyną zagrożeń są najczęściej nagłe, nieprzewidywalne przybory poziomu wody w Wiśle oraz dopływach: Sole i Skawie. Jądrem systemu będzie stacja bazowa, na której zainstalowany zostanie program główny monitoringu powodziowego obejmujący funkcje sterujące systemem; współpracować będzie on z bazą danych oraz fizycznie podłączonym do serwera modemem telekomunikacyjnym, który komunikuje się z siecią komórkową. Obsługujący stację bazową będzie mieć możliwość zarządzania systemem lokalnie lub poprzez Internet. System bazować będzie na autonomicznych stacjach pomiarowych przekazujących wyniki pomiarów do centrali poprzez system telefonii komórkowej oraz Internet. Stacje pomiarowe będą obsadzone non-stop w punktach pomiarowych. Dlatego zastosowany zostanie panel słoneczny, którego celem będzie dostarczanie i uzupełnianie prądu ładującego akumulator w okresie dziennym. Zastosowanie paneli pozwoli na uniknięcie okresowego zdejmowania stacji pomiarowych w celu doładowania akumulatorów. Pomiar p", "BENEFICJENT": "POWIAT CHRZANOWSKI", "TYTUL": "SYSTEM MONITORINGU POWODZIOWEGO DLA POWIATU CHRZANOWSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 0.55}, {"DATA_KONIEC": "2020-10-16", "DATA_START": "2016-06-30", "DOFINANSOWANIE": "427594.91", "WARTOSC": "635808.12", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów", "OPIS": "Przedmiotem projektu jest zbadanie, udokumentowanie i upowszechnienie dziedzictwa niematerialnego dot. małopolskich zwyczajów związanych ze składaniem życzeń. Projekt obejmie badania oparte na kwerendzie naukowej i metodzie etnograficznej, innowacyjne działania warsztatowe dostosowane do różnych grup odbiorców pod względem poziomu wiedzy i wieku, do potrzeb osób z niepełnosprawnościami oraz przygotowanie dokumentacji z badań i publikacji. Projekt w pełni zrealizuje potrzeby związane z poszukiwaniem przez badaczy, odbiorców kultury, rodziców, nauczycieli i edukatorów oraz media informacji i wiedzy o tradycjach związanych ze składaniem życzeń, jako ważnego elementu naszej tożsamości. Główne zadania w projekcie polegają na: A/ PRZEPROWADZENIU BADAŃ: 1. Kwerendy pogłębionej; 2. Badań terenowych (etap pierwszy) - 77 wywiadów z mieszkańcami różnych regionów etnograficznych Małopolski; 3. Badań terenowych (etap drugi) – 60 wywiadów, 30 obserwacji uczestniczących, 33 dokumentacje fotograficzne / nagrania audiowizualne; B/ PRZYGOTOWANIU i PRZEPROWADZENIU WARSZTATÓW, służących reinterpretacji tradycyjnych/ludowych form „Życzeń” przez odbiorców projektu i włączeniu ich w obieg życia wspólnot lokalnych i stworzenia warunków dla kontynuacji lokalnych tradycji; C/ UPOWSZECHNIENIU wyników projektu nastąpi poprzez publikacje dostosowane dla różnych adresatów: publikacja naukowa, książka „Życzenia/repozytorium”, książka dla najmłodszych, scenariusz warsztatów: „Ćwi[ży]czenia terenowe”. D/ W rezultacie powstanie KOLEKCJA PROJEKTU realizująca główny cel - ochronę niematerialnego dziedzictwa poprzez jego zachowanie. Kolekcja obejmie wszystkie treści z badań oraz pozyskane artefakty (zob. opis zawartości kolekcji w C.2.3 pkt 1.3.). Kolekcja zostanie włączona do zbiorów MEK i będzie udostępniana na równych zasadach wszystkim zainteresowanym osobom czy instytucjom.", "BENEFICJENT": "MUZEUM ETNOGRAFICZNE IM. SEWERYNA UDZIELI W KRAKOWIE", "TYTUL": "Życzenia. Niematerialne dziedzictwo Małopolski zawarte w obyczajach pielęgnujących więzi międzyludzkie – badania, publikacje, edukacja.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.43}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "417680.00", "WARTOSC": "599218.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Olesno | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska", "OPIS": "Projekt dotyczy przeprowadzenia procesu zachowania poprzez udokumentowanie (rejestrowanie) dziedzictwa kulturowego niematerialnego z obszaru Województwa Małopolskiego w postaci tradycji i zwyczajów świątecznych oraz ludowych występujących na Szlaku Architektury Drewnianej oraz jej bezpośrednim otoczeniu w Małopolsce. Projektem objęte zostaną następujące zwyczaje i tradycje: Świąteczne Bożonarodzeniowe - kolędowanie, wykonywanie szopki bożonarodzeniowej, wystawianie jasełek; Świąteczne Wielkanocne - obrzęd święcenia pokarmów, tradycja wykonywania palm wielkanocnych, obrzęd zasłaniania ołtarza w okresie Wielkiego Postu; tradycje i zwyczaje ludowe: wykonywania tradycyjnych wieńców dożynkowych, tradycyjnego wykonywania bukietów na święto Matki Boskiej Zielnej, malowania chałup w Zalipiu, tradycyjnego czyszczenia chałup w Chochołowie. Projekt poza zachowaniem zakłada jednocześnie włączenie tego dziedzictwa do współczesnego obiegu kulturowego i gospodarczego poprzez szerokie udostępnienie i upowszechnienie zarejestrowanych zwyczajów i tradycji. Zakres rzeczowy projektu obejmuje: 1.Badania etnograficzne w formie badań dokumentów archiwalnych oraz badań terenowych. Zwyczaje i tradycje świąteczne przebadane i ukazane zostaną z punktu widzenia trzech obrządków religijnych: katolicyzmu, prawosławia i grekokatolicyzmu. 2.Rejestrację i dokumentację tradycji i zwyczajów świątecznych i ludowych w formie audiowizualnej i fotograficznej, na podstawie przeprowadzonych badań. 3.Upowszechnienie dziedzictwa w oparciu o zgromadzony materiał poprzez wykonanie publikacji/monografii książkowych i elektronicznych oraz ogólnodostępnego serwisu internetowego. 4.Działania edukacyjne w formie warsztatów z udziałem społeczności lokalnych celem przybliżenia i popularyzowania dziedzictwa. Rezultatem projektu będzie udokumentowanie 22 zwyczajów i tradycji z trzech obrządków, ich upowszechnienie przez publikacje tradycyjne i elektroniczne oraz serwis internetowy jak i 10 edycji warsztatów. Cd w cz.Q", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Święta, tradycje i zwyczaje na Szlaku Architektury Drewnianej w Małopolsce", "DOFINANSOWANIE_UE_PER_CAPITA": 0.4}, {"DATA_KONIEC": "2020-11-29", "DATA_START": "2017-09-01", "DOFINANSOWANIE": "392167.92", "WARTOSC": "784335.87", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Lipnica Murowana | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Łapanów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Iwkowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Ropa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Sękowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Szczawnica | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Zawoja | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona", "OPIS": "Przedmiotem projektu jest organizacja cyklu koncertów i widowisk muzycznych w zabytkowych wnętrzach obiektów architektury drewnianej w Małopolsce bądź w plenerach bezpośrednio przy obiektach. Festiwal „Muzyka Zaklęta w Drewnie” ma na celu promowanie piękna utworów polskich kompozytorów oraz twórczości artystów światowych, tworzących w różnych stuleciach. Podczas spotkań uczestnicy będą mogli podziwiać różnych artystów, poznawać muzykę dawną, często wykonywaną za pomocą kopii zabytkowych instrumentów, muzykę najsławniejszych kompozytorów światowych, a także tych zapomnianych, których dorobek wart jest pokazania oraz bardziej współczesne brzmienia. Koncerty poprzez element edukacyjny wzbogacą wiedzę o stylach gry, epokach muzycznych, różnorakich instrumentach. Cykl koncertów to zetknięcie z muzyką różnych kultur, środowisk i wyznań. Wszystkie koncerty odbywać się będą w drewnianych obiektach lub plenerowo bezpośrednio przy obiektach na SAD, w większości w miejscach odległych od wielkich miast, co sprawi że koncert stanie się wydarzeniem wyjątkowym i umożliwi uczestnictwo zróżnicowanemu odbiorcy. Udział w koncertach będzie bezpłatny. Zakres rzeczowy: 1.Organizację i przeprowadzenie 42 koncertów w ramach 3 rocznych edycji Festiwalu, w tym zaangażowanie artystów i wykonawców, osoby prowadzącej, zapewnienie nagłośnienia. 2.Realizację działań promocyjnych - wykonanie i dystrybucja materiałów promocyjnych oraz opracowanie dedykowanej strony internetowej. W projekcie założono rejestrację części koncertów. Materiał udostępniany i wykorzystywany będzie do popularyzacji Festiwalu. W projekcie założono transmisję na żywo części koncertów na dedykowanej stronie internetowej (streaming), celem umożliwienia uczestnictwa osobom, które z różnych względów nie mogą osobiście wybrać się na koncert. Strona internetowa będzie dostosowana do potrzeb osób z niepełnosprawnościami (zwiększenie wielkości tekstu, zwiększenie kontrastu, dostosowanie do programów braillowskich i czytających).", "BENEFICJENT": "MAŁOPOLSKA ORGANIZACJA TURYSTYCZNA", "TYTUL": "Festiwal Muzyka Zaklęta w Drewnie", "DOFINANSOWANIE_UE_PER_CAPITA": 0.36}], "children": [{"name": "Oświata i wychowanie", "value": 1323.3938757818496, "v": "12,06 mln zł", "v_zmiana": 8.9, "v_kierunek": "mniej", "procent": "0.3 zł", "v_pc": "1323,39 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "32.9% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "14.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "value": 820.5041457258862, "v": "7,48 mln zł", "v_zmiana": 16.6, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Przedszkola", "value": 321.0662855261714, "v": "2,93 mln zł", "v_zmiana": 39.0, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Stołówki szkolne i przedszkolne", "value": 79.41401514320202, "v": "723,70 tys zł", "v_zmiana": 45.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Gimnazja", "value": 34.9495094919346, "v": "318,49 tys zł", "v_zmiana": 66.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Oddziały przedszkolne w SP", "value": 13.022989136398548, "v": "118,68 tys zł", "v_zmiana": 19.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Dowożenie uczniów do szkół", "value": 10.748052233073631, "v": "97,95 tys zł", "v_zmiana": 14.7, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w przedszkolach", "value": 9.516679468890596, "v": "86,73 tys zł", "v_zmiana": 32.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 8.661665752222099, "v": "78,93 tys zł", "v_zmiana": 787.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w SP", "value": 8.361630637550753, "v": "76,20 tys zł", "v_zmiana": 1.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Podręczniki dla szkół podstawowych", "value": 6.337351036980138, "v": "57,75 tys zł", "v_zmiana": 31.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Nauka specjalna w szkołach średnich", "value": 6.208123559749808, "v": "56,57 tys zł", "v_zmiana": 45.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Dokształcanie nauczycieli", "value": 4.603428069790409, "v": "41,95 tys zł", "v_zmiana": 4.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rodzina", "value": 1044.9062789421703, "v": "9,52 mln zł", "v_zmiana": 27.6, "v_kierunek": "więcej", "procent": "0.2 zł", "v_pc": "1044,91 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "19.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "21.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "value": 730.860729726764, "v": "6,66 mln zł", "v_zmiana": 48.5, "v_kierunek": "więcej", "procent": "0.6 zł"}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "value": 218.23587951278392, "v": "1,99 mln zł", "v_zmiana": 7.7, "v_kierunek": "mniej", "procent": "0.2 zł"}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "value": 51.18093712279162, "v": "466,41 tys zł", "v_zmiana": 2.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wspieranie rodziny", "value": 39.92059256007901, "v": "363,80 tys zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rodziny zastępcze", "value": 2.6104334467244596, "v": "23,79 tys zł", "v_zmiana": 25.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "value": 2.0389158345221112, "v": "18,58 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Karta Dużej Rodziny", "value": 0.0587907385054318, "v": "0,54 tys zł", "v_zmiana": 190.6, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Administracja publiczna", "value": 499.87624273016564, "v": "4,56 mln zł", "v_zmiana": 6.9, "v_kierunek": "więcej", "procent": "0.1 zł", "v_pc": "499,88 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "14.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "10.7% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "value": 352.65126303083514, "v": "3,21 mln zł", "v_zmiana": 7.7, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "value": 59.89572808076376, "v": "545,83 tys zł", "v_zmiana": 7.5, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Urzędy wojewódzkie", "value": 28.71112915615055, "v": "261,64 tys zł", "v_zmiana": 7.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 26.052847580379673, "v": "237,42 tys zł", "v_zmiana": 12.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "value": 23.92009217601229, "v": "217,98 tys zł", "v_zmiana": 0.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Promocja jednostek samorządu terytorialnego", "value": 8.645182706024361, "v": "78,78 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pomoc społeczna", "value": 274.91773181169765, "v": "2,51 mln zł", "v_zmiana": 22.5, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "274,92 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "28.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "12.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Centra integracji społecznej", "value": 104.01395588719413, "v": "947,88 tys zł", "v_zmiana": 185.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ośrodki pomocy społecznej", "value": 67.67738834631845, "v": "616,74 tys zł", "v_zmiana": 2.5, "v_kierunek": "więcej", "procent": "0.2 zł"}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "value": 26.976286623504883, "v": "245,83 tys zł", "v_zmiana": 17.2, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Zasiłki stałe", "value": 20.86540656205421, "v": "190,15 tys zł", "v_zmiana": 6.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Domy pomocy społecznej", "value": 17.068629430483927, "v": "155,55 tys zł", "v_zmiana": 13.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pomoc w zakresie dożywiania", "value": 15.027674750356635, "v": "136,95 tys zł", "v_zmiana": 9.7, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 11.267322506309668, "v": "102,68 tys zł", "v_zmiana": 36.1, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "value": 8.017283002304401, "v": "73,06 tys zł", "v_zmiana": 2.9, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "value": 2.763944913859322, "v": "25,19 tys zł", "v_zmiana": 28.9, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Przeciwdziałanie przemocy w rodzinie", "value": 1.239839789311972, "v": "11,30 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Poradnictwo, mieszkania chronione i ośrodki interwencji kryzysowej", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "value": 273.49953473060464, "v": "2,49 mln zł", "v_zmiana": 52.6, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "273,50 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "49.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "46.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka odpadami komunalnymi", "value": 93.72503676067157, "v": "854,12 tys zł", "v_zmiana": 5.9, "v_kierunek": "mniej", "procent": "0.3 zł"}, {"name": "Pozostała działalność", "value": 89.78637331284978, "v": "818,22 tys zł", "v_zmiana": 329.5, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Oświetlenie ulic, placów i dróg", "value": 45.80969603862614, "v": "417,46 tys zł", "v_zmiana": 17.4, "v_kierunek": "więcej", "procent": "0.1 zł"}, {"name": "Gospodarka ściekowa i ochrona wód", "value": 21.05058707341161, "v": "191,83 tys zł", "v_zmiana": 127.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "value": 13.554550641940086, "v": "123,52 tys zł", "v_zmiana": 66.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Pozostałe działania związane z gospodarką odpadami", "value": 5.782925491056733, "v": "52,70 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Oczyszczanie miast i wsi", "value": 3.065686382091518, "v": "27,94 tys zł", "v_zmiana": 1593.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Utrzymanie zieleni w miastach i gminach", "value": 0.724679029957204, "v": "6,60 tys zł", "v_zmiana": 63.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Transport i łączność", "value": 255.8497926039723, "v": "2,33 mln zł", "v_zmiana": 0.1, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "255,85 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "77.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "31.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "value": 183.65005486667397, "v": "1,67 mln zł", "v_zmiana": 125.9, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Drogi publiczne wojewódzkie", "value": 32.056303083507075, "v": "292,13 tys zł", "v_zmiana": 78.0, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Drogi publiczne powiatowe", "value": 19.07793372105783, "v": "173,86 tys zł", "v_zmiana": 609.5, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Lokalny transport zbiorowy", "value": 13.409710303961374, "v": "122,20 tys zł", "v_zmiana": 3.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Drogi wewnętrzne", "value": 7.655790628772084, "v": "69,77 tys zł", "v_zmiana": 37.9, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "value": 158.73115878415447, "v": "1,45 mln zł", "v_zmiana": 7.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "158,73 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "36.7% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "9.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "value": 108.02160649621419, "v": "984,40 tys zł", "v_zmiana": 12.1, "v_kierunek": "mniej", "procent": "0.6 zł"}, {"name": "Biblioteki", "value": 48.28267310435641, "v": "440,00 tys zł", "v_zmiana": 4.7, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Ochrona zabytków i opieka nad zabytkami", "value": 2.426879183583891, "v": "22,12 tys zł", "v_zmiana": 10.1, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Kultura fizyczna", "value": 90.70664984088666, "v": "826,61 tys zł", "v_zmiana": 20.9, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "90,71 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "41.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "1.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "value": 65.38284977504664, "v": "595,83 tys zł", "v_zmiana": 22.6, "v_kierunek": "więcej", "procent": "0.7 zł"}, {"name": "Zadania w zakresie kultury fizycznej", "value": 25.323800065840008, "v": "230,78 tys zł", "v_zmiana": 16.7, "v_kierunek": "więcej", "procent": "0.2 zł"}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "value": 79.51224185229891, "v": "724,60 tys zł", "v_zmiana": 187.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "79,51 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "38.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "48.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ochotnicze straże pożarne", "value": 72.69574783276637, "v": "662,48 tys zł", "v_zmiana": 199.0, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Zarządzanie kryzysowe", "value": 4.369002523867003, "v": "39,81 tys zł", "v_zmiana": 81.3, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Komendy powiatowe Policji", "value": 2.273126303083507, "v": "20,71 tys zł", "v_zmiana": 159.1, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Powiatowa Państwowa Straż Pożarna", "value": 0.10863601448480194, "v": "0,99 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Obrona cywilna", "value": 0.06572917809722374, "v": "0,60 tys zł", "v_zmiana": 36.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Edukacyjna opieka wychowawcza", "value": 32.395326456710194, "v": "295,22 tys zł", "v_zmiana": 11.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "32,40 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "79.5% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "26.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "value": 26.40237243498299, "v": "240,60 tys zł", "v_zmiana": 18.0, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "value": 4.545087238011631, "v": "41,42 tys zł", "v_zmiana": 10.8, "v_kierunek": "mniej", "procent": "0.1 zł"}, {"name": "Wczesne wspomaganie rozwoju dziecka", "value": 1.4478667837155712, "v": "13,19 tys zł", "v_zmiana": 12.4, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Rolnictwo i łowiectwo", "value": 32.18183583891145, "v": "293,27 tys zł", "v_zmiana": 59.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "32,18 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "69.6% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "81.9% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Melioracje wodne", "value": 18.904097443212994, "v": "172,27 tys zł", "v_zmiana": 72.8, "v_kierunek": "więcej", "procent": "0.5 zł"}, {"name": "Pozostała działalność", "value": 11.073210797761439, "v": "100,91 tys zł", "v_zmiana": 30.1, "v_kierunek": "więcej", "procent": "0.3 zł"}, {"name": "Infrastruktura wodociągowa i sanitacyjna wsi", "value": 1.5788927905190389, "v": "14,39 tys zł", "v_zmiana": 1033.4, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Izby rolnicze", "value": 0.6256348074179743, "v": "5,70 tys zł", "v_zmiana": 1.3, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Ochrona zdrowia", "value": 22.224992867332382, "v": "202,54 tys zł", "v_zmiana": 22.0, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "22,22 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "81.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "17.3% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "value": 19.963608032481073, "v": "181,93 tys zł", "v_zmiana": 17.1, "v_kierunek": "więcej", "procent": "0.8 zł"}, {"name": "Szpitale ogólne", "value": 1.097333479644464, "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł"}, {"name": "Programy polityki zdrowotnej", "value": 0.548666739822232, "v": "5,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Zwalczanie narkomanii", "value": 0.5398880719850763, "v": "4,92 tys zł", "v_zmiana": 10.5, "v_kierunek": "mniej", "procent": "0.0 zł"}, {"name": "Pozostała działalność", "value": 0.07549654339953912, "v": "0,69 tys zł", "v_zmiana": 196.5, "v_kierunek": "więcej", "procent": "0.0 zł"}]}, {"name": "Obsługa długu publicznego", "value": 13.614490288598706, "v": "124,07 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "13,61 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "74.8% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "57.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "value": 13.614490288598706, "v": "124,07 tys zł", "v_zmiana": 1.1, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Urzędy państwowe", "value": 9.709745418632721, "v": "88,48 tys zł", "v_zmiana": 0.4, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "9,71 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "29.5% ", "v_pc_diff_word": "więcej", "wlk": "do 20000", "v_wlk_pc_diff": "10.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Sejmu i Senatu", "value": 4.758077471743664, "v": "43,36 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Wybory do Parlamentu Europejskiego", "value": 4.677443212992428, "v": "42,63 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.4 zł"}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "value": 0.20838472511796335, "v": "1,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": "0.0 zł"}, {"name": "Wybory i referenda samorządowe", "value": 0.06584000877866784, "v": "0,60 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Gospodarka mieszkaniowa", "value": 9.453777021836936, "v": "86,15 tys zł", "v_zmiana": 58.2, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "9,45 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "95.4% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "90.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka gruntami i nieruchomościami", "value": 9.453777021836936, "v": "86,15 tys zł", "v_zmiana": 58.2, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Działalność usługowa", "value": 6.588521891802919, "v": "60,04 tys zł", "v_zmiana": 58.8, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "6,59 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "86.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "49.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Cmentarze", "value": 6.358081861077581, "v": "57,94 tys zł", "v_zmiana": 15.9, "v_kierunek": "więcej", "procent": "0.9 zł"}, {"name": "Plany zagospodarowania przestrzennego", "value": 0.23044003072533742, "v": "2,10 tys zł", "v_zmiana": 97.8, "v_kierunek": "mniej", "procent": "0.0 zł"}]}, {"name": "Pozostałe zadania polityki społecznej", "value": 3.6744979699330624, "v": "33,49 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "0.0 zł", "v_pc": "3,67 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "95.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "64.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "value": 3.6744979699330624, "v": "33,49 tys zł", "v_zmiana": 16.3, "v_kierunek": "mniej", "procent": "1.0 zł"}]}, {"name": "Leśnictwo", "value": 0.5401777680237024, "v": "4,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,54 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "84.1% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "35.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "value": 0.5401777680237024, "v": "4,92 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "1.0 zł"}]}, {"name": "Obrona narodowa", "value": 0.10973334796444639, "v": "1,00 tys zł", "v_zmiana": 185.7, "v_kierunek": "więcej", "procent": "0.0 zł", "v_pc": "0,11 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "83.2% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "137.8% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostałe wydatki obronne", "value": 0.10973334796444639, "v": "1,00 tys zł", "v_zmiana": 185.7, "v_kierunek": "więcej", "procent": "1.0 zł"}]}, {"name": "Różne rozliczenia", "value": 0.0, "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": "0.0 zł", "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 20000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}