{"gmina": "gmina miejsko-wiejska Libiąż", "ludnosc": 22560, "budzet": {"dochody": "96,10 mln zł", "wydatki": "99,40 mln zł", "wydatki_zmiana": 5.2, "wydatki_kierunek": "więcej", "dochody_zmiana": 9.7, "dochody_kierunek": "więcej"}, "gospodarka_odpadami_komunalnymi": {"dochody": "0,00 tys zł", "wydatki": "0,00 tys zł", "wydatki_zmiana": 100.0, "wydatki_kierunek": "mniej", "dochody_zmiana": 0.0, "dochody_kierunek": "brak danych"}, "dochod_ue": "3,91 mln zł", "dotacje_ue": "101,95 mln zł", "udzial_w_dotacjach_ue_powiatu": "10,73 mln zł", "udzial_w_dotacjach_ue_wojewodztwa": "21,24 mln zł", "wydatki_biezace_ue": "190,28 tys zł", "wydatki_inwestycje_ue": "2,35 mln zł", "janosik": {"dochody": "297,09 tys zł", "wydatki": "0"}, "projekty_ue": [{"DATA_KONIEC": "2021-12-29", "DATA_START": "2016-09-02", "DOFINANSOWANIE": "686518646.97", "WARTOSC": "1006237345.51", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Bestwina | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Czechowice-Dziedzice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice", "OPIS": "Przedmiotem Projektu jest usprawnienie prowadzenia ruchu w ciągu linii 93, dostosowanie linii kolejowej do wymogów interoperacyjności transeuropejskiego systemu kolejowego wchodzącej w skład transeuropejskiej sieci transportowej (TEN-T), przy czym: • na odcinku Trzebinia – Oświęcim, to jest na odcinku linii nr 93 od km 0,700 do km 24,053 (tor nr 1) i do km 24,017 (tor nr 2) przewiduje się prace modernizacyjne zakładające niewielkie korekty układu torowego, przebudowę sieci trakcyjnej oraz urządzeń srk i infrastruktury technicznej pozostałych branż wraz z przebudową obiektów inżynieryjnych. • na odcinku Oświęcim – Czechowice Dziedzice, to jest na odcinku linii nr 93 od km 24,053 (tor nr 1) oraz od km 24,017 (tor nr 2) do km 44,950 przewiduje się prace rehabilitacyjne mające na celu przywrócenie pierwotnych parametrów konstrukcyjnych linii kolejowej wraz z wprowadzeniem nowych rozwiązań technologicznych. • na stacji Oświęcim przewiduje się korektę układu torowego z dostosowaniem urządzeń srk i infrastruktury technicznej pozostałych branż. W ramach Projektu przewiduje się: • modernizację 3 stacji i 7 przystanków osobowych; • przebudowę 8 mostów i 17 wiaduktów; • przebudowę 3 przejść dla pieszych. • wykup gruntów, niezbędnych dla przebudowy wiaduktów drogowych.", "BENEFICJENT": "PKP POLSKIE LINIE KOLEJOWE S.A.", "TYTUL": "Prace na linii kolejowej nr 93 na odcinku Trzebinia – Oświęcim – Czechowice Dziedzice", "DOFINANSOWANIE_UE_PER_CAPITA": 2730.05}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-09-01", "DOFINANSOWANIE": "5710313.75", "WARTOSC": "14703651.61", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Celem projektu jest opracowanie innowacyjnej technologii zagospodarowywania pozostałości po procesie pirolizy zużytych opon samochodowych, tj. przetwarzania surowej sadzy pirolitycznej stanowiącej obecnie odpad procesu, nienadający się do żadnych zastosowań przemysłowych na pełnowartościową sadzę techniczną, która może zostać użyta w procesie produkcji opon samochodowych lub jako napełniacz mieszanek kauczukowych. Opracowanie technologii będzie możliwe dzięki wykorzystaniu wieloletniego doświadczenia Spółki w dziedzinie projektowania nowych rozwiązań dla przemysłu w połączeniu z posiadanym know how na temat oczyszczania sadzy w warunkach zbliżonych do rzeczywistych VI poziom TRL oraz posiadanymi zasobami ludzkimi, finansowymi i infrastrukturalnymi.Opracowanie technologii odpowiada nie tylko na potrzeby rynkowe nabywców technologii czyli recyklerów opon i producentów sadzy technicznej, odbiorców sadzy technicznej oraz Spółki, ale również na problemy społeczne i gospodarcze, związane ze zmniejszaniem się zasobów nieodnawialnych, zanieczyszczeniem powietrza atmosferycznego czy rosnącą ilością odpadów. Technologię cechuje szereg przewag nad produktami konkurencyjnymi, co sprawia, że należy ją nazywać technologią przełomową w skali świata:1.Surowcem do wytwarzania Carbon Black jest odpad niebezpieczny w postaci sadzy pirolitycznej, co pozwala na zastosowanie modelu recyklingu cyrkulacyjnego2.Proces jest technologią bezemisyjną, niezależną od dostępności paliw kopalnych.3.Proces gwarantuje bezpieczeństwo przeciwpożarowe i przeciwwybuchowe 4.Zastosowanie szeregu rozwiązań konstrukcyjnych niestosowanych w technologiach tradycyjnych.Założona 4 etapy prac rozwojowych pozwalających na osiągnięcie IX poziomu TRL:1 Projekt instalacji prototypowej.2 Budowa i testy podsystemów służących do obróbki termicznej.3 Budowa i testy podsystemów służących do obróbki fizykochemicznej.4 Montaż, instalacja i badanie kompletnej linii technologicznej.", "BENEFICJENT": "THERMOPLAST SP. Z O.O.", "TYTUL": "Innowacyjna metoda zagospodarowywania odpadów po recyklingu opon", "DOFINANSOWANIE_UE_PER_CAPITA": 253.11}, {"DATA_KONIEC": "2020-03-31", "DATA_START": "2015-12-29", "DOFINANSOWANIE": "4688820.97", "WARTOSC": "8719827.35", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Zadanie 1.Celem zadania inwestycji jest przystosowanie budynku dworca kolejowego PKP do potrzeb Dziennego Domu Pobytu dla osób starszych i niepełnosprawnych. W ramach zadania zostaną wykonane następujące prace: renowacja elewacji, nowe pokrycie dachowe, wymiana elementów konstrukcji więźby dachowej, montaż płotków śniegowych, rynien i rur spustowych, przebudowa kominów, wymiana podłóg na parterze, wymiana stolarki okiennej i drzwiowej, budowa podjazdu dla osób niepełnosprawnych, przebudowa wewnętrznej komunikacji w budynku, w celu dostosowania dla osób niepełnosprawnych, wykonanie łazienek, wykonanie kotłowni oraz instalacji: c.o., gazowej, elektrycznej, wod.kan., wykonanie tynków wewnętrznych, ocieplenie stropu nad parterem i dostosowanie jego odporności ogniowej do obecnych przepisów p.poż. Teren wokół budynku zostanie zagospodarowany i wyposażony w chodnik, kosze na śmieci, ławki, altanę i urządzenia do ćwiczeń.Zadanie 2Przedmiotem zadania jest zmiana funkcji segmentu ze szkolnego na przedszkolny z oddziałami integracyjnymi z wygospodarowaniem 5 sal zabaw, sali ćwiczeń, gabinetu terapeutycznego, jadalni z wydawalnią posiłków, pokoju nauczycielskiego, gabinetu dyrektora, węzłów sanitarnych dostosowanych dla osób niepełnosprawnych, pomieszczenia gospodarczego, szatni, komunikacji dostosowanej dla osób niepełnosprawnych, wykonanie na części istniejącego boiska placu zabaw oraz dostosowanie zagospodarowania terenu wokół segmentu do nowej funkcji.Zadanie 3.Przedmiotem zadania jest modernizacja budynku i zagospodarowanie terenu przy ul. Piłsudskiego 4 w Libiążu mająca na celu ich dostosowanie do potrzeb osób niepełnosprawnych, a tym samym umożliwienie im integracji ze społeczeństwem.W ramach zadania zostanie wykonana: modernizacja budynku komunalnego, przebudowa budynku gospodarczego, zagospodarowanie terenu wokół budynku komunalnego.Ciąg dalszy w punkcie Q niniejszego wniosku.", "BENEFICJENT": "GMINA LIBIĄŻ", "TYTUL": "Kontynuacja rewitalizacji przestrzeni publicznej miasta Libiąża wzdłuż ulic: Piłsudskiego, 1 Maja i Górniczej.", "DOFINANSOWANIE_UE_PER_CAPITA": 207.83}, {"DATA_KONIEC": "2022-12-31", "DATA_START": "2014-01-01", "DOFINANSOWANIE": "37672284.99", "WARTOSC": "44320335.29", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Przeciszów | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: ŚLĄSKIE, POW.: bielski, GM.: Wilamowice", "OPIS": "Celem realizacji projektu jest poprawa stanu ekologicznego wód odcinków rzek Wisły, Soły i Skawy. w ramach projektu zostanie przywrócona spójność sieci obszarów Natura 2000 oraz odtworzone zostaną historyczne korytarze ekologiczne łączące Wisłę z rzekami Sołą i Skawą. Strategiczny cel projektu zostanie osiągnięty w wyniku realizacji głównego działania inwestycyjnego projektu obejmującego udrożnienie 9 barier hydrotechnicznych zlokalizowanych na odcinku rzeki Wisły pomiędzy ujściem Soły i Skawy, odcinku Skawy od zapory Świnna Poręba do jej ujścia oraz na odcinku Soły od zapory w Czańcu do ujścia.", "BENEFICJENT": "PAŃSTWOWE GOSPODARSTWO WODNE WODY POLSKIE - REGIONALNY ZARZĄD GOSPODARKI WODNEJ W KRAKOWIE", "TYTUL": "Odtworzenie ciągłości ekologicznej Wisły i dolnych odcinków rzek Soły i Skawy", "DOFINANSOWANIE_UE_PER_CAPITA": 168.23}, {"DATA_KONIEC": "2018-01-31", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "17306000.00", "WARTOSC": "25042800.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia", "OPIS": "Projekt obejmuje zakup 20 sztuk taboru niskopodłogowego na potrzeby transportu publicznego, w tym: 11 sztuk autobusów CNG o długości do 12 metrów i pojemności min. 91 miejsc 5 autobusów CNG o długości do 12 metrów i pojemności min. 82 miejsc 2 autobusy ON o długości do 15 metrów i pojemności min. 130 miejsc 2 autobusy ON o długości do 9 metrów i pojemności min. 60 miejscWnioskodawca w swojej działalności preferuje ekologiczne autobusy zasilane sprężonym gazem ziemnym. W przypadku autobusów o pojemności 130 i 60 miejsc brak jest obecnie na rynku autobusów zasilanych tym rodzajem paliwa, stąd konieczność zakupu ekologicznego taboru zasilanego olejem napędowym.Tabor wyposażony zostanie m.in. w monitoring, klimatyzację, system dynamicznej informacji pasażerskiej, rozwiązania umożliwiające korzystanie z taboru osobom starszym i niepełnosprawnym. Zaplanowane rozwiązania przyczynią się do znaczącego wzrostu atrakcyjności nowych środków transportu i zarazem transportu publicznego na terenie powiatu chrzanowskiegoW ramach poprawy bezpieczeństwa i komfortu podróżnych zastosowany zostanie w zakupionym taborze system monitoringu wizyjnego, pomagający m.in. w rejestracji zagrożeń i identyfikacji osób stwarzających zagrożenie, a w przypadku taboru poszerzającym również pole obserwacji pojazdu przez kierowcę. System cyfrowego monitoringu z kamerami IP rejestruje obraz, który przechowywany jest w pojeździe przez okres co najmniej 14 dni wraz z niezbędnym oprogramowaniem do obróbki i kopiowania zarejestrowanego obrazu. System obejmuje 5 kamer oraz rejestrator z możliwością rozbudowy do 7 kamer. Przyjęte w ramach projektu rozwiązania technologiczne dotyczące planowanego do zakupu taboru są optymalnymi rozwiązaniami technologicznymi w zakresie alternatywnych systemów napędowych w relacji jakości do ceny.", "BENEFICJENT": "TRANSGÓR SPÓŁKA AKCYJNA", "TYTUL": "Zakup niskoemisyjnego taboru do obsługi transportu miejskiego na terenie powiatu chrzanowskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 165.96}, {"DATA_KONIEC": "2019-07-31", "DATA_START": "2017-03-15", "DOFINANSOWANIE": "17935000.00", "WARTOSC": "25953000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Niniejszy projekt obejmuje dwa typy inwestycji:1 zakup ekologicznego taboru autobusowego,2 wdrożenie systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej.W ramach inwestycji zostanie zakupiony następujący tabor: Autobus do 7,5 m MINI 1 szt Autobus 9m MIDI 4 szt. Autobus 10 m MIDI 8 szt. Autobus hybrydowy 12 m MAXI 7 szt.Zakupowane autobusy będą przyjazne dla wszystkich użytkowników, w tym osób niepełnosprawnych dzięki brakowi stopni wejściowych autobusy niskopodłogowe. Autobusy ponadto będą wyposażone m.in. w klimatyzację, informacyjne tablice świetlne 3 zewnętrzne i 1 wewnętrzna oraz monitor, informację głosową, monitoring, oznakowanie przycisków wewnątrz autobusu językiem Braillea, WiFi oraz gniazda USB umożliwiające ładowanie telefonów komórkowych. Szczegółowe parametry poszczególnych typów autobusów zostały zaprezentowane w polu C.2.3.W celu pozyskania przez Miejski Zakład Komunikacji sp. z o.o. w Oświęcimiu informacji , które mogą być wykorzystane przy zdefiniowaniu szczegółowego opisu projektu oraz szacunkowych kosztów zakupu taboru w dniach 12 grudnia 2016 r. do 05 stycznia 2017 r. przeprowadzono dialog techniczny. Wdrożenie systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej obejmuje: Zakup i instalacja programów i sprzętu komputerowego, Wyposażenie dotychczasowego taboru w autokomputery, Doposażenie przystanków w rozkłady jazdy z kodem QR, Przebudowę strony internetowej z rozwinięciem funkcjonalności skierowanych dla użytkownika.Szczegółowy opis systemu służącego organizacji i koordynacji rozkładów jazdy, w tym uruchomienie kompleksowej i interaktywnej informacji pasażerskiej przedstawiono w polu C.2.3", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SP. Z O.O.", "TYTUL": "Poprawa jakości transportu publicznego w Oświęcimiu poprzez zakup ekologicznych autobusów", "DOFINANSOWANIE_UE_PER_CAPITA": 156.94}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2018-06-01", "DOFINANSOWANIE": "28855759.18", "WARTOSC": "52678506.37", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czorsztyn | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ - gmina wiejska", "OPIS": "Przedmiotem projektu jest montaż odnawialnych źródeł energii w gospodarstwach domowych na terenie powiatu chrzanowskiego, brzeskiego oraz nowotarskiego. Projekt będzie realizowany w Partnerstwie 10 Gmin: Nowy Targ, Miasta Nowy Targ, Czorsztyn, Łapsze Niżne, Brzesko, Alwernia, Babice, Chrzanów, Libiąż oraz Trzebinia. W ramach projektu zaistalowane zostaną kolektory słoneczne, panele fotowoltaiczne, powietrzne pompy ciepła do c.w.u. oraz ekologiczne kotły biomasowe. Przyjęte w projekcie rozwiązania technologiczne są zgodne z najlepszą praktyką w swojej dziedzinie, innowacyjne oraz energooszczędne technologicznie. Wnioskodawca przeprowadził rozeznanie rynkowe rozwiązań technologicznych zawartych w proj. i są one uśrednioną ceną rynkową. Proj. przedstawia optymalną relację jakości do ceny.Projekt wykazuje zgodność z celami Osi Priorytetowej nr 4 Regionalna Polityka Energetyczna oraz z celem działania, w ramach kórego Wnioskodawca ubiega się o dofinansowanie.Łączna moc zainstalowana z odnawialnych źródeł energii osiągnięta w wyniku realizacji projektu wynosi: 15,98 MWRealizacja inwestycji pozwoli osiągnąć następujące rezultaty: Produkcja energii elektrycznej z nowo wybudowanych instalacji wykorzystujących OZE: 4053,07MWherok Produkcja energii cieplnej z nowo wybudowanych instalacji wykorzystujących OZE: 12 278,9 MWhtrok Szacowany roczny spadek emisji gazów cieplarnianych: 8005,51 tony równoważnika CO2rokProjekt realizowany jest w formule klastra energii. Wnioskodawca oraz Partnerzy projektu zawarli porozumienie cywilnoprawne w rozumieniu Ustawy z dnia 20 lutego 2015 r. o odnawialnych źródłach energii i są członkami następujących klastrów energii: G. Nowy Targ, Gmina Czorsztyn, Gmina Łapsze Niżne: Klaster Energii Zbiornika Czorsztyńskiego G. Miasto Nowy Targ: Klaster Energii Zielone Podhale G. Brzesko: Brzeski Klaster Energii Odnawialnej G.: Alwernia, Babice, Chrzanów, Libiąż oraz Trzebinia: Klaster Małopolski ZachodniejZintegrowana Energia", "BENEFICJENT": "GMINA NOWY TARG", "TYTUL": "„Montaż instalacji odnawialnych źródeł energii na terenie Gmin: Nowy Targ, Miasta Nowy Targ, Czorsztyn, Łapsze Niżne, Brzesko, Alwernia, Babice, Chrzanów, Libiąż oraz Trzebinia”", "DOFINANSOWANIE_UE_PER_CAPITA": 122.04}, {"DATA_KONIEC": "2023-09-30", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "6204609.89", "WARTOSC": "15016241.88", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty", "OPIS": "Przedmiotem projektu będzie opracowanie i wdrożenie zautomatyzowanego systemu logistycznego dla własnej sieci dystrybucyjnej z zapleczem magazynowym. Głównym założeniem badawczym jest zminimalizowane ilości pracy potrzebnej do prowadzenia procesów odbioru i redystrybucji dostaw do sklepów stacjonarnych, przy jak największym stopniu wykorzystania powierzchni magazynu. W wyniku projektu przewiduje się opracowanie dwóch osobnych technologii i systemu łączącego je w jedną całość z obecnie używanymi rozwiązaniami:1. Automatyczny magazyn palet wysokie składowanie produktów układanych przez centralny robot podawczy, pełniący jednocześnie rolę chłodni.2. Automatyczną sortownie opakowań zbiorczych kartonów zapewniających ciąg logistyczny od przyjmowania i katalogowania kartonów przez przechowywanie ich w optymalnych warunkach po kolekcjonowanie zamówień. Częścią systemu będzie opracowany dedykowany system transportowy, dostosowany do przewozu precyzyjnie wyliczonych zamówień do pojedynczych punktów końcowych.3. System sterowania i algorytmy odpowiedzialne za zbieranie i analizę informacji od sklepów stacjonarnych, dostawców, kierowców i pozostałych części systemu. Następnie wydawanie sygnałów sterowania do poszczególnych części technologii przy zapewnieniu płynności przepływu danych i ich bezpieczne przechowywanie.Dzięki realizacji projektu w sposób zdecydowany zostanie zautomatyzowany proces logistyczny dla handlu detalicznego, a dodatkowym efektem będzie obniżenie kosztów dystrybucji i możliwość realnej konkurencji z największymi sieciami handlowymi. Opracowana technologia przyczyni się do znacznej poprawy konkurencyjności firmy, a także z całą pewnością ma szansę zrewolucjonizować proces handlu detalicznego w Polsce i w Europie.", "BENEFICJENT": "DELFIN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie i wdrożenie przez DELFIN Spółka z ograniczoną odpowiedzialnością spółka komandytowa technologii automatycznego modułowego magazynu towaru i kompletacji dostaw dla regionalnych handlowych sieci dystrybucyjnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 109.04}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "1434448.17", "WARTOSC": "3013351.43", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Celem przedmiotowego projektu jest opracowanie innowacyjnych materiałów służących do wykonania profili na bazie Poliamidu metodą wytłaczania. Projekt badawczy został podzielony na 4 etapy, w tym 3 etapy badań przemysłowych oraz 1 etap prac rozwojowych. W realizację projektu w roli podwykonawcy zaangażowane zostaną dwa podmioty, w tym wybrany już w postępowaniu ofertowym Instytut Inżynierii Materiałów Polimerowych i Barwników, którym zlecone zostanie wykonanie części prac merytorycznych. Przeprowadzone prace B+R pozwolą pozyskać nowych odbiorców krajowych i zagranicznych oraz rozszerzyć gamę produktów oferowanych już istniejącym odbiorcom. Nowy produkt skomercjalizowany po zakończeniu przedmiotowego projektu z powodzeniem będzie sprzedawany zarówno w Polsce jak i zagranicą. Wyzwaniem (problemem) technologicznym w niniejszym projekcie jest takie dobranie materiału do wytłaczania profili przekładek termicznych, żeby jego wydłużenie cieplne było jak najbardziej zbliżone do wydłużenia cieplnego aluminium. Pozwala to na zespolenie profili wykonanych z tworzywa sztucznego oraz profili aluminiowych przed dalszą obróbką – malowaniem, suszeniem, obróbką chemiczną. Dotychczas w Polsce żadnemu producentowi profili nie udało się uzyskać żądanych założeń. Wnioskodawca przewiduje wdrożenie wyników opracowanych w ramach projektu na terytorium RP w formie rozpoczęcia we własnym zakresie produkcji innowacyjnych profili na bazie poliamidu dedykowanych do stolarki aluminiowej. Równocześnie wnioskodawca zobowiązuje się, że wdrożenie na terytorium RP nastąpi w okresie 3 lat od zakończenia projektu. Taki model wdrożenia wyników prac B+R był już z powodzeniem stosowany przez Wnioskodawcę.", "BENEFICJENT": "THERMOPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie innowacyjnych materiałów służących do wykonania profili na bazie Poliamidu metodą wytłaczania", "DOFINANSOWANIE_UE_PER_CAPITA": 63.58}, {"DATA_KONIEC": "2022-06-17", "DATA_START": "2019-06-17", "DOFINANSOWANIE": "24214475.29", "WARTOSC": "39618393.86", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Trzyciąż | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Mucharz | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Stryszów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Projekt realizowany będzie na terenie obszaru oświęcimskiego w województwie małopolskim. Celem projektu jest objęcie szerokopasmowym dostępem do sieci 11 134 gospodarstw domowych oraz podłączenie do sieci szerokopasmowej 55 placówek edukacyjnych z obszaru objętego projektem. Zakres projektu obejmuje zaprojektowanie, wybudowanie i uruchomienie sieci szerokopasmowej dostępowej w technologii światłowodowej (GPON) o przepustowości min. 100 Mb/s, zapewniającej świadczenie usług zgodnie z wymaganiami dla sieci NGA-POPC. Budowana infrastruktura obejmie elementy pasywne, węzły telekomunikacyjne wraz z wyposażeniem oraz urządzenia aktywne. Wybudowana sieć szerokopasmowa osiągnie następujące parametry: - Liczba utworzonych węzłów szkieletowych – 1, - Liczba utworzonych węzłów dostępowych – 25, - Długość sieci szerokopasmowej – 710 km. Nowopowstała sieć zapewni mieszkańcom, podmiotom publicznym oraz gospodarczym z terenu objętego projektem możliwość korzystania z usług szerokopasmowych, Internetu, telewizyjnych oraz z multimedialnych zasobów informacji i usług świadczonych elektronicznie. Realizacja projektu przyczyni się w bezpośredni sposób do realizacji celu szczegółowego Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, sformułowanego w ramach osi priorytetowej I, który brzmi „Wyeliminowanie terytorialnych różnic w możliwości dostępu do szerokopasmowego Internetu o wysokich przepustowościach”, realizowanego poprzez działanie 1.1.", "BENEFICJENT": "TAURON OBSŁUGA KLIENTA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "TAURON INTERNET FTTH NA TERENIE OBSZARU OŚWIĘCIMSKIEGO", "DOFINANSOWANIE_UE_PER_CAPITA": 60.88}, {"DATA_KONIEC": "2019-06-30", "DATA_START": "2017-03-01", "DOFINANSOWANIE": "1351800.00", "WARTOSC": "3694920.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Celem projektu jest rozwój infrastruktury B+R Wnioskodawcy, która służyć będzie prowadzeniu prac B+R na rzecz tworzenia innowacyjnych produktów w obszarze profili płaskich i komorowych z poliamidu z innowacyjnymi wypełniaczami dedykowanych branży stolarki aluminiowej. W ramach projektu wykonane zostaną zakupy wysokiej klasy sprzętu badawczego niezbędnego do realizacji agendy badawczej. Centrum będzie odpowiedzialne za opracowywanie nowych, innowacyjnych produktów oraz optymalizację już oferowanych produktów Wnioskodawcy, Dzięki wsparciu środków UE rozbudowane zostanie Centrum Badawczo-Rozwojowe - laboratorium wykorzystywane w szczególności do badań nad materiałami wysokotemperaturowymi.", "BENEFICJENT": "THERMOPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Rozwój Centrum Badawczo-Rozwojowego w firmie Thermoplast Sp. z o.o. dla potrzeb branży tworzyw sztucznych - badania mechaniczne i wytrzymałościowe materiałów wysokotemperaturowych", "DOFINANSOWANIE_UE_PER_CAPITA": 59.92}, {"DATA_KONIEC": "2021-09-30", "DATA_START": "2017-05-01", "DOFINANSOWANIE": "2564217.10", "WARTOSC": "3016726.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt (PR) będzie realizowany w okresie 2017-05-01–2020-09-30, celem PR będzie poprawa jakości kształcenia zawodowego głównie w obszarze elektryczno-elektronicznym i w ograniczonym zakresie mechaniczno-górniczym woj. małop. poprzez utworzenie CKZ i poprawę kwalifikacji 16 zatrudnionych tam nauczycieli przedmiotów zawod.oraz wzrost umiejętności zawodowych u 470 uczniów UCZ korzystających z funkcjonalności CKZ w Chrzanowie do III kw. 2020 r. Zostanie utworzony 1 CKZ, w ramach którego będą realizowane kursy przygotowujące do uzyskania uprawnień zawodowych, umiejętności zawodowych; programów inżynierskich; zajęcia dydaktyczno-wyrównawcze z j. obcego zawodowego (j.ang i j. niem.); staże; wsparcie edukacyjno-zawodowe w ramach którego będą wypłacane stypendia za osiągnięcia w nauce przedmiotów zawodowych oraz organizowane będą wyjazdy zawodoznawcze na targi edukacyjne i zawodowe. Firmom zewnętrznym zlecone zostaną kursy na prawo jazdy kat B, kurs wózków widłowych i jezdniowych. W PR zaplanowano również kursy poszerzające kompetencje zawodowe dla 16 nauczycieli przed. zaw. Gł. wskaźnik projektu: Liczba podmiotów realizujących zadania CKZiU objętych wsparciem w programie - 1", "BENEFICJENT": "POWIAT CHRZANOWSKI", "TYTUL": "Rozwój edukacji zawodowej w powiecie chrzanowskim poprzez utworzenie CKZ i rozszerzenie oferty edukacyjnej w obszarze głównym elektryczno-elektronicznym i pomocniczym mechaniczno-górniczym.", "DOFINANSOWANIE_UE_PER_CAPITA": 36.58}, {"DATA_KONIEC": "2020-06-30", "DATA_START": "2018-08-01", "DOFINANSOWANIE": "796875.00", "WARTOSC": "1072018.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Numer_referencyjny_programu_pomocowego: SA 42799(2015/X) Przeznaczenie_pomocy_publicznej:_art.19 Firma KRYSZTAŁOWY ŚWIAT jest jedną z nielicznych Firm na świecie, która zajmuje się projektowaniem i wykonywaniem specjalistycznych instalacji solnych. Opracowane w firmie produkty można stosować do wspomagania leczenia chorób górnych dróg oddechowych: astmy, alergii, schorzeń dermatologicznych. Przedmiotem projektu jest uczestnictwo w działaniach promocyjnych w ramach PROGRAMU PROMOCJI BRANŻY BUDOWY I WYKAŃCZANIA BUDOWLI na wybranych rynkach unijnych oraz pozaunijnych, w tym rynku perspektywicznym – Zjednoczonych Emiratów Arabskich (ZEA). Przeprowadzone przez Wnioskodawcę analizy trendów światowych wskazują, iż to właśnie te rynki posiadają znaczący potencjał rozwojowy – zatem są najbardziej odpowiednie dla rozwoju eksportu firmy KRYSZTAŁOWY ŚWIAT. Zaplanowane działania będą ukierunkowane na pozyskanie wiedzy w zakresie wejścia na rynek międzynarodowy, w szczególności ZEA z unikatową ofertą nowatorskich produktów takich jak PŁYTY SOLNE, OBRAZY SOLNE, TĘŻNIE SOLANKOWE, KOMNATY SOLNE jak również wzmocnienie wizerunku Wnioskodawcy na rynkach międzynarodowych. Zakres przedmiotowy projektu obejmuje promocję 4 nowatorskich produktów oraz marki KRYSZTAŁOWY ŚWIAT poprzez udział w targach branżowych na perspektywicznym rynku pozaunijnym w ZEA („Targi THE BIG 5”), a także na targach branżowych o charakterze międzynarodowym na terenie UE („Targi BATIMAT” we Francji, „Targi BUDMA” w Poznaniu) oraz Kataru (Targi PROJECT QATAR). W ramach projektu planowany jest także zakup usługi doradczej w zakresie przygotowania wejścia Wnioskodawcy na wybrany rynek perspektywiczny ZEA oraz usługi szkolenia w zakresie umiędzynarodowienia firmy na wybranym rynku perspektywicznym ZEA. W ramach działań dodatkowych projektu planowany jest także zakup działań informacyjno-promocyjnych projektu na wszystkich wybranych rynkach. Projekt będzie realizowany w okresie od 01.08.2018 r. do 31.12.2019 r", "BENEFICJENT": "FIRMA KRYSZTAŁOWY ŚWIAT PRODUKCYJNO HANDLOWO USŁUGOWA EXPORT ALDONA GRABOWSKA PAJDAK", "TYTUL": "Wzrost konkurencyjności oraz rozwój działalności eksportowej firmy KRYSZTAŁOWY ŚWIAT", "DOFINANSOWANIE_UE_PER_CAPITA": 35.32}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "764372.31", "WARTOSC": "899261.55", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt Aktywizacja społeczno zawodowa w Gminie LibiążII skierowany jest do 48 osób lub rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej, w tym w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego, korzystających z pomocy społecznej tut. OPS. W ramach projektu każdy z uczestników zostanie objęty kompleksowym wsparciem poprzez realizację min. 3 usług aktywnej integracji tj. praca socjalna oraz inne wynikające z Indywidualnej Diagnozy Potrzeb. Dla każdego UP zostanie opracowana Indywidualna Diagnoza Potrzeb , w którym zidentyfikowane zostaną jego potrzeby i możliwości w zakresie rozwoju zawodowego i społecznego. Planujemy organizację warsztatów w KIS, poradnictwo indywidualne ze specjalistami, szkolenia zawodowe oraz staże zawodowe. W wyniku realizacji projektu opracowanych zostanie 48 Indywidualnych Diagnoz Potrzeb 48UP 8 rezerw..", "BENEFICJENT": "GMINA LIBIĄŻ - OŚRODEK POMOCY SPOŁECZNEJ W LIBIĄŻU", "TYTUL": "Aktywność społeczno-zawodowa w Gminie Libiąż - II", "DOFINANSOWANIE_UE_PER_CAPITA": 33.88}, {"DATA_KONIEC": "2023-08-31", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "2325620.74", "WARTOSC": "2736024.40", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt PR będzie realizowany w okresie 2020090120230831, celem PR jest poprawa jakości kształcenia zawodowego w obszarze elektrycznoelektronicznym, mechanicznogórniczym i energetycznym woj. małop. poprzez ROZWÓJ CKZ, poprawę kwalifikacji 3 zatrudnionych tam nauczycieli przedmiotów zawod. oraz wzrost umiejętności zawodowych u 270 UCZ korzystających z funkcjonalności CKZ w Chrzanowie Ch do końca sierpnia 2023 r. W ramach PR doposażone zostaną pracownie, zorganizowane zostaną staże, kursy zawodowe, językowe i matematyczne oraz doradztwo zawodowe i stypendia. Gł wskaźnik: liczba podmiotów realizujących zadania centrum kształcenia zawodowego i ustawicznego objętych wsparciem w programie 1.", "BENEFICJENT": "POWIAT CHRZANOWSKI", "TYTUL": "Poprawa edukacji zawodowej w PCE w Chrzanowie i ZS w Libiążu poprzez rozwój CKZ i oferty kształcenia zawodowego.", "DOFINANSOWANIE_UE_PER_CAPITA": 33.17}, {"DATA_KONIEC": "2021-08-31", "DATA_START": "2018-12-21", "DOFINANSOWANIE": "3426612.96", "WARTOSC": "4716446.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska", "OPIS": "Projekt pn. Zakup bezemisyjnego taboru do obsługi transportu miejskiego wraz z montażem tablic informacji pasażerskiej na terenie miasta Oświęcim jest kompleksowym przedsięwzięciem mającym na celu zwiększenie roli transportu miejskiego jako alternatywnego środka transportu przyjaznego podróżnym i środowisku. Projekt realizowany jest w partnerstwie pomiędzy Miejskim Zakładem Komunikacji Sp. z. o. o. w Oświęcimiu lider, a Miastem Oświęcim partner na terenie miasta Oświęcim. Przedmiotowy projekt zakłada zakup 1 nowoczesnego autobusu elektrycznego o pojemności co najmniej 75 osób przystosowanego do przewozu osób niepełnosprawnych wraz z infrastrukturą do ładowania, modernizację 11 kluczowych przystanków komunikacji miejskiej poprzez montaż elektronicznych tablic informacji pasażerskiej oraz wyposażenie 3 przystanków w stacjonarne biletomaty. Projekt zakłada szereg usprawnień dla osób niepełnosprawnych oraz pozytywny wpływ na środowisko poprzez ograniczenie emisji zanieczyszczeń do powietrza. Ponadto projekt w znaczący sposób poprawi bezpieczeństwo i komfort podróżnych poprzez: monitoring wizyjny z funkcją umożliwiającą nagrywanie w trybie alarmowym, specjalistyczne oświetlenie zewnętrzne poprawiające widoczność dla kierowcy oraz widoczność autobusu dla innych użytkowników drogi, oświetlenie wewnętrzne poprawiające komfort oraz jakości zapisu monitoringu, system zapowiedzi głosowych wewnątrz i na zewnątrz, ergonomiczne siedzenia, w tym wyznaczone miejsca dla osób starszych, z dzieckiem i niepełnosprawnych, platformy umożliwiające korzystanie z autobusu przez osoby niepełnosprawne i z wózkiem dziecięcym, bezstopniowe wejście do autobusu, klimatyzacja, przyciski stop na żądanie z oznaczeniem w alfabecie Braillea, bezprzewodowe WiFi, gniazda USB.Szczegółowe parametry techniczne i rozwiązania poprawiające bezpieczeństwo i komfort komunikacji miejskiej wskazane zostały w omówieniu poszczególnych zadań oraz w analizie specyficznej.", "BENEFICJENT": "MIEJSKI ZAKŁAD KOMUNIKACJI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Zakup bezemisyjnego taboru do obsługi transportu miejskiego wraz z montażem tablic informacji pasażerskiej na terenie miasta Oświęcim", "DOFINANSOWANIE_UE_PER_CAPITA": 29.98}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-05-09", "DOFINANSOWANIE": "663666.61", "WARTOSC": "896745.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Przedmiotem projektu jest uruchomienie świadczenia drogą elektroniczną usług publicznych skierowanych dla obywateli (A2C) i biznesu (A2B) oraz wdrożenie rozwiązań informatycznych, które będą służyć cyfryzacji procesów i procedur administracyjnych. W ramach projektu nie zostaną udostępnione usługi wewnątrzadministracyjne (A2A). Aby osiągnąć cele projektu, zaplanowane zostały następujące zadania: 1. OPRACOWANIE DOKUMENTACJI APLIKACYJNEJ (zadanie zrealizowane); 2. URUCHOMIENIE PUNKTU POTWIERDZANIA PROFILI ZAUFANYCH – w ramach zadania w Urzędzie Miejskim w Libiążu zostanie uruchomiony punkt potwierdzający profil zaufany ePUAP, co przyczyni się do zwiększenia dostępności do usług elektronicznych; 3. ELEKTRONIZACJA PROCESU PROWADZENIA DIALOGU SPOŁECZNEGO – w ramach zadania uruchomiony zostanie 1 system teleinformatyczny, udostępnionych on-line zostanie 6 usług o 4. stopniu dojrzałości umożliwiających m.in. korzystanie z informacji i zasobów sektora publicznego; 4. URUCHOMIENIE SYSTEMU KOMUNIKACJI MOBILNEJ – w ramach zadania uruchomiony zostanie 1 system teleinformatyczny, udostępniona on-line zostanie 1 usługa o 4. stopniu dojrzałości; 5. URUCHOMIENIE E-USŁUG FINANSOWYCH – w ramach zadania uruchomiony zostanie 1 system teleinformatyczny, udostępnionych on-line zostanie 5 usług o 5. stopniu dojrzałości i 1 usługa o 4. stopniu dojrzałości; 6. URUCHOMIENIE SYSTEMU OBIEGU DOKUMENTÓW – w ramach zadania uruchomiony zostanie 1 system teleinformatyczny; 7. URUCHOMIENIE ELEKTRONICZNEJ KOMUNIKACJI MIĘDZY GMINNYMI JEDNOSTKAMI ORGANIZACYJNYMI – w ramach zadania uruchomiony zostanie 1 system teleinformatyczny; 8. WDROŻENIE E-USŁUG PUBLICZNYCH DLA URZĘDU – w ramach zadania udostępnionych on-line zostanie 12 usług o 3. stopniu dojrzałości. 9. PROMOCJA PROJEKTU. Przyjęte w ramach projektu rozwiązania dotyczące systemów teleinformatycznych oraz specyfikacja planowego do zakupu sprzętu zostały kompleksowo przedstawione w załączniku do wniosku o dofinansowanie. Wszystkie systemy teleinfor", "BENEFICJENT": "GMINA LIBIĄŻ", "TYTUL": "Przyjazny Cyfrowy Urząd w Libiążu", "DOFINANSOWANIE_UE_PER_CAPITA": 29.41}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-12-19", "DOFINANSOWANIE": "611996.99", "WARTOSC": "785135.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Realizacja projektu będzie polegać na wybudowaniu parkingu typu ParkRide dla samochodów osobowych z 40oma miejscami postojowymi w tym dwa miejsca postojowe zostaną przeznaczone dla osób niepełnosprawnych wraz z infrastrukturą towarzyszącą.Parking ten będzie spełnił definicję parkingu ParkRide poprzez umożliwienie zaparkowania samochodu i skorzystania z komunikacji zbiorowej pociągów osobowych.Parking został zlokalizowany w bezpośrednim sąsiedztwie dworca kolejowego oraz dwóch przystanków autobusowych komunikacji gminnej, które zapewniają podróżnym korzystającym z kolei możliwość dojazdu z wykorzystaniem linii autobusowych.Uzupełnieniem tego projektu będzie zamontowanie w bezpośrednim sąsiedztwie parkingu automatu biletowego Małopolskiej Karty Aglomeracyjnej zgodnie z załącznikiem nr 16 do niniejszego wniosku o dofinansowanie.Parking zlokalizowany zostanie na części działki 11142, na działkach 1431, 5293, 5281, 5282 oraz na części działek drogowych 11143 i 48341. Wnioskodawca posiada prawo do dysponowania nieruchomością na cele budowlane.Zakres prac związanych z realizacją projektu obejmuje między innymi: przygotowanie terenu, wycinkę zieleni, budowę zjazdów na parking, budowę chodnika przylegającego do jezdni drogi powiatowej ulicy Piłsudskiego, zabezpieczenie istniejących urządzeń podziemnych, wykonanie odwodnienia parkingu wody opadowe odprowadzane do sieci kanalizacji deszczowej, małą architekturę: rzeźbę Skarbka, ławki parkowe i kosze na śmieci, tablicę z mapą gminy Libiąż, wykonanie oświetlenia, wykonanie i montaż: oznakowania parkingu i dróg dojazdowych, zagospodarowanie terenów zieleni przyległych do parkingu, budowę wiaty rowerowej w formie zadaszonego stanowiska z 10 stojakami rowerowymi, dostawę i montaż samoobsługowej stacji rowerowej, montaż monitoringu bezprzewodowego, wykonanie i montaż tablicy pamiątkowej o wymiarach 80x120 cm promującej dofinansowanie projektu ze środków Unii Europejski", "BENEFICJENT": "GMINA LIBIĄŻ", "TYTUL": "Budowa parkingu typu Park&Ride w rejonie dworca kolejowego przy ul. Piłsudskiego w Libiążu.", "DOFINANSOWANIE_UE_PER_CAPITA": 27.12}, {"DATA_KONIEC": "2018-06-30", "DATA_START": "2016-02-01", "DOFINANSOWANIE": "500184.39", "WARTOSC": "588452.39", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt „Aktywizacja społeczno zawodowa w Gminie Libiąż” skierowany jest do 40 (28k/12m) osób lub rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, które w pierwszej kolejności wymagają aktywizacji społecznej, w tym w szczególności osoby doświadczające wielokrotnego wykluczenia społecznego, korzystających z pomocy społecznej tut. OPS. W ramach projektu każdy z uczestników zostanie objęty kompleksowym wsparciem poprzez realizację min. 3 usług aktywnej integracji tj. praca socjalna oraz inne wynikające z Indywidualnej Diagnozy Potrzeb. Dla każdego UP zostanie opracowana Indywidualna Diagnoza Potrzeb , w którym zidentyfikowane zostaną jego potrzeby i możliwości w zakresie rozwoju zawodowego i społecznego. Planujemy organizację warsztatów w KIS, poradnictwo indywidualne ze specjalistami, szkolenia zawodowe oraz staże zawodowe. W wyniku realizacji projektu opracowanych zostanie 48 Indywidualnych Diagnoz Potrzeb (40UP+ 8 rezerw.) 38 osób ukończy warsztaty w KIS, 22 os. uzyskają nowe lub uzupełnią posiadane kwalifikacje a 32 os. zdobędą doświadczenie zawodowe. Projektodawca zakłada wysoką efektywność społeczno zatrudnieniową na poziomie społ. 56%, zaw. 22% (zgodnie z Regulaminem). Zrealizowanie powyższego pozwoli na osiągnięcie celu głównego jakim jest zwiększenia aktywności społecznej i zawodowej 28 osób.", "BENEFICJENT": "GMINA LIBIĄŻ - OŚRODEK POMOCY SPOŁECZNEJ W LIBIĄŻU", "TYTUL": "Aktywność społeczno-zawodowa w Gminie Libiąż", "DOFINANSOWANIE_UE_PER_CAPITA": 22.17}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-04-15", "DOFINANSOWANIE": "410700.00", "WARTOSC": "821400.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "SA 42799(2015/X) Przedmiotem projektu jest uczestnictwo Firmy KRYSZTAŁOWY ŚWIAT Produkcyjno Handlowa Usługowa Export Aldona Grabowska Pajdak w działaniach promocyjnych PROGRAMU PROMOCJI BRANŻY BUDOWY I WYKAŃCZANIA BUDOWLI na wybranych rynkach unijnych oraz pozaunijnych rynkach perspektywicznych (krajów Zatoki Perskiej, gł. Katar, ZEA). Przeprowadzone badania i analizy trendów światowych wskazują iż to właśnie te rynki posiadają ogromny potencjał rozwojowy – zatem są odpowiednie dla rozwoju eksportu firmy KRYSZTAŁOWY ŚWIAT. Firma KRYSZTAŁOWY ŚWIAT jest jedną z nielicznych Firm na świecie, która zajmuje się projektowaniem i wykonywaniem specjalistycznych instalacji solnych. Opracowane w firmie produkty można stosować do wspomagania leczenia chorób górnych dróg oddechowych: astmy, alergii, schorzeń dermatologicznych. Zaplanowane w ramach projektu działania będą ukierunkowane na pozyskanie wiedzy w zakresie wejścia na te rynki z marką KRYSZTAŁOWY ŚWIAT oraz specjalistycznymi instalacjami solnymi. Zakres przedmiotowy projektu obejmuje promocję marki „KRYSZTAŁOWY ŚWIAT” poprzez udział w charakterze wystawcy na targach branżowych o charakterze międzynarodowym na terenie UE: - IMM (Kolonia, Niemcy, I 2020) - Tendence (Frankfurt, Niemcy, VI 2020) - AMBIENTE (Frankfurt, Niemcy, II 2020) - 4 DESIGN Days (Katowice, Polska, II 2020) - WARSAW Home (Warszawa, Polska, X 2019) - WARSAW Home (Warszawa, Polska, X 2020) - Targi INTERBAD (Stuttgart, Niemcy, X 2020) - BUDMA (Poznań, Polska, II 2020) - HOME DECOR (Poznań, Polska, III 2020) - INTERBUD (Łódź, Polska, III 2020) - BATIMAT (Paryż, Francja, XI 2020) - „RiminiWellness” (Rimini, Włochy, V-VI 2019) - „RiminiWellness” (Rimini, Włochy, V-VI 2020) oraz rynkach perspektywicznych: - PROJECT QATAR (Doha, KATAR, V 2020) - THE BIG 5 (Dubaj, ZEA, XI 2020) Finansowanie Projektu: - kwalifikowane: 50% UE, 50% środki własne - niekwalifikowane: 100% środki własne. Okres realizacji projektu: od 15.04.2019r. do 31.", "BENEFICJENT": "FIRMA KRYSZTAŁOWY ŚWIAT PRODUKCYJNO HANDLOWA USŁUGOWA EXPORT ALDONA GRABOWSKA PAJDAK", "TYTUL": "Wzrost konkurencyjności eksportowej firmy KRYSZTAŁOWY ŚWIAT", "DOFINANSOWANIE_UE_PER_CAPITA": 18.2}, {"DATA_KONIEC": "2018-12-31", "DATA_START": "2016-10-10", "DOFINANSOWANIE": "391428.81", "WARTOSC": "1149168.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "W ramach projektu zaplanowano realizację trzech zadań inwestycyjnych: 1. Modernizacja pomieszczeń sali spotkań „NISZA” w przyziemi budynku Libiąskiego Centrum Kultury TYP A; 2. Modernizacja części pomieszczeń budynku Libiąskiego Centrum Kultury TYP A 3. Zakup sprzętu nagłośnieniowego i oświetleniowego do sali widowiskowej LCK TYP A. Powierzchnia użytkowa budynku LCK wynosi 1519,50 m2 Przedmiotem projektu jest część budynku Libiąskiego Centrum Kultury, obejmująca łącznie 494,44 m2. Nowa/ zmodernizowana przestrzeń dostępna dla zwiedzających/ odbiorców wynosi 273,76 m2, co stanowi 66,54% powierzchni przeznaczonej na działalność kulturalną w obiekcie objętym projektem. Budynek LCK był przedmiotem inwestycji i remontów w ostatnich latach, jednak jego obecny stan techniczny nie jest w pełni zadowalający. W budynku istnieją pomieszczenia, które są niewykorzystywane obecnie pod działalność kulturalną lub ze względu na istniejący stan techniczny wykorzystywane w sposób niedostateczny. Należą do nich: sala baletowa z pomieszczeniem szatni, sala wielofunkcyjna, pomieszczenia garderoby z sanitariatami, pomieszczenia biurowo-administracyjne wykorzystywane przez LCK, łazienka, klatka schodowa, cześć komunikacji, pomieszczenie techniczne w piwnicy - była wentylatornia oraz korytarz. Ponadto, sala widowiskowo-kinowa nie posiada odpowiedniego wyposażenia do organizacji imprez \"na żywo\" (koncertów, przedstawień, występów, prezentacji), gdyż jest wyposażona przede wszystkim w sprzęt kinowy, o innej specyfice. W ramach projektu zaplanowano przeprowadzenie modernizacji części pomieszczeń siedziby głównej LCK, które w chwili obecnej są niezagospodarowane pod cele kulturalne lub zagospodarowane są w sposób niewystarczający, utrudniający prowadzenie działalności kulturalnej. Dzięki realizacji projektu poprawi się stan istniejącej infrastruktury i zwiększy się zmodernizowana powierzchnia przeznaczona pod działalność kulturalną na terenie gminy. Z uwagi na ogr. znaków c.d. w Q.", "BENEFICJENT": "LIBIĄSKIE CENTRUM KULTURY", "TYTUL": "Wzmocnienie oferty kulturalnej Libiąskiego Centrum Kultury poprzez podniesienie standardów infrastruktury oraz zakup wyposażenia", "DOFINANSOWANIE_UE_PER_CAPITA": 17.35}, {"DATA_KONIEC": "2019-05-31", "DATA_START": "2017-11-01", "DOFINANSOWANIE": "375937.50", "WARTOSC": "534666.70", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Przedmiotem projektu jest zakup nowoczesnego sprzętu medycznego, wyposażenie wyrobu medycznego, wdrożenie technologii informacyjnokomunikacyjnej, wprowadzenie usprawnienia dla osób niedowidzących i niedosłyszących. . Realizacja projektu przyczyni się do zmodernizowania przychodni i ich unowocześnienia. Spowoduje, poprawę dostępu do usług medycznych i skróci czas oczekiwania na badania. Przedmiotem projektu jest zakup środków trwałych:1.Cyfrowy ultrasonograf 1 szt2.Kardiomonitor 1 szt3.Defibrylator 1 szt4.Monitor dla osób niedowidzących i niedosłyszących 1 szt5.Zakup i instalacja sieci komputerowej 1 zestaw, w ramach którego wchodzi: wykonanie instalacji sieci komputerowej w pomieszczeniach przychodni w Libiążu szafa teletechniczna wraz z patch panelem switch podłączenie wykonanej instalacji6.Ucyfrowienie aparatu RTG 1 zestaw, który zawiera: stacje techniczną stacje diagnostyczną i opisową wraz urządzeniem do nagrywania płyt i drukarką oprogramowanie i kasety diagnostyczne7.Zestaw komputerowy 17 zestawów, każdy z nich zawiera: komputer monitor drukarka klawiatura mysz", "BENEFICJENT": "\"MIEJSKIE CENTRUM MEDYCZNE\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Poprawa jakości i dostępu do POZ w Miejskim Centrum Medycznym w Libiążu poprzez inwestycje w nowoczesny sprzęt medyczny, IT i zastosowanie usprawnień dla osób niepełnosprawnych.", "DOFINANSOWANIE_UE_PER_CAPITA": 16.66}, {"DATA_KONIEC": "2021-03-31", "DATA_START": "2020-01-01", "DOFINANSOWANIE": "374118.92", "WARTOSC": "443900.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Wsparciem w ramach projektu zostanie objęty Ośrodek Pomocy Społecznej w Libiążu- jednostka organizacyjna pomocy społecznej. Projekt ma na celu wdrożenie nowego systemu organizacyjnego, zgodnego z art. 110a ustawy o pomocy społecznej i wprowadzenie modelowych rozwiązań oddzielenia procedury administracyjnej przyznawania świadczeń pomocy społecznej od pracy socjalnej i świadczenia usług socjalnych. Powyższy cel zostanie osiągnięty poprzez realizację zadań: przygotowanie ośrodka do wdrożenia usprawnień organizacyjnych (szkolenia, przygotowanie raportów, powołanie zespołu ds. Wdrażania i monitoringu modelu oddzielenia, wizyta studyjna, utworzenie stanowiska Specjalisty ds. wdrażania i monitoringu modelu oddzielenia), stworzenie warunków umożliwiających wdrożenie zmiany (adaptacja pomieszczenia biurowego, dostosowanie wc do potrzeb osób z niepełnosprawnościami, zakup niezbędnego wyposażenia, zatrudnienie pracownika socjalnego), wdrożenie nowego modelu funkcjonowania w OPS (szkolenia podnoszące kompetencje zawodowe pracowników OPS, konsultacje indywidualne i grupowe z ekspertem zewnętrznym na temat wdrażanego modelu) oraz monitoring modelu wdrażania. Projektem zostanie objętych 21 pracowników OPS.", "BENEFICJENT": "GMINA LIBIĄŻ/OŚRODEK POMOCY SPOŁECZNEJ W LIBIĄŻU", "TYTUL": "Nowa struktura organizacyjna - nowa jakość pracy socjalnej w Ośrodku Pomocy Społecznej w Libiążu", "DOFINANSOWANIE_UE_PER_CAPITA": 16.58}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-07-01", "DOFINANSOWANIE": "353668.75", "WARTOSC": "416368.75", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt stanowi inicjatywę małopolskiego przedsiębiorcy, który odpowiadając na potrzeby rodzicówopiekunów dzieci tworzy nowe miejsca żłobkowe na mapie gminy wiejskomiejskiej Libiąż. W ten sposób umożliwia godzenie życia zawodowego z rodzinnym. Żłobek będzie otwarty i przystosowany dla osób z niepełnosprawnościami brak barier architektonicznych, tworzący warunki zbliżone do domowych. W ramach projektu zostanie utworzonych: 30 miejsc dla dzieci, sala pobytu dziennego, kuchnia, łazienki, szatnia wraz z niezbędnym wyposażeniem. Dodatkowo zaplanowano zajęcia dodatkowe: język angielski, logopedia, terapię SI. Żłobek stanie się miejscem integracji rodziców i dzieci w przyjaznej, pełnej zabawy atmosferze.", "BENEFICJENT": "STAROWICZ & SZYJKA S.C. MARTA SZYJKA , EWELINA STAROWICZ", "TYTUL": "Żłobek - jestem na TAK!", "DOFINANSOWANIE_UE_PER_CAPITA": 15.67}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2017-06-12", "DOFINANSOWANIE": "34272996.20", "WARTOSC": "40323386.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Bochnia | WOJ.: MAŁOPOLSKIE, POW.: bocheński, GM.: Nowy Wiśnicz | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Brzesko | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Czchów | WOJ.: MAŁOPOLSKIE, POW.: brzeski, GM.: Szczurowa | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Dąbrowa Tarnowska | WOJ.: MAŁOPOLSKIE, POW.: dąbrowski, GM.: Szczucin | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Biecz | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Bobowa | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Gorlice | WOJ.: MAŁOPOLSKIE, POW.: gorlicki, GM.: Uście Gorlickie | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skała | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Słomniki | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Świątniki Górne | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zielonki | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Kamienica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Limanowa | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Łukowica | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Mszana Dolna | WOJ.: MAŁOPOLSKIE, POW.: limanowski, GM.: Tymbark | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Charsznica | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Książ Wielki | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Miechów | WOJ.: MAŁOPOLSKIE, POW.: miechowski, GM.: Racławice | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Dobczyce | WOJ.: MAŁOPOLSKIE, POW.: myślenicki, GM.: Myślenice | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Gródek nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Grybów | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Korzenna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Krynica-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łącko | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Łososina Dolna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Muszyna | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Nawojowa | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Piwniczna-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: nowosądecki, GM.: Stary Sącz | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Czarny Dunajec | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Jabłonka | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Krościenko nad Dunajcem | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Łapsze Niżne | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Nowy Targ | WOJ.: MAŁOPOLSKIE, POW.: nowotarski, GM.: Rabka-Zdrój | WOJ.: MAŁOPOLSKIE, POW.: Nowy Sącz, GM.: Nowy Sącz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Wolbrom | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Chełmek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: proszowicki, GM.: Proszowice | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Maków Podhalański | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Sucha Beskidzka | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ciężkowice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Ryglice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Skrzyszów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Szerzyny | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Tuchów | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wierzchosławice | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Wojnicz | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Zakliczyn | WOJ.: MAŁOPOLSKIE, POW.: tarnowski, GM.: Żabno | WOJ.: MAŁOPOLSKIE, POW.: Tarnów, GM.: Tarnów | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Bukowina Tatrzańska | WOJ.: MAŁOPOLSKIE, POW.: tatrzański, GM.: Zakopane | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Gdów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Niepołomice | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Wieliczka", "OPIS": "W ramach proj. nastąpi wdrożenie 6 eusług publ. na poziomie 3 i 4, wdrożenie 4 usług wewnątrzadministracyjnych online na poziomie interakcji 3 oraz wdrożenie nowych rozwiązań IT w administracji w zakresie: cyfryzacji dostępu, usprawnienia komunikacji pomiędzy osobą pokrzywdzoną a funkcjonariuszem prowadzącym daną sprawę jak i poszerzenie obecnie funkcjonującego systemu obiegów dokumentów o nowe funkcjonalności. W ramach projektu nastąpi też zakup sprzętu informatycznego, który jest niezbędny do prawidłowego wdrożenia planowanych rozwiązań, będących przedmiotem proj. w celu zapewnienia odpowiedniego poziomu dostępności eksploatowanych systemów, w których będą przetwarzane dane z wdrażanych eusług oraz usług wewnątrzadministracyjnych jak i nowych rozwiązań IT w adm. Planuje się realizację 7 zadań. tj:Zad. 1 Modernizacja i rozbudowa infrastruktury teleinformatycznej część sieciowa,Zad. 2 Modernizacja i rozbudowa infrastruktury teleinformatycznej część systemowosprzętowa,Zad. 3 Modernizacja sprzętu klienckiego,Zad. 4 Wdrożenie e usług oraz modernizacja systemu obiegu dokumentów,Zad. 5 Zakup pakietu szkoleń dla użytkowników systemu, Zad. 6 Promocja projektu,Zad. 7 Sporządzenie analizy finansowo ekonomicznej projektu. System eusług będzie zapewniał funkcjonalność integracji z profilem zaufanym lub ePUAPem. Budowane eusługi będą zgodne ze standardem WCAG 2.0 z uwzględnieniem poziomu AA w systemach wdrażanych. Wszystkie moduły eusług będą stworzone zgodnie z koncepcją SOA ServiceOriented Architecture, co umożliwi osiągniecie wysokiego poziomu interoperabilności i obniżenie kosztów integracji. Wymieniona oraz rozbudowana zostanie infrastruktura sprzętowa oraz systemowa serwery fizyczne, system składowania danych, systemy kopii zapasowych, urządzenia sieciowe, systemy operacyjne i bazodanowe oraz stacje klienckie o wysokiej mocy obliczeniowej oraz odpowiednich macierzach dyskowych. Realizowany proj. będzie miał charakter regionalny.", "BENEFICJENT": "KOMENDA WOJEWÓDZKA POLICJI W KRAKOWIE", "TYTUL": "Nowoczesna Policja dla Małopolski", "DOFINANSOWANIE_UE_PER_CAPITA": 13.75}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2017-03-06", "DOFINANSOWANIE": "307492.79", "WARTOSC": "312739.99", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt będzie obejmował wymianę nieefektywnych kotłów węglowych na kotły gazowe. W wyniku ankietyzacji mieszkańców chętnych do udziału w projekcie określono, że większość kotłów, które będą wymieniane stanowią kotły węglowe zasypowe bez podajnika. Paliwo stosowane do ogrzewania to głównie węgiel gruby, miał, w ilości ok. 8 tonrok. Wymiana 21 szt. kotłów przyczyni się do redukcji emisji pyłu PM10 o 99,96, PM2,5 o 99,90 co da redukcję CO2 o 58,07.Roczna emisja CO2 z 21 budynków ogrzewanych kotłem węglowym wynosi: 396,09 Mgrok. Po wymianie kotłów wyniesie: 166,09 Mgrok. Emisja PM10 przed wymianą źródła ciepła w tych 21 gospodarstwach wynosi: 1,44 Mgrok. Po wymianie będzie wynosić: 0,00063 Mgrok. Emisja PM2,5 przed wymianą źródła ciepła w 21 gospodarstwach wynosi 0,609 Mgrok. Po wymianie będzie wynosić: 0,000638 Mgrok.Realizacja projektu będzie spójna z obowiązującym Programem ochrony powietrza na terenie województwa małopolskiego Małopolska w zdrowej atmosferze. W POP dla strefy małopolskiej, w której położona jest gmina Libiąż jako działanie wskazano Realizację gminnych programów ograniczenia niskiej emisji PONEeliminacja niskosprawnych urządzeń na paliwa stałe. Nieodzownym elementem projektu będzie edukacja ekologiczna ukierunkowana na ochronę powietrza skierowana do wszystkich mieszkańców Gminy, ze szczególnym uwzględnieniem dzieci w wieku przedszkolnym i szkolnym oraz młodzieży szkolnej.Zorganizowane zostaną wykładypokazy nt. prawidłowego sposobu użytkowania instalacji grzewczych, sposób konserwacji urządzeń, wymagane przeglądy. Wydane zostaną broszury informacyjne, w których podjęta zostanie tematyka oszczędności zasobów naturalnych, stanu zanieczyszczenia powietrza, czym oddychają mieszkańcy Gminy i skąd się biorą oraz co wpływa na jakość powietrza.W gminie nie ma terenów uzdrowiskowych, nie jest planowane podłączenie do lokalnej sieci ciepłowniczej, gmina nie posiada oraz nie planuje wdrożenia programu osłonowego.", "BENEFICJENT": "GMINA LIBIĄŻ", "TYTUL": "Obniżenie poziomu niskiej emisji na obszarze Gminy Libiąż poprzez wymianę starych kotłów węglowych na kotły gazowe.", "DOFINANSOWANIE_UE_PER_CAPITA": 13.62}, {"DATA_KONIEC": "2020-12-31", "DATA_START": "2019-01-01", "DOFINANSOWANIE": "234350.00", "WARTOSC": "358000.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), przeznaczenie_pomocy_publicznej: art. 28 rozporządzenia Komisji nr 651/2014 Przedmiotem projektu jest wsparcie doradcze we wdrożeniu do praktyki biznesowej innowacyjnej usługi mobilnych szkoleń. Przedsiębiorstwo Paweł Kowalski Ośrodek Usług Promocyjnych i Szkoleniowych opracowało koncepcję innowacyjnego rozwiązania w zakresie szkoleń dla pracowników ikontrahentów w postaci mobilnej usługi szkoleniowej – opracowane rozwiązanie pozwoli na realizację zaawansowanych programów dydaktycznych i szkoleniowych w warunkach pracy (onsite) oraz zamieszkania, w tym obsługę osób niepełnosprawnych ruchowo. Usługa oparta na mobilnej pracowni komputerowej będzie wykorzystywać nowoczesne metody dydaktyczne w celu zapewnienia najwyższej jakości usług dla zleceniodawców. W ramach projektu przewidziano następujące działania: 1. Przygotowanie do wdrożenia: Identyfikacja i mapowanie kluczowych procesów biznesowych związanych z wdrażaniem innowacji, ich modyfikacji i optymalizacji; Opracowanie strategii marketingowej; Przygotowanie szczegółowego modelu finansowego. 2. Wsparcie w przygotowaniu technologii: Pomoc w opracowaniu dokumentacji funkcjonalnej i technicznej wdrażanej usługi, pomoc w procesie przygotowania i przeprowadzenia negocjacji oraz Inwestycja początkowa. 3. Asysta we wdrożeniu: Doradztwo i pomoc w opracowaniu i przeprowadzeniu pełnego wdrożenia innowacji i Analiza ryzyka wdrożenia Usługi zostaną w całości zakupione od akredytowanej IOB: Netrix Group Sp. z o.o. Projekt będzie realizowany w okresie od 1 października 2018 do 31 grudnia 2020 roku. Efektem realizacji projektu będzie wdrożenie 1 innowacji technologicznej, a docelowo wzrost konkurencyjności mikro przedsiębiorstwa. Wprowadzenie do sprzedaży innowacyjnych usług pozytywnie wpłynie na skalę przychodów i wyniki finansowe Wnioskodawcy.", "BENEFICJENT": "PAWEŁ KOWALSKI OŚRODEK USŁUG PROMOCYJNYCH I SZKOLENIOWYCH", "TYTUL": "Wsparcie we wdrożeniu innowacji - Paweł Kowalski Ośrodek Usług Promocyjnych i Szkoleniowych", "DOFINANSOWANIE_UE_PER_CAPITA": 10.38}, {"DATA_KONIEC": "2018-10-31", "DATA_START": "2015-10-27", "DOFINANSOWANIE": "8743485.89", "WARTOSC": "15573975.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Czernichów | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Spytkowice", "OPIS": "Wiślana Trasa Rowerowa to trasa z grupy 8 głównych tras Małopolski wchodzących w skład zintegrowanej sieci tras rowerowych Województwa Małopolskiego. Przebiega po najbardziej atrakcyjnych terenach doliny Wisły. Długość całej trasy to około 220 km, natomiast przedmiotowy projekt obejmuje odcinek II Wiślanej Trasy Rowerowej o długości ok 87 km zlokalizowany w zachodniej i centralnej Małopolsce. WTR wytyczona została wzdłuż rzeki Wisły na odcinku od gminy Brzeszcze do gminy Skawina wraz z łącznikiem do Opactwa w Tyńcu. Szerokość trasy na wale wynosi 2,5 m. Dopuszcza się zawężenie szerokości jezdni w miejscach, gdzie geometria wału nie pozwala na wykonanie drogi rowerowej o szerokości 2,5 m. Przedmiotowa trasa rowerowa w większości wykorzystuje wały rzeki Wisły jako ekologiczny ciąg komunikacyjny pozbawiony całkowicie ruchu samochodowego, a tym samym zapewniający zdrową rekreację w czystym środowisku. Niewielkie pochylenia i różnice poziomów sprawiają, że poruszanie się po przedmiotowej trasie będzie przyjemne i łatwe zarówno dla zwykłych rowerzystów jak i dla rodzin z dziećmi a także rowerzystów z przyczepkami czy sakwami. Obszar w otoczeniu ścieżki charakteryzuje się występowaniem łagodnych wzniesień i płaskich obniżeń związanych z dolinami rzecznymi i starorzeczami. Odcinek od m. Brzeszcze do m. Skawina przechodzić będzie przez 4 powiaty.Wzdłuż trasy zlokalizowane zostaną Miejsca Obsługi Rowerzystów,a oznakowanie trasy wykonane zostanie zgodnie z Rozporządzeniem Ministra Infrastruktury w sprawie szczegółowych warunków technicznych dla znaków i sygnałów drogowych oraz urządzeń bezpieczeństwa ruchu drogowego i warunków ich umieszczania na drogach oraz zgodnie z Rozporządzeniem Ministrów Infrastruktury oraz Spraw Wewnętrznych i Administracji w sprawie znaków i sygnałów drogowych.Zgodnie z wymaganiami Zamawiającego dla dróg rowerowych zaprojektowano wykonanie nawierzchni asfaltowych. Projektowane nawierzchnie posadowione zostaną na podłożu G1: odpornym na działanie mrozu", "BENEFICJENT": "WOJEWÓDZTWO MAŁOPOLSKIE", "TYTUL": "Budowa zintegrowanej sieci tras rowerowych w Województwie Małopolskim – Zadanie nr 1 Wiślana Trasa Rowerowa (WTR) - odcinek 2: Brzeszcze - Skawina", "DOFINANSOWANIE_UE_PER_CAPITA": 8.95}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-09-28", "DOFINANSOWANIE": "134413.04", "WARTOSC": "297125.03", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt polega na opracowaniu i wdrożeniu strategii działalności międzynarodowej firmy ATMAT Sp. z o. o. na rynku niemieckim. Zaplanowane działania dotyczą udziału w targach w Niemczech mających na celu pozyskanie klientów, kontrahentów i dystrybutorów dla zaawansowanych technologicznie wielogabarytowych drukarek 3D. W projekcie zakłada się również przeprowadzenie doradztwa w zakresie strategii działalności eksportowej oraz doradztwa dotyczącego pozyskiwania partnerów handlowych. Ponadto planowane jest przygotowanie koncepcji materiałów reklamowych i promocyjnych, które będą dystrybuowane podczas wydarzeń targowych. W wyniku realizacji projektu wprowadzone zostaną również kompleksowe zmiany w strukturze organizacyjnej firmy.", "BENEFICJENT": "ATMAT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wzrost aktywności międzynarodowej firmy ATMAT Sp. z o.o. dzięki opracowaniu i wdrożeniu kompleksowych działań proeksportowych na rynku Niemiec.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.95}, {"DATA_KONIEC": "2021-06-30", "DATA_START": "2020-02-03", "DOFINANSOWANIE": "128318.04", "WARTOSC": "152371.96", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt pn: Trzymaj z nami przedszkolakami Radosna integracja w Libiążu będzie realizowany w dwóch OWP na terenie Libiąża tj. PS nr 3 z Oddziałami Integracyjnymi przy ul. Paderewskiego 2 oraz PS nr 1 z Oddziałami Integracyjnymi przy ul. Plac Zwycięstwa 2 w okresie od 03.02.2020 r. do 30.06.2021 r. Jego celem jest podniesienie standardów świadczonej oferty opieki obu OWP ze szczególnym uwzględnieniem potrzeb dzieci niepełnosprawnych, zgodnie z wynikami opracowanej przez organ prowadzący Diagnozy zapotrzebowania na wsparcie w zakresie wychowania przedszkolnego. Cel ten zgodny jest z celem szczegółowym SzOOP WM Poddziałanie 10.1.2: Zwiększenie liczby miejsc edukacji przedszkolnej oraz rozszerzenie oferty dodatkowej placówek wychowania przedszkolnego. Projekt przewiduje: rozszerzenie oferty obu OWP o dodatkowe zajęcia wyrównujące szanse edukacyjne dzieci w zakresie stwierdzonych deficytów zajęcia logopedyczne i integracji sensorycznej dla 27 dzieci, doskonalenie umiejętności, kompetencji i kwalifikacji nauczycieli niezbędnych do prowadzenia zajęć z dziećmi niepełnosprawnymi studia podyplomowe dla 3 nauczycieli kobiety z zakresu działów pedagogiki specjalnej: oligofrenopedagogiki, tyflopedagogiki i integracji sensorycznej rozwój u 90 dzieci kluczowych kompetencji i umiejętności uniwersalnych niezbędnych na rynku pracy, których braki wykazała diagnoza po 3 wyjazdy dla każdego OWP do Krakowa: do Ogrodu Doświadczeń im. St. Lema, Muzeum Etnograficznego, Muzeum Inżynierii. W ramach projektu zaplanowano zakup drobnego wyposażenia i pomocy dydaktycznych niezbędnych do prowadzenia dodatkowych zajęć wyrównawczych: logopedycznych i integracji sensorycznej. Projekt wynika z z aktualnie obowiązującego Lokalnego Programu Rewitalizacji Miasta Libiąża na lata 20162023, wpisanego w Wykazie programów rewitalizacji prowadzącym przez IZ na stronie RPO WM pod poz.67.", "BENEFICJENT": "GMINA LIBIĄŻ", "TYTUL": "\"Trzymaj z nami przedszkolakami! Radosna integracja w Libiążu\"", "DOFINANSOWANIE_UE_PER_CAPITA": 5.68}, {"DATA_KONIEC": "2017-05-10", "DATA_START": "2016-05-10", "DOFINANSOWANIE": "122950.00", "WARTOSC": "302457.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Projekt firmy polega na opracowaniu i wdrożeniu Strategii działalności międzynarodowej przedsiębiorstwa. TELEHIT podjęła współpracę z zewnętrznym wykonawcą, który przygotował Strategię działalności międzynarodowej. Planowany zakres działań w projekcie wynika ze Strategii, która będzie wdrażana w pełnym zakresie. Przewiduje się realizację projektu w terminie: 29.04.2016 – 10.04.2017. W celu rozwoju działalności międzynarodowej firmie TELEHIT wskazano następujące rynki docelowe: Niemcy, Węgry. Wskazano dla firmy następujące narzędzia rozwoju eksportu: Specjalistyczne usługi doradcze związane z umiędzynaradawianiem działalności gospodarczej, świadczone przez doradców zewnętrznych (opracowanie koncepcji marki/wizerunku przedsiębiorstwa na wybranym rynku zagranicznym; tłumaczenie związane z projektem) oraz Udział w imprezach targowo-wystawienniczych zorientowanych na rynki zagraniczne. Firma weźmie udział w targach o charakterze międzynarodowym. Dodatkowo oferta przedsiębiorstwa zostanie wzmocniona o uzyskanie certyfikatów uprawniających do sprzedaży na nowym rynku. Projekt przedstawia optymalną relację nakładów do planowanych do uzyskania rezultatów, Przedsiębiorstwo uzyska: 20 nowych kontaktów biznesowych, 2 podpisane kontrakty handlowe, przychody ze sprzedaży produktów na eksport: 500.000,00 PLN w wyniku realizacji projektu. Ekspansja międzynarodowa polega na wejściu z ofertą produktową na nowe rynki zagraniczne: rynek Niemiec; dotyczy wprowadzenia na rynek zagraniczny nowych produktów, które nie były dotychczas przedmiotem eksportu; skutkuje wprowadzeniem zmiany organizacyjno-procesowej w przedsiębiorstwie polegającej na utworzeniu Działu Eksportu. Realizacja projektu pozwoli na zaspokojenie potrzeb firmy oraz na zniwelowanie barier rozwoju eksportu. Projekt wykazuje wpływ na realizację zasad horyzontalnych: jest zgodny z zasadą równości szans kobiet i mężczyzn, z zasadą równości szans i niedyskryminacji oraz z zasadą zrównoważonego rozwoju.", "BENEFICJENT": "TELEHIT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA", "TYTUL": "Opracowanie i wdrożenie Strategii działalności międzynarodowej firmy TELEHIT.", "DOFINANSOWANIE_UE_PER_CAPITA": 5.44}, {"DATA_KONIEC": "2018-09-28", "DATA_START": "2017-05-31", "DOFINANSOWANIE": "272570.63", "WARTOSC": "2620427.94", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia", "OPIS": "Przedmiotem projektu jest modernizacja linii niskiego 0,4 kV i średniego napięcia 6 kV,15 kV, 30 kV polegająca na wymianie przewodów i kabli. Wymianie będą podlegać nieizolowane przewody linii napowietrznych, które zostaną wymienione na przewody nowego typu izolowane o zwiększonym przekroju. Dzięki temu zwiększona zostanie przepustowość sieci elektroenergetycznej oraz zdolność do przyłączania nowych mocy OZE. Zapewnione zostanie również prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE w rozproszeniu. Wymianie podlegać będzie również część infrastruktury towarzyszącej takiej jak np. słupy, przyłącza napowietrzne czy przyłącza kablowe. Zadania przewidziane w projekcie polegają na wymianie niedostosowanej infrastruktury elektroenergetycznej do planowanych obciążeń, na infrastrukturę nowej generacji. Projekty wykonawcze dla wyszczególnionych zadań zostały przygotowane w latach 2014, 2015 i 2016. Są więc zgodne z aktualnymi wymaganiami i normami w tym zakresie oraz z najlepszą praktyką w tej dziedzinie co poświadczają oświadczenia projektantów. Zastosowane w projektach rozwiązania są powszechnie stosowane w tego typu zadaniach, ponieważ przedstawiają optymalną relację jakości do ceny. W wyniku realizacji Projektu zapewnione zostanie prawidłowe funkcjonowanie sieci elektroenergetycznej umożliwiające przyłączenie jednostek OZE działających w rozproszeniu, co wypełnia cele działania 4.1.2 zgodnie z regulaminem konkursu. Zwiększona zostanie przepustowość sieci co pozwoli na zwiększenie zdolności przyłączeniowych i da dodatkowy potencjał do przyłączenia 1182 szt. instalacji OZE o łącznej mocy 3568 kW.Na terenie gmin objętych projektem nie ma jednostek OZE, które nie zostały przyłączone do sieci, a wyniku realizacji projektu uzyskają taką możliwość. Spodziewany jest jednak szybki wzrost liczby nowych jednostek OZE przyłączanych do sieci. Szczegółowy opis potwierdzający tę tezę znajduje się w części Q wniosku.", "BENEFICJENT": "TAURON DYSTRYBUCJA S.A.", "TYTUL": "Budowa i modernizacja sieci elektroenergetycznej o napięciu SN i nN umożliwiająca przyłączanie jednostek wytwarzania energii elektrycznej z OZE na terenie powiatu Chrzanowskiego etap nr 1", "DOFINANSOWANIE_UE_PER_CAPITA": 4.13}, {"DATA_KONIEC": "2018-11-30", "DATA_START": "2017-08-03", "DOFINANSOWANIE": "89810.00", "WARTOSC": "157809.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Numer_referencyjny_programu_pomocowego: SA.42799(2015/X), pomoc_de_minimis: §42 rozporządzenia Ministra Infrastruktury i Rozwoju z dnia 10 lipca 2015 r. w sprawie udzielania przez Polską Agencję Rozwoju Przedsiębiorczości pomocy finansowej w ramach Programu Operacyjnego Inteligentny Rozwój 2014–2020. Przedmiotem projektu jest opracowanie technologii wytwarzania nowych materiałów polimerowych o właściwościach umożliwiających ich wykorzystanie do wdrożenia produkcji nowego produktu - uszczelek stosowanych w bramach garażowych innowacyjnych co najmniej w skali Polski. Zakres projektu obejmuje obszar opracowania oraz przygotowania do wdrożenia uszczelek do bram garażowych: 1. Opracowanie - Wykonanie mieszanek: a) Oznaczenie jakości składników mieszanek b) Rozrzut wielkości granulatów c) Wytłaczanie mieszanek (podzadanie wykonane przez Wnioskodawcę, pod nadzorem jednostki naukowej) 2. Wdrożenie - Badanie właściwości mieszanek: a) reologia, b) DSC, TGA, c) obrazowanie – mikroskop optyczny, elektronowy, dyspersja składników, wrabialność składników gumowych w matrycę elastomerową, d) FTIR ATR – charakterystyka spektralna e) parametry wytrzymałościowe (kształtki), f) twardość g) obrazowanie struktury komórkowej – mikrotomografia komputerowa (dla wybranych próbek porowatych) h) odporność chemiczna w kontakcie z różnymi rodzajami lakierów i rozpuszczalników i) odporność na czynniki środowiskowe. W ramach usługi badawczej planowane jest osiągnięcie rezultatów - tanich w produkcji uszczelek do bram garażowych o cechach: •Odporność na przenikanie wody •Odporność na przenikanie powietrza •Izolacyjność akustyczna •Odporność na działanie promieniowania UV •Odporność na działanie ozonu zawartego w powietrzu •Odporność chemiczna w kontakcie z różnymi rodzajami lakierów i olejów •Niezmienność kolorów przez cały czas ich użytkowania •Zachowanie większości z wyżej wymienionych cech w szerokim zakresie temperatur •Stabilność wymiarów elementów wykonanych z zaprop", "BENEFICJENT": "THERMOPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Opracowanie technologii wytwarzania nowych materiałów polimerowych o właściwościach umożliwiających ich wykorzystanie do produkcji uszczelek stosowanych w bramach garażowych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.98}, {"DATA_KONIEC": "2019-09-30", "DATA_START": "2018-12-01", "DOFINANSOWANIE": "78400.00", "WARTOSC": "120540.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Przedmiotem projektu jest realizacja prac badawczorozwojowych na rzecz mikroprzedsiębiorstwa AKCES Sp. z o.o. prowadzących do wprowadzenia na rynek serii produktów wykorzystujących technologię nanocząsteczek srebra do ochrony drewna. W ramach projektu zaplanowano szereg prac badawczorozwojowych:Zadanie 1. Badanie możliwości wykorzystania nanocząsteczek srebra do ochrony drewna.Zadanie 2. Opracowanie technologii i produktu serii produktów drewnianych o przedłużonej trwałości z wykorzystaniem tej technologiiZadanie 3. testy i dokumentacja rozwiązań technicznychProjekt będzie realizowany przez 9 miesięcy od dnia 1 grudnia 2018r. do dnia 30 września 2019r.Efektem projektu będzie wprowadzenie do działalności gospodarczej Akces nowej technologii oraz wdrożenie do sprzedaży nowych, innowacyjnych w skali kraju produktów drewnianych zabezpieczonych nanocząsteczkami srebra. Projekt przyczyni się do wzrostu konkurencyjności mikroprzedsiębiorstwa Akces poszerzenia jego oferty, wzrostu przychodów i rentowności. Projektpozwoli również na wzrost innowacyjności Wnioskodawcy.", "BENEFICJENT": "AKCES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Wykorzystanie nanocząteczek srebra w produktach drewanianych", "DOFINANSOWANIE_UE_PER_CAPITA": 3.47}, {"DATA_KONIEC": "2022-06-30", "DATA_START": "2020-09-01", "DOFINANSOWANIE": "74457.17", "WARTOSC": "87596.68", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Celem głównym projektu jest objęcie szerszym zakresem usług społecznych 16 dzieciK8,M8 korzystających z dotychczasowej oferty ŚŚ w Libiążu,wraz z ich 11 rodzicamiopiekunamiK10,M1,pochodzących z rodzin zagrożonych ubóstwem lub wykluczeniem społecznym,w tym mieszkańców z obszaru rewitalizacji miasta Libiąża, w okresie od 1.09.2020 r. do 30.06.2022 r.Cel główny zgodny jest z celem szczegółowym SZOOP WM Podd. 9.2.1.C.W wyniku projektu rozszerzony zostanie katalog zajęć dla 16 podopiecznych ŚŚ.W ramach projektu zostanie rozszerzona oferta wsparcia poprzez poszerzenie katalogu oferowanych zajęć o zajęcia dot.rozwoju kompetencji kluczowych u dzieci.Funkcjonowanie ŚŚ jest adekwatne do potrzeb dzieci i rodzin oraz zgodne z ust. z dnia 9.06.2011r. o wspieraniu rodziny i pieczy zastępczej.Placówka podejmuje stałą współpracę z placówkami oświatowymi,podmiotami leczniczymi oraz innymi instytucjami ważnymi z punktu widzenia wsparcia dzieci i rodzin.ŚŚ jest czynna 5 dni w tyg.w godz. 1218.Istnieje możliwość przedłużenia czasu pracy ŚŚ w dni powszednie oraz otwarcia w weekendy i dni wolne od pracy,adekwatnie do potrzeb dzieci.Pod opieką 1 wychowawcy w placówce, w tym samym czasie będzie przebywać nie więcej niż 15 dzieci.Każdy UP będzie miał przeprowadzoną indywidualną diagnozę potrzeb i opracowany indywidualny plan wsparcia.Realizowane zostaną:1.Pakiet zajęć rozwijających kompetencje kluczowe dla 16 os.zajęcia j.angielskiego w formie indywidualnej i grupowej oraz zajęcia ze świadomości i ekspresji kulturalnejetnografia wraz z warsztatami wyjazdowymi2.Pakiet wsparcia dla rodziców i opiekunów dla 11 os.3.Dwudniowy wyjazd integracyjnoedukacyjny oraz 1dniowy wyjazd rodzinny dla 27 os.", "BENEFICJENT": "GMINA LIBIĄŻ", "TYTUL": "#Jestem#Poznaję#Tworzę - rozwijanie kompetencji u dzieci ze Świetlicy Środowiskowej w Libiążu", "DOFINANSOWANIE_UE_PER_CAPITA": 3.3}, {"DATA_KONIEC": "2019-12-31", "DATA_START": "2018-01-01", "DOFINANSOWANIE": "63983.11", "WARTOSC": "75274.25", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Celem głównym projektu jest objęcie szerszym zakresem usług społecznych 25 dzieciK11,M14 , korzystających z dotychczasowej oferty świetlicy środowiskowej w Libiążu, wraz z ich ich 15 rodzicówopiekunów K13,M2, pochodzących z rodzin zagrożonych ubóstwem lub wykluczeniem społecznym, mieszkańców obszaru rewitalizacji miasta Libiąża, w okresie od 1.01.2018r. do 31.12.2019r.Cel główny zgodny jest z celem szczegółowym SZOOP WM Poddziałanie 9.2.1.C.W wyniku projektu rozszerzony zostanie katalog zajęć dla 25 podopiecznych świetlicy.W ramach projektu zostanie rozszerzona oferta wsparcia poprzez poszerzenie katalogu oferowanych zajęć o zajęcia dotyczące rozwoju kompetencji kluczowych u dzieci. Funkcjonowanie świetlicy jest adekwatne do potrzeb dzieci i rodzin oraz zgodne z ustawą o wspieraniu rodziny i pieczy zastępczej. Placówka podejmuje stałą współpracę z placówkami oświatowymi, podmiotami leczniczymi oraz innymi instytucjami istotnymi z punktu widzenia wsparcia dzieci i rodzin.Świetlica jest czynna 5 dni w tygodniu od godziny 12 do 18. Istnieje możliwość przedłużenia czasu pracy świetlicy w dni powszednie oraz otwarcia w weekendy i dni wolne od pracy, adekwatnie do potrzeb dzieci. Pod opieką jednego wychowawcy w placówce wsparcia dziennego, w tym samym czasie będzie przebywać nie więcej niż 15 dzieci.Każdy UP będzie miał przeprowadzona indywidualna diagnozę potrzeb i opracowany indywidualny plan wsparcia.Realizowane zostaną:1.Pakiet zajęć rozwijających kompetencje kluczowe dla 25 osób zajęcia języka angielskiego w formie grupowej oraz zajęcia z fotografii organicznej2.Pakiet wsparcia dla rodziców i opiekunów dla 15 osób.3. 2dniowy wyjazd integracyjny dla 40 osób.", "BENEFICJENT": "GMINA LIBIĄŻ - ŚWIETLICA ŚRODOWISKOWA W LIBIĄŻU", "TYTUL": "Złap szansę - rozwój i wzmacnianie postaw społecznych u wychowanków Świetlicy Środowiskowej w Libiążu", "DOFINANSOWANIE_UE_PER_CAPITA": 2.83}, {"DATA_KONIEC": "2020-10-31", "DATA_START": "2018-07-01", "DOFINANSOWANIE": "1155721.52", "WARTOSC": "1365792.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Alwernia | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Babice | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Trzebinia | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bolesław | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Klucze | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Olkusz | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Brzeszcze | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Kęty | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Osiek | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Oświęcim - gmina wiejska | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Polanka Wielka | WOJ.: MAŁOPOLSKIE, POW.: oświęcimski, GM.: Zator | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Andrychów | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Brzeźnica | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Kalwaria Zebrzydowska | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Lanckorona | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Tomice | WOJ.: MAŁOPOLSKIE, POW.: wadowicki, GM.: Wadowice", "OPIS": "Cel główny projektu (P) to rozwój kompetencji cyfrowych i medialnych, w szczególności z zakresunauki i nauczania programowania 244 nauczycieli (243K,1M) publicznej edukacji wczesnoszkolnej oraz 3390 uczniów (1668K,1722M) kl. 1-3 publicznych SP z woj. małopolskiego, na terenie 9gmin wiejskich i 11 miejsko-wiejskich (NUTS3 oświęcimski), w kontekście aktywizacji cyfrowej–do VII.2020 r. W ramach P. 60 SP zostanie objętych wsparciem w okresie 01.07.2018-31.07.2020. Zaplanowane w P działania koncentrują się na szkoleniu nauczycieli w zakresienauki nauczania programowania w formie stacjonarnej oraz zajęć praktycznych. Strukturawdrażanych metod nauczania będzie miała wpływ na kształtowanie świadomości nauczycieli i uczniów przyczyniając się do realizacji zasady zrównoważonego rozwoju zg. ze Strategią Edukacji dla Zrówn. Rozwoju ONZ. Projekt będzie realizowany zgodnie z zasadą równości szans.", "BENEFICJENT": "NOWE OBLICZE EDUKACJI", "TYTUL": "Tu#programujeMY 2", "DOFINANSOWANIE_UE_PER_CAPITA": 2.74}, {"DATA_KONIEC": "2021-12-31", "DATA_START": "2019-04-01", "DOFINANSOWANIE": "216053.00", "WARTOSC": "254180.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Chrzanów | WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Krzeszowice | WOJ.: MAŁOPOLSKIE, POW.: olkuski, GM.: Bukowno", "OPIS": "Celem niniejszego projektu jest poprawa zdrowia dzieci w wieku szkolnym narażonych na progresję wad postawy ze szczególnym uwzględnieniem występowania skoliozy oraz innych dysfunkcji układu kostnego poprzez wprowadzenie stosownej profilaktyki i rehabilitacji na terenie trzech powiatów : krakowskiego, chrzanowskiego i olkuskiego, znajdujących się wśród 13 powiatów o najwyższym odsetku osób niepełnosprawnych, w latach 20192021. Do projektu przystąpi 6 szkół z gminy Krzeszowice powiat Krakowski, 8 szkół łącznie z Libiąża i Chrzanowa powiat chrzanowski oraz 2 szkoły z Bukowna powiat olkuski. Zgodnie z Regionalnym Programem Zdrowotnym Samorządu Województwa Małopolskiego do grupy docelowej projektu wytypowano dziewczynki w wieku 10 i 12 lat lat w roku 2019 rocznik 2007 i 2009, w roku 2020 rocznik 2008 i 2010, w roku 2021 rocznik 2009 i 2011 oraz chłopców w wieku 13 i 14 lat w roku 2019 rocznik 2005 i 2006, w roku 2020 rocznik 2007, w roku 2021rocznik 2008. , które w roku badania będą rocznikowo odpowiadać powyższym grupom wiekowym, przy uwzględnieniu badania tylko jednego rocznika chłopców w latach szkolnych 20182019. Na przestrzeni lat 20192021 wsparciem badania skriningowego zostanie objęta grupa 2120 dzieci. Wykonanych zostanie 2357 badań.. Realizacja projektu obejmować będzie : badania przesiewowe w kierunku wad postawy, zajęcia grupowe z zakresu gimnastyki korekcyjnej, indywidualne zajęcia rehabilitacyjne, badania radiologiczne w uzasadnionych przypadkach, prozdrowotne działania edukacyjne . Celem szczególny będzie zwiększenie wykrywalności wad rozwojowych postawy u 10 dzieci z zakładanej populacji w projekcie, wzrost poziomu wiedzy u co najmniej 50 dzieci uczestniczących w projekcie na temat wad postawy i u co najmniej 60 ich rodziców oraz u co najmniej 90 higienistek szkolnychpielęgniarek ze wskazanych w projekcie szkół. Świadczenia zdrowotne będą udzielane kompleksowo, z zachowaniem dogodnej dostępności dla uczestników", "BENEFICJENT": "OŚRODEK REHABILITACJI NARZĄDU RUCHU KRZESZOWICE", "TYTUL": "Wykrywanie wad postawy u dzieci w wieku szkolnym na terenie powiatu krakowskiego , chrzanowskiego i olkuskiego", "DOFINANSOWANIE_UE_PER_CAPITA": 1.91}, {"DATA_KONIEC": "2019-04-30", "DATA_START": "2017-01-01", "DOFINANSOWANIE": "1161156.74", "WARTOSC": "1377737.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Skawina | WOJ.: MAŁOPOLSKIE, POW.: krakowski, GM.: Zabierzów | WOJ.: MAŁOPOLSKIE, POW.: Kraków, GM.: Kraków | WOJ.: MAŁOPOLSKIE, POW.: suski, GM.: Jordanów | WOJ.: MAŁOPOLSKIE, POW.: wielicki, GM.: Biskupice", "OPIS": "Celem projektu jest podniesienie jakości świadczenia usług administracyjnych istotnych dla prowadzenia działalności gospodarczej w obszarze podatków i opłat oraz zarządzania nieruchomościami w Gminach: Kraków, Biskupice, Skawina, Jordanów, Libiąż. Urzędy wskazanych Gmin oraz ich pracownicy stanowią grupę docelową projektu. W projekcie przewidziano: - szkolenia specjalistyczne obejmujące tematykę prawną związaną z obszarem podatków i opłat oraz zarządzania nieruchomościami, a także szkolenia ogólne, dotyczące zagadnień horyzontalnych, przekładające się na poprawę obsługi klienta i łatwiejszy dostęp do informacji publicznej; - dedykowane badanie satysfakcji klienta wg wspólnej metodologii nakierowane na poznanie opinii przedsiębiorców o usługach publicznych w obszarze podatków i opłat oraz zarządzania nieruchomościami; po badaniach zostaną wdrożone działania usprawniające obsługę przedsiębiorców; JST będą miały możliwość wymiany dobrych praktyk, porównania wyników w ramach benchmarkingu; - opracowanie planu zarządzania nieruchomościami GMK; - rozbudowę Systemu Informacji Przestrzennej w Gminie Skawina . Szkolenia będą miały charakter dedykowany, co zapewni dostosowanie ich programu do potrzeb JST, umożliwi wybór trenera z najwyższymi kwalifikacjami i doświadczeniem oraz zapewni optymalny koszt szkolenia w stosunku do jakości. Szkolenia z obsługi klientów będą realizowane jako cykl szkoleniowy, tj. „szkolenie – przerwa (praca) – szkolenie – praca” z wykorzystaniem zróżnicowanych, aktywnych form pracy. Odstęp między szkoleniami da okazję do praktykowania nowych umiejętności w pracy, ponowne szkolenie podniesie poziom krzywej zapamiętywania i motywacji. Rezultaty projektu – podniesienie kompetencji kadr urzędów JST, ze szczególnym uwzględnieniem kobiet w zakresie szkoleń specjalistycznych oraz dotyczących obszaru zarządzania, przyczynią się do zmniejszenia barier równościowych w obszarze realizacji projektu.", "BENEFICJENT": "GMINA MIEJSKA KRAKÓW", "TYTUL": "Doskonalenie jakości usług administracyjnych istotnych dla prowadzenia działalności gospodarczej świadczonych w gminach Kraków, Biskupice, Skawina, Zabierzów, Jordanów i Libiąż", "DOFINANSOWANIE_UE_PER_CAPITA": 1.33}, {"DATA_KONIEC": "2017-10-31", "DATA_START": "2017-05-22", "DOFINANSOWANIE": "19935.00", "WARTOSC": "27244.50", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "Przedmiotem niniejszego projektu jest zakup i przeprowadzenie przez Instytucję Otoczenia Biznesu prorozwojowej usługi doradczej prowadzącej do rozwoju oraz zwiększenia konkurencyjności i produktywności firmy Paweł Kowalski Ośrodek Usług Promocyjnych i Szkoleniowych. Usługa doradcza obejmuje dwa działania zmierzające do opracowania kompleksowej ścieżki rozwoju przedsiębiorstwa, pod względem wdrożenia technologii informatycznych. 1. Doradztwo w zakresie możliwości wykorzystania technologii informatycznych w zakresie komunikacji i zarządzania zadaniami oraz 2.Doradztwo w zakresie możliwości wykorzystania technologii w zakresie zarządzania danymi. Rozwiązania wskazane poprzez usługę dadzą dostęp pracownikom do zaawansowanych funkcji zarządzania i integracji z serwisami Google. Wpłynie to na efektywną komunikację między pracownikami, da możliwość zarządzania czasem i realizacją poszczególnych zadań, pozwoli na tworzenie grup projektowych oraz zwiększy wydajności pracy i pozwoli na skoordynowanie projektów wieloetapowych. A jednocześnie usługa uzupełniona zostanie o doradztwo w zakresie możliwości zwiększenia przestrzeni dyskowej na zewnętrznych serwerach. Korzyści na jakie liczy Wnioskodawca, a które może zaproponować IOB to wdrożenie oprogramowania poprzedzonego właściwą analizą doradczą to: dostęp do zawsze aktualnych dokumentów, zmniejszenie ryzyka utracenia plików, dzięki kopiom zapasowym, przechowywanie dokumentów w jednym miejscu, możliwość pracy na różnych urządzeniach mobilnych a przede wszystkim zwiększenie efektywności wykonywanej pracy i oszczędność czasu.", "BENEFICJENT": "PAWEŁ KOWALSKI OŚRODEK USŁUG PROMOCYJNYCH I SZKOLENIOWYCH", "TYTUL": "Wykorzystanie specjalistycznych usług doradczych jako narzędzia wspierającego rozwój firmy Paweł Kowalski Ośrodek Usług Promocyjnych i Szkoleniowych", "DOFINANSOWANIE_UE_PER_CAPITA": 0.88}, {"DATA_KONIEC": "2018-02-28", "DATA_START": "2017-06-01", "DOFINANSOWANIE": "19800.00", "WARTOSC": "27060.00", "MIEJSCE": "WOJ.: MAŁOPOLSKIE, POW.: chrzanowski, GM.: Libiąż", "OPIS": "W konsekwencji decyzji strategicznych, które firma Thermoplast podjęła w roku 2016 pojawiła się konieczność opracowania i wdrożenia strategii dynamicznego rozwoju sprzedaży usług i produktów na nowych rynkach powiązanych z przetwórstwem tworzyw sztucznych w zakresie profili poliamidowych, profili uszczelek, sadzy technicznej. Potrzeba realizacji projektu wynika z konieczności doprecyzowania oferty produktowej i usługowej, zarówno pod względem docelowych grup klientów jak i trendów rynkowych. Firma musi wypracować precyzyjna ofertę, pozwalającą skoncentrować jej wysiłki i zasoby tam gdzie można oczekiwać największej skuteczności w pozyskaniu klienta i maksymalnej rentowności. Podstawową barierą przy opracowaniu ww. potrzeb jest brak wystarczających zasobów finansowych, czasowych i ludzkich, by móc pozyskać w sposób kompleksowy informacje na temat rynku, potrzeb klientów oraz działań konkurencji. Aby tą barierę pokonać Thermoplast zamierza skorzystać z projektu „Bon na doradztwo” (RPOWM, działanie 3.4.5) i zamówić usługę doradczą, która dostarczając odpowiednich informacji pozwoli na określenie kierunków dalszego rozwoju przedsiębiorstwa oraz trendów rynkowych. Zakres projektu obejmuj zakup specjalistycznego doradztwa w zakresie monitorowania i prognozowania trendów rynkowych, mających na celu określenie kierunków rozwoju spółki. Wykonawcą usługi będzie podmiot spełniający wymogi określone dla wykonawców usług doradczych zgodnie z regulaminem konkursu RPOWM Dz. 3.4.5. Zakres doradztwa będzie obejmował: 1. Analiza rynku przetwórstwa tworzyw sztucznych 2. Analiza potrzeb klientów w zakresie poszczególnych obszarów usług i produktów 3. Analiza konkurencji Projekt wykazuje neutralny wpływ na realizację zasad horyzontalnych UE wym. w art. 7 i 8 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1303/2013 z dnia 17.12 2013 r.", "BENEFICJENT": "THERMOPLAST SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ", "TYTUL": "Określenie nowych kierunków rozwoju spółki Thermoplast Sp. z o.o.", "DOFINANSOWANIE_UE_PER_CAPITA": 0.87}], "children": [{"name": "Oświata i wychowanie", "v": "28,74 mln zł", "v_zmiana": 11.3, "v_kierunek": "więcej", "procent": 28.91, "v_pc": "1273,90 zł", "pl_v_pc": "1975,10 zł", "v_pc_diff": "35.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "18.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Szkoły podstawowe", "v": "17,11 mln zł", "v_zmiana": 30.9, "v_kierunek": "więcej", "procent": 59.54}, {"name": "Przedszkola", "v": "8,00 mln zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 27.82}, {"name": "Gimnazja", "v": "1,12 mln zł", "v_zmiana": 61.5, "v_kierunek": "mniej", "procent": 3.9}, {"name": "Stołówki szkolne i przedszkolne", "v": "914,18 tys zł", "v_zmiana": 39.3, "v_kierunek": "więcej", "procent": 3.18}, {"name": "Nauka specjalna w SP", "v": "536,05 tys zł", "v_zmiana": 44.0, "v_kierunek": "więcej", "procent": 1.86}, {"name": "Nauka specjalna w przedszkolach", "v": "521,74 tys zł", "v_zmiana": 57.3, "v_kierunek": "więcej", "procent": 1.81}, {"name": "Pozostała działalność", "v": "161,15 tys zł", "v_zmiana": 57452.5, "v_kierunek": "więcej", "procent": 0.56}, {"name": "Podręczniki dla szkół podstawowych", "v": "141,71 tys zł", "v_zmiana": 31.3, "v_kierunek": "mniej", "procent": 0.49}, {"name": "Dowożenie uczniów do szkół", "v": "129,34 tys zł", "v_zmiana": 15.8, "v_kierunek": "mniej", "procent": 0.45}, {"name": "Dokształcanie nauczycieli", "v": "94,01 tys zł", "v_zmiana": 11.9, "v_kierunek": "mniej", "procent": 0.32}, {"name": "Oddziały przedszkolne w SP", "v": "8,80 tys zł", "v_zmiana": 4.2, "v_kierunek": "więcej", "procent": 0.03}, {"name": "Nauka specjalna w szkołach średnich", "v": "0,72 tys zł", "v_zmiana": 98.0, "v_kierunek": "mniej", "procent": 0.0}]}, {"name": "Rodzina", "v": "24,42 mln zł", "v_zmiana": 34.2, "v_kierunek": "więcej", "procent": 24.56, "v_pc": "1082,59 zł", "pl_v_pc": "1300,91 zł", "v_pc_diff": "16.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świadczenie wychowawcze", "v": "16,60 mln zł", "v_zmiana": 52.4, "v_kierunek": "więcej", "procent": 67.96}, {"name": "Świadczenia rodzinne, alimenty i społeczne składki", "v": "5,95 mln zł", "v_zmiana": 7.4, "v_kierunek": "więcej", "procent": 24.37}, {"name": "Wspieranie rodziny", "v": "909,36 tys zł", "v_zmiana": 0.5, "v_kierunek": "więcej", "procent": 3.72}, {"name": "Działalność placówek opiekuńczo-wychowawczych", "v": "610,28 tys zł", "v_zmiana": 9.3, "v_kierunek": "więcej", "procent": 2.49}, {"name": "NIEZNANY_02", "v": "249,66 tys zł", "v_zmiana": 20.6, "v_kierunek": "więcej", "procent": 1.02}, {"name": "Rodziny zastępcze", "v": "67,61 tys zł", "v_zmiana": 29.8, "v_kierunek": "mniej", "procent": 0.27}, {"name": "Zdrowotne za osoby na rodzinnym/opiekuńczym", "v": "31,39 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.12}, {"name": "Karta Dużej Rodziny", "v": "1,93 tys zł", "v_zmiana": 352.7, "v_kierunek": "więcej", "procent": 0.0}]}, {"name": "Transport i łączność", "v": "9,64 mln zł", "v_zmiana": 13.6, "v_kierunek": "mniej", "procent": 9.69, "v_pc": "427,13 zł", "pl_v_pc": "1117,45 zł", "v_pc_diff": "61.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Drogi publiczne gminne", "v": "2,86 mln zł", "v_zmiana": 56.9, "v_kierunek": "mniej", "procent": 29.69}, {"name": "Drogi publiczne wojewódzkie", "v": "2,68 mln zł", "v_zmiana": 1071.1, "v_kierunek": "więcej", "procent": 27.83}, {"name": "Lokalny transport zbiorowy", "v": "2,31 mln zł", "v_zmiana": 5.9, "v_kierunek": "więcej", "procent": 23.96}, {"name": "Pozostała działalność", "v": "1,33 mln zł", "v_zmiana": 118.0, "v_kierunek": "więcej", "procent": 13.84}, {"name": "Drogi wewnętrzne", "v": "399,35 tys zł", "v_zmiana": 66.4, "v_kierunek": "mniej", "procent": 4.14}, {"name": "Drogi publiczne powiatowe", "v": "50,00 tys zł", "v_zmiana": 83.3, "v_kierunek": "mniej", "procent": 0.51}]}, {"name": "Administracja publiczna", "v": "9,57 mln zł", "v_zmiana": 16.8, "v_kierunek": "mniej", "procent": 9.62, "v_pc": "424,04 zł", "pl_v_pc": "584,24 zł", "v_pc_diff": "27.4% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "9.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Urzędy gmin (miast i miast na prawach powiatu)", "v": "7,48 mln zł", "v_zmiana": 10.6, "v_kierunek": "mniej", "procent": 78.14}, {"name": "Wspólna obsługa jednostek samorządu terytorialnego", "v": "1,16 mln zł", "v_zmiana": 3.8, "v_kierunek": "więcej", "procent": 12.08}, {"name": "Urzędy wojewódzkie", "v": "434,11 tys zł", "v_zmiana": 10.4, "v_kierunek": "więcej", "procent": 4.53}, {"name": "Rady gmin (miast i miast na prawach powiatu)", "v": "329,99 tys zł", "v_zmiana": 11.4, "v_kierunek": "więcej", "procent": 3.44}, {"name": "Promocja jednostek samorządu terytorialnego", "v": "123,25 tys zł", "v_zmiana": 51.5, "v_kierunek": "więcej", "procent": 1.28}, {"name": "Pozostała działalność", "v": "46,96 tys zł", "v_zmiana": 96.2, "v_kierunek": "mniej", "procent": 0.49}]}, {"name": "Pomoc społeczna", "v": "8,64 mln zł", "v_zmiana": 29.7, "v_kierunek": "więcej", "procent": 8.69, "v_pc": "383,17 zł", "pl_v_pc": "385,97 zł", "v_pc_diff": "0.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "39.5% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Ośrodki pomocy społecznej", "v": "2,98 mln zł", "v_zmiana": 12.7, "v_kierunek": "więcej", "procent": 34.48}, {"name": "Pozostała działalność", "v": "1,84 mln zł", "v_zmiana": 338.5, "v_kierunek": "więcej", "procent": 21.23}, {"name": "Usługi opiekuńcze i specjalistyczne usługi opiekuńcze", "v": "1,25 mln zł", "v_zmiana": 19.9, "v_kierunek": "więcej", "procent": 14.49}, {"name": "Zasiłki okresowe, celowe i pomoc w naturze oraz składki", "v": "839,90 tys zł", "v_zmiana": 7.2, "v_kierunek": "mniej", "procent": 9.71}, {"name": "Domy pomocy społecznej", "v": "627,07 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 7.25}, {"name": "Zasiłki stałe", "v": "450,38 tys zł", "v_zmiana": 8.9, "v_kierunek": "więcej", "procent": 5.21}, {"name": "Dodatki mieszkaniowe", "v": "447,16 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 5.17}, {"name": "Pomoc w zakresie dożywiania", "v": "170,69 tys zł", "v_zmiana": 18.3, "v_kierunek": "więcej", "procent": 1.97}, {"name": "Składki zdrowotne za osoby korzystające z pomocy społecznej", "v": "39,74 tys zł", "v_zmiana": 39.3, "v_kierunek": "mniej", "procent": 0.45}]}, {"name": "Gospodarka komunalna i ochrona środowiska", "v": "5,80 mln zł", "v_zmiana": 43.2, "v_kierunek": "mniej", "procent": 5.83, "v_pc": "257,31 zł", "pl_v_pc": "537,97 zł", "v_pc_diff": "52.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "53.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Zakłady gospodarki komunalnej", "v": "2,35 mln zł", "v_zmiana": 12.0, "v_kierunek": "więcej", "procent": 40.49}, {"name": "Oświetlenie ulic, placów i dróg", "v": "1,04 mln zł", "v_zmiana": 11.0, "v_kierunek": "mniej", "procent": 17.99}, {"name": "Utrzymanie zieleni w miastach i gminach", "v": "733,41 tys zł", "v_zmiana": 1.4, "v_kierunek": "więcej", "procent": 12.63}, {"name": "Pozostała działalność", "v": "681,23 tys zł", "v_zmiana": 76.4, "v_kierunek": "mniej", "procent": 11.73}, {"name": "Oczyszczanie miast i wsi", "v": "539,00 tys zł", "v_zmiana": 0.6, "v_kierunek": "mniej", "procent": 9.28}, {"name": "Ochrona powietrza atmosferycznego i klimatu", "v": "214,77 tys zł", "v_zmiana": 72.7, "v_kierunek": "mniej", "procent": 3.69}, {"name": "Gospodarka ściekowa i ochrona wód", "v": "136,76 tys zł", "v_zmiana": 92.7, "v_kierunek": "mniej", "procent": 2.35}, {"name": "Pozostałe działania związane z gospodarką odpadami", "v": "55,90 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.96}, {"name": "Schroniska dla zwierząt", "v": "48,50 tys zł", "v_zmiana": 20.7, "v_kierunek": "mniej", "procent": 0.83}]}, {"name": "Kultura fizyczna", "v": "4,37 mln zł", "v_zmiana": 386.5, "v_kierunek": "więcej", "procent": 4.39, "v_pc": "193,77 zł", "pl_v_pc": "155,99 zł", "v_pc_diff": "24.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "0.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obiekty sportowe", "v": "4,00 mln zł", "v_zmiana": 589.0, "v_kierunek": "więcej", "procent": 91.47}, {"name": "Zadania w zakresie kultury fizycznej", "v": "372,86 tys zł", "v_zmiana": 17.2, "v_kierunek": "więcej", "procent": 8.52}]}, {"name": "Kultura i ochrona dziedzictwa narodowego", "v": "3,68 mln zł", "v_zmiana": 11.3, "v_kierunek": "mniej", "procent": 3.7, "v_pc": "163,27 zł", "pl_v_pc": "251,07 zł", "v_pc_diff": "34.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "13.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Domy i ośrodki kultury, świetlice i kluby", "v": "2,90 mln zł", "v_zmiana": 2.3, "v_kierunek": "więcej", "procent": 78.82}, {"name": "Biblioteki", "v": "780,00 tys zł", "v_zmiana": 9.8, "v_kierunek": "więcej", "procent": 21.17}]}, {"name": "Gospodarka mieszkaniowa", "v": "1,02 mln zł", "v_zmiana": 35.5, "v_kierunek": "mniej", "procent": 1.02, "v_pc": "45,16 zł", "pl_v_pc": "208,01 zł", "v_pc_diff": "78.2% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "74.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Różne jednostki obsługi gospodarki mieszkaniowej", "v": "463,52 tys zł", "v_zmiana": 18.9, "v_kierunek": "mniej", "procent": 45.49}, {"name": "Pozostała działalność", "v": "333,21 tys zł", "v_zmiana": 1.8, "v_kierunek": "więcej", "procent": 32.7}, {"name": "Gospodarka gruntami i nieruchomościami", "v": "222,19 tys zł", "v_zmiana": 67.3, "v_kierunek": "mniej", "procent": 21.8}]}, {"name": "Obsługa długu publicznego", "v": "769,91 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 0.77, "v_pc": "34,13 zł", "pl_v_pc": "54,13 zł", "v_pc_diff": "36.9% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "2.2% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Obsługa kredytów i pożyczek samorządu", "v": "769,91 tys zł", "v_zmiana": 14.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Edukacyjna opieka wychowawcza", "v": "686,78 tys zł", "v_zmiana": 1.9, "v_kierunek": "mniej", "procent": 0.69, "v_pc": "30,44 zł", "pl_v_pc": "158,34 zł", "v_pc_diff": "80.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "47.6% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Świetlice szkolne", "v": "528,87 tys zł", "v_zmiana": 5.0, "v_kierunek": "mniej", "procent": 77.0}, {"name": "Wczesne wspomaganie rozwoju dziecka", "v": "93,89 tys zł", "v_zmiana": 33.8, "v_kierunek": "więcej", "procent": 13.67}, {"name": "Pomoc materialna dla uczniów o charakterze socjalnym", "v": "24,04 tys zł", "v_zmiana": 27.5, "v_kierunek": "mniej", "procent": 3.5}, {"name": "Kolonie, obozy i szkolenia dla dzieci i młodzieży szkolnej", "v": "20,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "więcej", "procent": 2.91}, {"name": "Pomoc materialna dla uczniów o charakterze motywacyjnym", "v": "19,97 tys zł", "v_zmiana": 0.1, "v_kierunek": "mniej", "procent": 2.9}]}, {"name": "Bezpieczeństwo publiczne i ochrona ppoż", "v": "578,75 tys zł", "v_zmiana": 24.2, "v_kierunek": "więcej", "procent": 0.58, "v_pc": "25,65 zł", "pl_v_pc": "129,41 zł", "v_pc_diff": "80.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "49.4% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Ochotnicze straże pożarne", "v": "383,72 tys zł", "v_zmiana": 42.7, "v_kierunek": "więcej", "procent": 66.3}, {"name": "Pozostała działalność", "v": "68,46 tys zł", "v_zmiana": 24.8, "v_kierunek": "mniej", "procent": 11.82}, {"name": "Komendy powiatowe Policji", "v": "67,99 tys zł", "v_zmiana": 8.8, "v_kierunek": "więcej", "procent": 11.74}, {"name": "Zarządzanie kryzysowe", "v": "47,99 tys zł", "v_zmiana": 10.0, "v_kierunek": "więcej", "procent": 8.29}, {"name": "Powiatowa Państwowa Straż Pożarna", "v": "10,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 1.72}, {"name": "Obrona cywilna", "v": "0,60 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.1}]}, {"name": "Ochrona zdrowia", "v": "462,59 tys zł", "v_zmiana": 5.0, "v_kierunek": "więcej", "procent": 0.46, "v_pc": "20,50 zł", "pl_v_pc": "117,30 zł", "v_pc_diff": "82.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "41.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Przeciwdziałanie alkoholizmowi", "v": "394,92 tys zł", "v_zmiana": 0.7, "v_kierunek": "więcej", "procent": 85.37}, {"name": "Szpitale ogólne", "v": "30,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 6.48}, {"name": "Zwalczanie narkomanii", "v": "21,32 tys zł", "v_zmiana": 35.5, "v_kierunek": "mniej", "procent": 4.6}, {"name": "Pozostała działalność", "v": "16,34 tys zł", "v_zmiana": 5.2, "v_kierunek": "więcej", "procent": 3.53}]}, {"name": "Handel", "v": "431,72 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 0.43, "v_pc": "19,14 zł", "pl_v_pc": "0,85 zł", "v_pc_diff": "2157.2% ", "v_pc_diff_word": "więcej", "wlk": "do 50000", "v_wlk_pc_diff": "1865.3% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Pozostała działalność", "v": "431,72 tys zł", "v_zmiana": 1.0, "v_kierunek": "mniej", "procent": 100.0}]}, {"name": "Działalność usługowa", "v": "218,10 tys zł", "v_zmiana": 82.8, "v_kierunek": "mniej", "procent": 0.21, "v_pc": "9,67 zł", "pl_v_pc": "47,80 zł", "v_pc_diff": "79.7% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "36.5% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Plany zagospodarowania przestrzennego", "v": "109,27 tys zł", "v_zmiana": 171.5, "v_kierunek": "więcej", "procent": 50.1}, {"name": "Cmentarze", "v": "99,94 tys zł", "v_zmiana": 91.8, "v_kierunek": "mniej", "procent": 45.82}, {"name": "Pozostała działalność", "v": "8,89 tys zł", "v_zmiana": 12.9, "v_kierunek": "mniej", "procent": 4.07}]}, {"name": "Pozostałe zadania polityki społecznej", "v": "187,98 tys zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": 0.18, "v_pc": "8,33 zł", "pl_v_pc": "76,38 zł", "v_pc_diff": "89.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "34.8% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "187,98 tys zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Urzędy państwowe", "v": "163,69 tys zł", "v_zmiana": 2.2, "v_kierunek": "więcej", "procent": 0.16, "v_pc": "7,26 zł", "pl_v_pc": "7,49 zł", "v_pc_diff": "3.1% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "5.4% ", "v_wlk_pc_diff_word": "więcej", "children": [{"name": "Wybory do Parlamentu Europejskiego", "v": "79,54 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.59}, {"name": "Wybory do Sejmu i Senatu", "v": "78,75 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 48.1}, {"name": "Urzędy naczelnych organów władzy państwowej, kontroli i ochrony prawa", "v": "4,40 tys zł", "v_zmiana": 43.3, "v_kierunek": "mniej", "procent": 2.68}, {"name": "Wybory i referenda samorządowe", "v": "1,00 tys zł", "v_zmiana": 99.3, "v_kierunek": "mniej", "procent": 0.61}]}, {"name": "Rolnictwo i łowiectwo", "v": "10,01 tys zł", "v_zmiana": 41.9, "v_kierunek": "więcej", "procent": 0.01, "v_pc": "0,44 zł", "pl_v_pc": "105,93 zł", "v_pc_diff": "99.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "98.7% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "3,55 tys zł", "v_zmiana": 2.6, "v_kierunek": "mniej", "procent": 35.45}, {"name": "Izby rolnicze", "v": "3,52 tys zł", "v_zmiana": 3.3, "v_kierunek": "więcej", "procent": 35.16}, {"name": "Wyłączenie z produkcji gruntów rolnych", "v": "2,94 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 29.37}]}, {"name": "Leśnictwo", "v": "4,86 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,22 zł", "pl_v_pc": "3,41 zł", "v_pc_diff": "93.6% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "33.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Gospodarka leśna", "v": "4,86 tys zł", "v_zmiana": 8.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Obrona narodowa", "v": "1,25 tys zł", "v_zmiana": 257.1, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,06 zł", "pl_v_pc": "0,65 zł", "v_pc_diff": "91.5% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "31.1% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostałe wydatki obronne", "v": "1,25 tys zł", "v_zmiana": 257.1, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Informatyka", "v": "0,70 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 0.0, "v_pc": "0,03 zł", "pl_v_pc": "4,60 zł", "v_pc_diff": "99.3% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "97.0% ", "v_wlk_pc_diff_word": "mniej", "children": [{"name": "Pozostała działalność", "v": "0,70 tys zł", "v_zmiana": 0.6, "v_kierunek": "więcej", "procent": 100.0}]}, {"name": "Różne rozliczenia", "v": "0,00 tys zł", "v_zmiana": 0.0, "v_kierunek": "brak danych", "procent": 0.0, "v_pc": "0,00 zł", "pl_v_pc": "73,11 zł", "v_pc_diff": "100.0% ", "v_pc_diff_word": "mniej", "wlk": "do 50000", "v_wlk_pc_diff": "100.0% ", "v_wlk_pc_diff_word": "mniej", "children": []}]}